<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<title>ZBORNIK DOKUMENATA VOJNOISTORIJSKOG INSTITUTA: TOM XIV, KNJIGA 1</title>
<style type="text/css">
<!--
@import url(/normal.css);
-->
</style>
</head>
<body>
<b class=bigTitle>ZBORNIK DOKUMENATA VOJNOISTORIJSKOG INSTITUTA: TOM XIV - DOKUMENTI ÈETNIÈKOG POKRETA DRAŽE MIHAILOVIÆA - KNJIGA 1</b><br>
<CENTER><TABLE border="1"><TR><TD><a href="4_14_1.htm"><b>Sadržaj</b></a></TD><TD><a href="4_14_1_30.htm"><b>Prethodni dokument</b></a></TD><TD><a href="4_14_1_32.htm"><b>Sledeci dokument</b></a></TD></TR></TABLE></CENTER>
<p class=BELITASTER>
<table width="100%">
<tr>
<td vAlign=Top>
<br>
<p align="center"><strong>SPORAZUM OD 30. NOVEMBRA 1941. IZME&#272;U KOMANDANTA &#268;ETTNI&#268;KIH JEDINICA ISTO&#268;NE BOSNE I HERCEGOVINE I KOMANDANTA ITALIJANSKOG GARNIZONA U GORAZDU O OBEZBEDENJU EVAKUACIJE ITALI-JANSKIH TRUPA I PREDAJI VLASTI &#268;ETNICIMA<sup>1</sup></strong></p>
<p>&#268;etnici &#263;e otpo&#269;eti sa pokretom prema lijevom djelu varoši Goražde tek od 20,15 &#269;asova po italijanskom vremenu (19,15).</p>
<p>Sutradan italijanske trupe<sup>2</sup> mo&#263;i &#263;e na miru da prikupe svoj
  materijal koji je ostao na lijevoj obali Drine &#8212; materijal i životne
  namirnice. &#8212;</p>
<p>Drina &#263;e biti granica za obje strane.</p>
<p>&#268;etnici &#263;e obezbijediti našoj komori slobodan prolaz drumom i željeznicom <strong>Goražde&#8212;Fo&#269;a</strong> i obratno.</p>
<p>Nijedna strana nije prihvatila nikakve druge obaveze,<sup>3</sup> i one &#263;e po završenoj evakuaciji<sup>4</sup> preuzeti potpunu slobodu akcije.</p>
<p>Goražde, 30 novembra 1941</p>
<p align="center">Potpukovnik</p>
<p align="center"> <strong>P. Kastanjero</strong><sup>5</sup></p>
<p align="center">Major <strong>Boško Todorovi&#263;</strong></p>
<b class=medtxt><p><sup>1</sup> Original (pisan na mašini, na italijanskom jeziku) u Arhivu VII, Ca, k. 231, reg. br. 7/5 (BH-X-28).</p>
<p><sup>2</sup> Delovi 11. alpinskog puka.</p>
<p><sup>3</sup> Tekst do kraja re&#269;enice dopisan je mastilom.</p>
<p><sup>4</sup> Radi se o povla&#269;enju italijanskih okupacionih trupa sa
  teritorije fo&#269;anskog i &#269;ajni&#269;kog sreza radi poja&#269;anja odbrane Pljevalja
  od napada crnogorskih partizanskih jedinica. Po njihovom odlasku,
  &#269;etnici su u tim srezovima preuzeli vlast na osnovu sporazuma
  sklopljenog 11. novembra 1941. u Višegradu izme&#273;u majora B. Todorovi&#263;a
  i predstavnika italijanskih jedinica (Arhiv VII, &#268;a, k. 231, reg. br.
  10/5). Prilikom posedanja Fo&#269;e &#269;etnici su od italijanskog okupatora
  dobili oko 3.000 pušaka, 2 minobaca&#269;a, 2 topa 65 mm, preko 60.000
  metaka i ve&#263;e koli&#269;ine hrane i razne ratne opreme (Arhiv VII, A NDH, k.
  61a, reg. br. 10/9: izveštaj Zapovjedništva 3. zdruga od 17. decembra
  1941).</p>
<p><sup>5</sup> Pietro Kastanjero (Castagnero).</p></b>
<CENTER><TABLE border="1"><TR><TD><a href="4_14_1.htm"><b>Sadržaj</b></a></TD><TD><a href="4_14_1_30.htm"><b>Prethodni dokument</b></a></TD><TD><a href="4_14_1_32.htm"><b>Sledeci dokument</b></a></TD></TR></TABLE></CENTER>
</body>