
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<title>ZBORNIK DOKUMENATA VOJNOISTORIJSKOG INSTITUTA: TOM XIV, KNJIGA 1</title>
<style type="text/css">
<!--
@import url(/normal.css);
-->
</style>
</head>
<body>
<b class=bigTitle>ZBORNIK DOKUMENATA VOJNOISTORIJSKOG INSTITUTA: TOM XIV - DOKUMENTI &#268;ETNI&#268;KOG POKRETA DRA&#381;E MIHAILOVI&#262;A - KNJIGA 1</b><br>
<CENTER><TABLE border="1"><TR><TD><a href="4_14_1.htm"><b>Sadr&#382;aj</b></a></TD><TD><a href="4_14_1_5.htm"><b>Prethodni dokument</b></a></TD><TD><a href="4_14_1_7.htm"><b>Sledeci dokument</b></a></TD></TR></TABLE></CENTER>
<div class=BELITASTER>
<table width="100%">
<tr>
<td vAlign=Top>
<br>

<p align="center"><strong>PROGRAM &#268;ETNI&#268;KOG POKRETA DM OD SEPTEMBRA 1941. ZA VREME I POSLE
  ZAVR&#352;ETKA DRUGOG SVET-SKOG RATA UPU&#262;EN IZBEGLI&#268;KOJ VLADI KRALJEVINE
  JUGOSLAVIJE<sup>1</sup></strong></p>
<p></p>
<p align="center">Prilog I<sup>3</sup></p>
<p>I. Rad za vreme trajanja rata;</p>
<p>II. Rad u prelaznom vremenu;</p>
<p>III. Pripreme za normalno stanje i</p>
<p>IV. Pitanje unutra&#353;njeg ure&#273;enja &#8212; socijalnog i politi&#269;kog.</p>
<p align="center">I  Ta&#269;ka</p>
<p>1. Odr&#382;avanje neprijateljskog stava prema okupatorima i njihovim
  pomaga&#269;ima, ali za sada, do daljeg, ne ulaziti u neposredne borbe osim
  u slu&#269;ajevima samoodbrane kao &#353;to je slu&#269;aj u Hrvatskoj.<sup>4</sup></p>
<b class=medtxt><p><sup>4</sup>Zainteresovan da te ustani&#269;ke snage pot&#269;ini pod svoju komandu, Dra&#382;a
  Mihailovi&#263; je avgusta i septembra 1941. uputio svoje opunomo&#263;enike (oficire, podoficire i &#382;andarme) u isto&#269;nu Bosnu (vidi dok.
  br. 3). Njegov plan nije bio da te snage usmeri protiv okupatora i
  usta&#353;kih jedinica, ve&#263; da ih upotrebi za borbu protiv NOP-a. U jesen
  1941. i u prvoj polovini 1942. predstavnici &#269;etni&#269;kog pokreta DM su sa
  okupatorom i usta&#353;kim vlastima NDH sklopili pismene sporazume o
  zajedni&#269;koj borbi protiv NOP-a (vidi dok. br. 19, 31, 61 i 74).</p>
<p>Stoga,</p>
<p>Uticati da i drugi narodni faktori zauzmu takav stav. Gde se radi o
  samoodbrani srpskog elementa kao u Hrvatskoj podr&#382;avati i po mogu&#263;stvu
  dirigovati borbom;</p>
<p>2. Nastojati da se po svaku cenu onemogu&#263;i gra&#273;anski rat me&#273;u Srbima i u tom pravcu uticati i na druge;</p>
<p>3. Smatrati vladu u emigraciji legalnom vladom dok rat traje i po mogu&#263;nosti odr&#382;avati vezu sa njom;<sup>5</sup></p>
<p>4. Na&#263;i pouzdane ljude na terenu preko kojih &#263;e se vr&#353;iti ono &#353;to se zaklju&#269;i;</p>
<p>5. Nastojati da se organizacija pro&#353;iri na sve zemlje.</p>
<p align="center">II  Ta&#269;ka</p>
<p>Pripremati da bi u danima sloma mogli izvr&#353;iti ove akcije:</p>
<p>a: da kazni sve one koji su na zlo&#269;ina&#269;ki na&#269;in slu&#382;ili neprijatelju
  i koji su svesno radili na istrebljenju srpskog naroda; </p>
 <p>b: ome&#273;iti  &#187;defakto&#171; srpske zemlje i u&#269;initi da u njima ostane samo srpski &#382;ivalj;</p>
<p>v: posebno imati u vidu brzo i radikalno &#269;i&#353;&#263;enje gradova i njihovo popunjen je sve&#382;im srpskim elementom;</p>
<p>g: izgraditi plan za &#269;i&#353;&#263;enje ili pomeranje seoskog stanovni&#353;tva sa ciljem homogenosti srpske dr&#382;avne zajednice;<sup>6</sup></p>
<p>d: u srpskoj jedinici kao naro&#269;ito te&#382;ak problem uzeti pitanje muslimana i po mogu&#263;nosti re&#353;iti ga u ovoj fazi,<sup>7</sup> i</p>
<p>e: unapred odrediti koje i kakve jedinice treba da provode izvr&#353;enje programskih ta&#269;aka pod b, v. g. d,.</p>
<p align="center">III&nbsp;  Ta&#269;ka</p>
<p>1. Ideal je jaka i homogena srpska dr&#382;avna jedinica
  politi&#269;ki i ekonomski sposobna za &#382;ivot.<sup>8</sup> Ona &#263;e poslu&#382;iti kao takva
  bahninke<sup>9</sup> &#353;irim politi&#269;kim kombinacijama, i</p>
<p>2. Izabrati stru&#269;ne ljude za pripremanje dokumentacije ovog cilja za konferenciju mira.</p>
<p align="center">IV&nbsp;Ta&#269;ka</p>
<p>1. &#8212; U pogledu unutra&#353;njeg politi&#269;ko-socijalnog ure&#273;enja sada ne tretirati.</p>
<p align="center">&nbsp;</p>
<p align="center">M.P.<sup>10</sup></p>
<br>
<b class=medtxt><p><sup>1</sup> Original (pisan na ma&#353;ini, &#263;irilicom) u Arhivu VII, fond Arhiva
  emigrantske vlade i, vojske (dalje: AEV), k. 162, reg. br. 34/1
  (VK-Y-53). Taj fond je ranije nosio oznaku &#187;Kairska arhiva&#171; (Ka).</p>
<p><sup>2</sup> i <sup>3</sup> Trima ta&#269;kama je obele&#382;en tekst referata &#353;efa Vojnog kabineta
  izbegli&#269;ke kraljevske vlade majora &#381;ivana Kne&#382;evi&#263;a, upu&#263;enog 26.
  januara 1942. predsedniku vlade Slobodanu Jovanovi&#263;u. Uz referat je,
  kao prilog I, dat tekst Programa koji redakcija objavljuje. Pored
  ostalog, u referatu, Z. Kne&#382;evi&#263; isti&#269;e: da u dosijeu &#187;Dra&#382;a&#171; koji je
  primio od ranijih &#353;efova Vojnog kabineta (Milana Radovi&#263;a, divizijskog
  generala, i Velimira Ranosovi&#263;a, brigadnog generala) nije na&#353;ao
  izve&#353;taj dr Milo&#353;a Sekuli&#263;a, pa ga je pozvao i na osnovu njegovog
  izlaganja sa&#269;inio ovaj referat i Program. Originalni izve&#353;taj dr M.
  Sekuli&#263;a nalazi se u Arhivu SFRJ, a kserokskopija u Arhivu VII, &#269;a, k.
  20, reg. br. 12/2. Uz original, koji je sme&#353;ten u Arhivu SFRJ, nalaze
  se i prilozi: 1. &#187;Memorandum Srpske pravoslavne ofkve predat avgusta
  meseca generalu Dankelmanu zapovedniku nema&#269;ke oru&#382;ane sile u Srbiji&#171;,
  2. &#187;Apel srpskom narodu&#171;, 3. &#187;Proglas vojvode Koste Pe&#263;anca &#269;etnicima i
  srpskom narodu&#171;.</p>
<p><sup>4</sup> Re&#269; je o kvislin&#353;koj NDH. Njene usta&#353;ke jedinice su neposredno po
  formiranju, a naro&#269;ito posle napada Nema&#269;ke na SSSR, preduzele op&#353;tu
  akciju genocida protiv srpskog stanovni&#353;tva koje je &#382;ivelo na podru&#269;ju
  NDH. Radi spa&#353;avanja &#382;ivota i Imovine, srpski narod je na to odgovorio
  oru&#382;anim otporom koji je u nekim krajevima (Hercegovina, isto&#269;na i
  zapadna Bosna, Lika i deo Dalmacije) poprimio karakter ustanka.</p>
<p><sup>5</sup> Vlada Kraljevine Jugoslavije je 15. aprila pobegla iz zemlje
  avionom iz Nik&#353;i&#263;a (kralj Petar je pobegao dan ranije). Po dolasku u
  Atinu, 17. aprila se prebacila u Aleksandriju a zatim u Jerusalim,
  odakle je, po grupama, oti&#353;la u London; prva grupa sa kraljem i delom
  vlade stigla je u London 21. juna 1941 (Arhiv VII, otkupljena gra&#273;a, k.
  8, III deo Memoara generala Du&#353;ana Simovi&#263;a &#8212; dalje: Memoari D.
  Simovi&#263;a, III). &#8212; Kad je formirao &#353;tab na Ravnoj gori, Dra&#382;a Mihailovi&#263;
  je (u drugoj polovini maja i tokom juna) glavnu akciju usmerio na
  povezivanje sa organima britanske obave&#353;tajne slu&#382;be; na tom zadatku je
  radila njegova organizacija u Beogradu koriste&#263;i se vezama sa turskim i
  ameri&#269;kim poslanstvom u Beogradu (Arhiv VII, mf. Bile&#263;a 2, sn. 623-627:
  izve&#353;taj delegata Kraljevine Jugoslavije za Bliski i Srednji istok od
  22. avgusta 1941).</p>
<p>Jula 1941. Dra&#382;a Mihailovi&#263; anga&#382;uje raspolo&#382;ive snage (&#269;etni&#269;ku
  organizaciju u Beogradu i pomenute kanale turskog i ameri&#269;kog
  poslanstva) da se pove&#382;e i sa emigrantskom vladom Kraljevine
  Jugoslavije u Londonu (Arhiv VII, AEV, k. 163, reg. br. 14/4: telegram
  otpravnika poslova jugoslovenskog poslanstva u Lisabonu o poruci Dra&#382;e
  Mihailovi&#263;a). U svojim Memoarima, D. Simovi&#263; o toj poruci pi&#353;e:</p>
<p>&#187;Prva vest o stvaranju ustani&#269;kog jezgra na Ravnoj Gori na planini
  Maljenu (tako u prepisu &#8212; prim. red.) doneo je jedan strani diplomata
  na prolazu iz Beograda kroz Li-sabon i tamo predao zast. poslanika
  Koji&#263;u, koji mi je istu dostavio u London po specijalnom kuriru. Taj
  izve&#353;taj sam primio po&#269;etkom avgusta 1941. U izve&#353;taju je bilo navedeno
  inicijalima ime komandanta, ,D.M.' i date talasne du&#382;ine i vreme za
  hvatanje radio-telegrafske veze. Izve&#353;taj je potpisao &#273;&#353;tab. major,
  Z.P.T. koga sam odmah po rukopisu poznao, da je to &#381;arko P. Todorovi&#263;.
  Po&#353;to je izve&#353;taj bio znatno ranijeg datuma i vreme za hvatanje veze
  odre&#273;eno u julu, to svi poku&#353;aji britanske tajne radio-slu&#382;be da tu
  vezu uhvati nisu uspeli. Krajem avgusta primio sam jo&#353; jedan takav
  izve&#353;taj, koji je porodica Bajloni donela iz Beograda u Lisabon&#171; (Arhiv
  VII, Memoari D. Simovi&#263;a, III, str. 35).</p>
<p>Du&#353;an Simovi&#263; (1882, Kragujevac &#8212; 1962, Beograd), armijski general
  JV, u&#269;esnik balkanskih ratova i I svetskog rata; do II svetskog rata:
  komandant vazduhoplovstva, na&#269;elnik Glavnog general&#353;taba a izvesno
  vreme i penzioner, od novembra 1940. komandant vazduhoplovstva. U pu&#269;u 27. marta jedan od organizatora, a posle pu&#269;a predsednik vlade.
  Pred kraj aprilskog rata 1941. sa vladom i dvorom emigrirao u London.
  Kao predsednik izbegli&#269;ke vlade prihvatio &#269;etni&#269;ki pokret DM i,
  prikazuju&#263;i ga kao pokret otpora, radio na njegovom afirmisanju i
  priznanju od strane vlada antihitlerovske koalicije, do 11. januara
  1942, kada je smenjen i na njegov polo&#382;aj do&#353;ao prof. Slobodan
  Jova-novi&#263;. Vlada DFJ mu je odobrila povratak u zemlju. Umro je 1962.
  godine u Beogradu.</p>
<p>&#8212; &#381;arko Todorovi&#263; (1907, Beograd &#8212; Pariz), major vojske Kraljevine
  Jugoslavije (brat Bo&#353;ka Todorovi&#263;a), pre II svetskog rata na radu u
  Obave&#353;tajnom odeljenju Glavnog general&#353;taba. U leto 1941. rukovodilac
  obave&#353;tajne slu&#382;be u &#269;etni&#269;koj organizaciji DM u Beogradu i organizator
  povezivanja &#269;etni&#269;kog pokreta DM sa britanskom obave&#353;tajnom slu&#382;bom i
  izbegli&#269;kom vladom Kraljevine Jugoslavije. Do polovine 1943. komandant
  zami&#353;ljene &#269;etni&#269;ke Komande severnih pokrajina (Vojvodina i Slavonija),
  kada su ga Nemci uhapsili i poslali u zarobljeni&#353;tvo. Posle rata ostao
  u Francuskoj gde je penzionisan kao francuski oficir.</p>
<p><sup>6</sup> i <sup>8</sup> O zami&#353;ljenoj &#187;Velikoj Srbiji&#171;, vidi dok. br. 1.</p>
<p><sup>7</sup> Stav &#269;etni&#269;kog pokreta DM prema Muslimanima bio je da ih
  treba sistematski fizi&#269;ki uni&#353;tavati u toku rata a one koji ne budu
  uni&#353;teni, iseliti u Tursku i na njihovu teritoriju naseliti srpsko
  stanovni&#353;tvo. U ostvarivanju plana o uni&#353;tenju Muslimana, &#269;etni&#269;ki
  pokret DM je decembra 1941. i avgusta 1942. na podru&#269;ju Fo&#269;e i po&#269;etkom
  1943. na teritoriji Sand&#382;aka izvr&#353;io pokolje nad Muslimanima (vidi dok.
  br. 161). Dra&#382;a Mihailovi&#263; je u li&#269;noj bele&#382;nici o stavu prema
  Muslimanima, zapisao: &#187;Pitanje muslimanskog stanovni&#353;tva potrebno da
  re&#353;i vlada. &#8212; Musl. st. je svojim dr&#382;anjem dovelo do toga da ih na&#353;
  svet vi&#353;e ne &#382;eli i ne&#263;e da ima u svojoj sredini. Potrebno je jo&#353; sad
  da se pripremi iseljavanje u Tursku ili ma g&#273;e van na&#353;e teritorije. Na
  dan ustanka oni &#263;e svi biti pokrenuti sa svojih naselja a &#353;to niko ne&#263;e
  mo&#263;i spre&#269;iti. &#8212; U danom momentu svi muslimani ima da budu pokrenuti sa
  svojih ognji&#353;ta. Oni koji su bli&#382;i hrvatskim oblastima tamo &#8212; glavno je
  da svi budu pokrenuti&#171; (Arhiv VII, &#268;a, k. 1, reg. br. 17/3-18).</p>
<p><sup>9</sup> Tako u originalu, mogu&#263;e &#187;balkanskim&#171;.</p>
<p><sup>10</sup> Okrugli pe&#269;at: &#187;Predsedni&#353;tvo vlade Kraljevine Jugoslavije &#8212; Vojni kabinet London&#171;.</p></b>

</div>
<CENTER><TABLE border="1"><TR><TD><a href="4_14_1.htm"><b>Sadr&#382;aj</b></a></TD><TD><a href="4_14_1_5.htm"><b>Prethodni dokument</b></a></TD><TD><a href="4_14_1_7.htm"><b>Sledeci dokument</b></a></TD></TR></TABLE></CENTER>
</body>