<!DOCTYPE html>

<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<title>ZBORNIK NOR-a. tom I - BORBE U SRBIJI - knjiga 7 - januar-maj 1944.</title>
<style type="text/css">
<!--
@import url(/normal.css);
-->
</style>
</head>
<body>
<br><b class=bigTitle>ZBORNIK NOR-a. tom I - BORBE U SRBIJI - knjiga 7 - januar-maj 1944.</b>
<br>
<CENTER><TABLE border="1"><TR><TD><a href="/"><b>BIBLIOTEKA</b></a></TD></TR></TABLE></CENTER>
<div class=BELITASTER>
<table width="100%" border=1 style="background-image:url(/temp/9464_by.jpg);">
<tr><td colspan=2 align="center"><b> *  *  * </b></td></tr>
<tr><td colspan=2 align="center"><a href="4_1_7.pdf"><b class=bigTitle>cela knjiga</b></a></td></tr>
<tr><td colspan=2 align="center"><b> *  *  * </b></td></tr>
<tr><td colspan=2 align="center"><a href="4_1_7_0.pdf"><b class=bigTitle>sadr&#382;aj</b></a></td></tr>
<tr><td colspan=2 align="center"><b> *  *  * </b></td></tr>
<tr><td colspan=2 align="center"><a href="4_1_7_1.pdf"><b class=bigTitle>dokumenti i podaci jedinica i ustanova NOVJ</b></a></td></tr>
<tr><td colspan=2 align="center"><b> *  *  * </b></td></tr>
<tr><td colspan=2><i>* upozorenje: redni brojevi dokumenata i brojevi stranica mogu biti prikazani pogre&#353;no ili izostavljeni usled baga u OCR-programu</i></td></tr>
<tr><td colspan=2><CENTER><TABLE border="1"><TR><TD><a href="/"><b>BIBLIOTEKA</b></a></TD></TR></TABLE></CENTER>
</TABLE>
<table width="100%" border=1>
<tr><td colspan=3 bgcolor="#c0c0c0"><b>sadr&#382;aj</b></td></tr>
<tr><td bgcolor="#a0a0a0"><b>rb</b></td><td bgcolor="#a0a0a0"><b>opis dokumenta</b></td><td align="right" bgcolor="#a0a0a0"><b>stranica</b></td></tr>

<tr><td colspan=3><b>I - Dokumenti partizanskih jedinica</b></td></tr>

<tr><td align="right">1.</td><td>Nare&#273;enje &#353;taba Druge proleterske divizije od 3 januara 1944 god. &#353;tabovima brigada za mar&#353; na prostoriju s. Dra&#353;kovi&#263;i - s. &#352;titkovo - s. D. Trudovo - s. Mo&#269;ioce</td><td align=right>7</td></tr>
<tr><td align="right">2.</td><td>Izve&#353;taj &#353;taba Prvog ju&#382;nomoravskog NOP odreda od 4 januara 1944 god. Glavnom &#353;tabu NOV i PO Srbije o akcijama na pruzi Leskovac - Doljevac</td><td align=right>9</td></tr>
<tr><td align="right">3.</td><td>Zapovest &#353;taba Druge proleterske divizije od 8 januara 1944 god. &#353;tabovima brigada za napad na Ivanjicu i Lisanjski rudnik</td><td align=right>11</td></tr>
<tr><td align="right">4.</td><td>Izve&#353;taj &#353;taba Druge proleterske brigade Druge proleterske divizije od 10 januara 1944 god. &#352;tabu divizije o napadu na Ivanjicu</td><td align=right>17</td></tr>
<tr><td align="right">5.</td><td>Izve&#353;taj &#353;taba Druge ju&#382;nomoravske NO brigade od 11 januara 1944 god. Glavnom &#353;tabu NOV i PO Srbije o borbama protiv &#269;etnika u Gornjoj Jablanici</td><td align=right>20</td></tr>
<tr><td align="right">6.</td><td>Izve&#353;taj &#353;taba Po&#382;areva&#269;kog NOP odreda od 11 januara 1944 god. Glavnom &#353;tabu NOV i PO Srbije o vojno-politi&#269;koj situaciji u Po&#382;areva&#269;kom okrugu i akcijama Odreda u novembru i decembru 1943 godine</td><td align=right>21</td></tr>
<tr><td align="right">7.</td><td>Naredba Glavnog &#353;taba NOV i PO Srbije od 13 januara 1944 god. o postavljanju &#353;taba Tre&#263;e ju&#382;nomoravske NO brigade</td><td align=right>31</td></tr>
<tr><td align="right">8.</td><td>Naredba Glavnog &#353;taba NOV i PO Srbije od 13 januara 1944 god. o postavljanju &#353;taba Jastreba&#269;kog NOP odreda "Nikodije Stojanovi&#263;-Tatko"</td><td align=right>32</td></tr>
<tr><td align="right">9.</td><td>Nare&#273;enje &#353;taba Druge proleterske divizije od 13 januara 1944 god. &#353;tabovima brigada za mar&#353; na prostoriju Mo&#269;ioci - Brezova i prikupljanje podataka o neprijatelju na pravcu Arilje - Ivanjica - Sjenica</td><td align=right>33</td></tr>
<tr><td align="right">10.</td><td>Nare&#273;enje &#353;taba Druge proleterske divizije od 14 januara 1944 god. &#353;tabovima brigada za mar&#353; na prostoriju s. Ravna Gora - s. Klekovo - s. Mo&#269;ioci i obezbe&#273;enje prema Arilju, Sjenici i Ljubi&#353;u</td><td align=right>35</td></tr>
<tr><td align="right">11.</td><td>Izve&#353;taj &#353;taba Drugog ju&#382;nomoravskog NOP odreda od 15 januara 1944 god. Glavnom &#353;tabu NOV i PO Srbije o borbama jedinica Odreda u periodu od oktobra 1943 god. do 7 januara 1944 godine</td><td align=right>37</td></tr>
<tr><td align="right">12.</td><td>Izve&#353;taj zamenika politi&#269;kog komesara Kosmajskog NOP odreda od 15 januara 1944 god. Okru&#382;nom komitetu KPJ za Mladenovac o organizacionom stanju i borbama Odreda u prvoj polovini januara</td><td align=right>45</td></tr>
<tr><td align="right">13.</td><td>Naredba Glavnog &#353;taba NOV i PO Srbije od 16 januara 1944 god. za formiranje &#268;etvrte ju&#382;nomoravske NO brigade i postavljanje &#352;taba brigade i &#353;tabova bataljona</td><td align=right>52</td></tr>
<tr><td align="right">14.</td><td>Naredba Glavnog &#353;taba NOV i PO Srbije od 16 januara 1944 god. o reorganizaciji Prvog ju&#382;nomoravskog NOP odreda</td><td align=right>54</td></tr>
<tr><td align="right">15.</td><td>Izve&#353;taj delegata Glavnog &#353;taba NOV i PO Srbije od 16 januara 1944 god. Pokrajinskom komitetu KPJ za Srbiju o formiranju Tre&#263;e ju&#382;nomoravske NO brigade, njenom organizacionom stanju i prvoj borbi protiv Bugara</td><td align=right>55</td></tr>
<tr><td align="right">16.</td><td>Nare&#273;enje &#353;taba Druge proleterske divizije od 16 januara 1944 god. &#353;tabovima brigada za mar&#353; na prostoriju Bela Reka - Ljubi&#353; - Dra&#353;kovi&#263;i - Br&#273;ani - Jasenovo i obezbe&#273;enje prema Arilju, U&#382;icu i Novoj Varo&#353;i</td><td align=right>61</td></tr>
<tr><td align="right">17.</td><td>Izve&#353;taj &#353;taba Drute ju&#382;nomoravske NO brigade od 16 januara 1944 god. Glavnom &#353;tabu NOV i PO Srbije o napadu na bolnicu u Leskovcu</td><td align=right>63</td></tr>
<tr><td align="right">18.</td><td>Nare&#273;enje &#353;taba Druge proleterske divizije od 17 januara 1944 god. &#353;tabovima brigada za napad na neprijateljske jedinice na polo&#382;ajima Mo&#269;ioci - Crni Vrh - G. Trudovo - Klekovo</td><td align=right>64</td></tr>
<tr><td align="right">19.</td><td>Izve&#353;taj &#353;taba Prvog ju&#382;nomoravskog NOP odreda od 17 januara 1944 god. Glavnom &#353;tabu NOV i PO Srbije o reorganizaciji, brojnom stanju i naoru&#382;anju Odreda</td><td align=right>66</td></tr>
<tr><td align="right">20.</td><td>Nare&#273;enje &#353;taba Druge proleterske divizije od 19 januara 1944 god. &#353;tabovima, brigada za mar&#353; na prostoriju Dobroselica - Jablanica i pripravnost za borbu protiv &#269;etni&#269;kih jedinica</td><td align=right>67</td></tr>
<tr><td align="right">21.</td><td>Izve&#353;taj &#353;taba Prvog ju&#382;nomoravskog NOP odreda od 19 januara 1944 god. Komandi podru&#269;ja u Vujanovu o borbi sa Bugarima</td><td align=right>71</td></tr>
<tr><td align="right">22.</td><td>Izve&#353;taj &#353;taba Druge ju&#382;nomoravske NO brigade od 21 januara 1944 god. Glavnom &#353;tabu NOV i PO Srbije o napadu na Bugare u s. Vlahovu</td><td align=right>72</td></tr>
<tr><td align="right">23.</td><td>Izve&#353;taj &#353;taba &#268;etvrte ju&#382;nomoravske NO brigade od 21 januara 1944 god. Glavnom &#353;tabu NOV i PO Srbije o diverzantskoj akciji Brigade na drumu Doljevac - Prokuplje</td><td align=right>76</td></tr>
<tr><td align="right">24.</td><td>Pismo &#353;taba Druge ju&#382;nomoravske NO brigade od 23 januara 1944 god. Komandi jablani&#269;kog podru&#269;ja o borbama sa &#269;etnicima</td><td align=right>77</td></tr>
<tr><td align="right">25.</td><td>Nare&#273;enje Glavnog &#353;taba NOV i PO Srbije od 25 januara 1944 god. o formiranju Operativnog &#353;taba za Drugu i Tre&#263;u ju&#382;nomoravsku NO brigadu</td><td align=right>78</td></tr>
<tr><td align="right">26.</td><td>Izve&#353;taj &#353;taba Druge proleterske divizije od 25 januara 1944 god. &#353;tabu Drugog udarnog korpusa NOV Jugoslavije o borbama Divizije od 2 - 25 januara 1944 godine</td><td align=right>79</td></tr>
<tr><td align="right">27.</td><td>Izve&#353;taj &#353;taba Druge ju&#382;nomoravske NO brigade od 1 februara 1944 god. Glavnom &#353;tabu NOV i PO Srbije o borbama protiv &#269;etnika u Toplici</td><td align=right>93</td></tr>
<tr><td align="right">28.</td><td>Naredba Glavnog &#353;taba NOV i PO Srbije od 2 februara 1944 god. o postavljanju Operativnog &#353;taba Druge ju&#382;nomoravske NO brigade i Timo&#269;ko-ozrenskog NOP odreda</td><td align=right>94</td></tr>
<tr><td align="right">29.</td><td>Naredba Glavnog &#353;taba NOV i PO Srbije od 4 februara 1944 god. o postavljanju &#353;taba Pete ju&#382;nomoravske NO brigade i Drugog ju&#382;nomoravskog NOP odreda</td><td align=right>95</td></tr>
<tr><td align="right">30.</td><td>Izve&#353;taj &#353;taba Prvog ju&#382;nomoravskog NOP odreda od 6 februara 1944 god. Glavnom &#353;tabu NOV i PO Srbije o borbama protiv Bugara i &#269;etnika i vojno-politi&#269;kom radu u Odredu</td><td align=right>96</td></tr>
<tr><td align="right">31.</td><td>Izve&#353;taj zamenika politi&#269;kog komesara Kosmajskog NOP odreda od 15 februara 1944 god. Okru&#382;nom komitetu KPJ za Mladenovac o organizacionom sganju i akcijama Odreda</td><td align=right>100</td></tr>
<tr><td align="right">32.</td><td>Izve&#353;taj &#353;taba &#268;etvrte ju&#382;nomoravske NO brigade od 17 februara 1944 god. Glavnom &#353;tabu NOV i PO Srbije o diverzantskim akcijama na pruzi Prokuplje - Kur&#353;umlija</td><td align=right>105</td></tr>
<tr><td align="right">33.</td><td>Izve&#353;taj &#353;taba Jastreba&#269;kog NOP odreda "Nikodije Stojanovi&#263;" od 17 februara 1944 god. Glavnom &#353;tabu NOV i PO Srbije o vojno-politi&#269;kom radu u Odredu i borbi protiv &#269;etnika</td><td align=right>107</td></tr>
<tr><td align="right">34.</td><td>Izve&#353;taj &#353;taba &#268;etvrte ju&#382;nomoravske NO brigade od 21 februara 1944 god. Komandi jablani&#269;kog podru&#269;ja o borbi protiv &#269;etnika kod Gornje Jo&#353;anice</td><td align=right>109 </td></tr>
<tr><td align="right">35.</td><td>Izve&#353;taj Okru&#382;nog povereni&#353;tva KPJ za Topli&#269;ki okrug od februara 1944 god. Okru&#382;nom komitetu KPJ za Leskovac o borbama na&#353;ih jedinica protiv &#269;etnika</td><td align=right>111</td></tr>
<tr><td align="right">36.</td><td>Naredba Glavnog &#353;taba NOV i PO Srbije od 12 marta 1944 god. o formiranju Operativnog &#353;taba ju&#382;nomoravskih brigada</td><td align=right>115</td></tr>
<tr><td align="right">37.</td><td>Pismo delegata Vrhovnog &#353;taba NOV i POJ Svetozara Vukmanovi&#263;a -Tempa od 15 marta 1944 god. &#269;lanu PK KPJ za Srbiju o pripremanju aerodroma i pripremama za ofanzivu na neprijateljske snage u Ju&#382;noj Srbiji</td><td align=right>116</td></tr>
<tr><td align="right">38.</td><td>Radiogramski izve&#353;taj &#353;taba Pete NOU divizije od 18 marta 1944 god. &#353;tabu Drugog korpusa NOVJ o prebacivanju Druge proleterske i Pete NOU divizije na sektor Bijelo Brdo - Uvac</td><td align=right>119 </td></tr>
<tr><td align="right">39.</td><td>Nare&#273;enje &#353;taba Pete NOU divizije od 21 marta 1944 god. &#353;tabu Druge proleterske divizije i &#353;tabovima Prve, &#268;etvrte i Desete kraji&#353;ke NOU brigade za mar&#353; na prostoriju Dobroselica - G. i D. Jablanica - Borova Glava - Negbina - Ojkovica - Sirogojno i napad na &#269;etnike u Ljubi&#353;u</td><td align=right>120</td></tr>
<tr><td align="right">40.</td><td>Izve&#353;taj &#353;taba Prve kraji&#353;ke NOU brigade od 21 marta 1944 god. &#353;tabu Pete NOU divizije o koncentraciji neprijateljskih snaga na prostoriji U&#382;ice - &#268;ajetina - Palisad</td><td align=right>123</td></tr>
<tr><td align="right">41.</td><td>Nare&#273;enje &#353;taba Druge proleterske divizije od 22 marta 1944 god. &#353;tabovima brigada za mar&#353; na prostoriju Bura&#273;a - Negbina - Ku&#263;ani - Draglica i zatvaranje pravca od Nove Varo&#353;i</td><td align=right>124</td></tr>
<tr><td align="right">42.</td><td>Izve&#353;taj &#353;taba Druge proleterske brigade Druge proleterske divizije od 22 marta 1944 god. &#352;tabu divizije o borbi protiv Nemaca, &#269;etnika i nedi&#263;evaca na komunikaciji Priboj - Vardi&#353;te</td><td align=right>126</td></tr>
<tr><td align="right">43.</td><td>Izve&#353;taj &#353;taba Druge proleterske divizije od 22 marta 1944 god. &#353;tabu Pete NOU divizije o borbama protiv Nemaca, nedi&#263;evaca i &#269;etnika na komunikaciji Priboj - Vardi&#353;te</td><td align=right>128</td></tr>
<tr><td align="right">44.</td><td>Nare&#273;enje &#353;taba Pete NOU divizije od 23 marta 1944 god. &#353;tabu Druge proleterske divizije za razme&#353;taj na prostoriji Mana - Budo&#382;elja - Komadine - Parezane</td><td align=right>130</td></tr>
<tr><td align="right">45.</td><td>Nare&#273;enje &#353;taba Pete NOU divizije od 23 marta 1944 god. &#353;tabovima brigada za prelaz komunikacije Arilje - Ivanjica - Sjenica i razme&#353;taj na prostoriji Gradac - Plo&#269;nik - Brusnik - Koritnik</td><td align=right>132</td></tr>
<tr><td align="right">46.</td><td>Nare&#273;enje &#353;taba Druge proleterske divizije od 23 marta 1944 god. &#353;tabovima brigada za mar&#353; na prostoriju Ku&#353;i&#263;i - Daretin - Siv&#269;ina - Maskova i prikupljanje podataka o neprijateljskim snagama u Ivanjici, Sjenici i na Goliji</td><td align=right>134</td></tr>
<tr><td align="right">47.</td><td>Izve&#353;taj &#353;taba Prve kraji&#353;ke NOU brigade Pete NOU divizije od 23 marta 1944 god. &#352;tabu divizije o borbi protiv &#269;etnika na sektoru Sirogojno - Ravni</td><td align=right>137</td></tr>
<tr><td align="right">48.</td><td>Nare&#273;enje &#353;taba Druge proleterske divizije od 24 marta 1944 god. &#353;tabovima brigada za mar&#353; na prostoriju Kumanica - Mana - Budo&#382;elja i obezbe&#273;enje sa pravca Ivanjice i Sjenice</td><td align=right>138</td></tr>
<tr><td align="right">49.</td><td>Izve&#353;taj &#353;taba Prve kraji&#353;ke NOU brigade Pete NOU divizije od 24 marta 1944 god. &#352;tabu divizije o borbama protiv &#269;etnika U&#382;i&#269;ke i Zlatiborske brigade</td><td align=right>140</td></tr>
<tr><td align="right">50.</td><td>Radiogramski izve&#353;taj &#353;taba Pete NOU divizije od 26 marta 1944 god. &#353;tabu Drugog korpusa NOVJ o prebacivanju Druge proletereke i Pete NOU divizije na sektor Ivanjice</td><td align=right>141</td></tr>
<tr><td align="right">51.</td><td>Nare&#273;enje &#353;taba Pete NOU divizije od 26 marta 1944 god. &#353;tabu Druge proleterske divizije za mar&#353; na prostoriju Despotovica - Pridvorica - &#268;e&#269;ina - Brusnik - Ostatija</td><td align=right>142</td></tr>
<tr><td align="right">52.</td><td>Nare&#273;enje &#353;taba Pete NOU divizije od 26 marta 1944 god. &#353;tabovima brigada za mar&#353; na prostoriju Gradac - Brusnik - Plo&#269;nik - Ostatija i prikupljanje podataka o neprijateljskim snagama u Novom Pazaru, Ra&#353;koj, U&#353;&#263;u i Kraljevu</td><td align=right>144</td></tr>
<tr><td align="right">53.</td><td>Izve&#353;taj &#353;taba Druge proleterske divizije od 26 marta 1944 god. &#353;tabu Pete NOU divizije o borbama protiv &#269;etnika na prostoriji Jasenovo - Ojkovica - Trudovo</td><td align=right>147</td></tr>
<tr><td align="right">54.</td><td>Nare&#273;enje &#353;taba Druge proleterske divizije od 26 marta 1944 god. &#353;tabovima brigada za mar&#353; na lrostoriju s. Despotovica - s. Vrmbaje - s. Pridvorica - s. &#268;e&#269;ina i ve&#263;u disciplinu i ta&#269;nost u vezi sa pokretom</td><td align=right>149</td></tr>
<tr><td align="right">55.</td><td>Radiogramski izve&#353;taj &#353;taba Pete NOU divizije od 28 marta 1944 god. &#353;tabu Drugog korpusa NOVJ o borbama protiv &#269;etnika i Bugara ju&#382;no od Ivanjice</td><td align=right>151</td></tr>
<tr><td align="right">56.</td><td>Nare&#273;enje &#353;taba Pete NOU divizije od 29 marta 1944 god. &#353;tabu Druge proleterske divizije za mar&#353; na prostoriju Bzovik - Korijeni - Pajevica i napad na s. Rudno</td><td align=right>152</td></tr>
<tr><td align="right">57.</td><td>Nare&#273;enje &#353;taba Pete NOU divizije od 29 marta 1944 god. &#353;tabu Druge proleterske divizije i &#353;tabovima brigada o pripremama za forsiranje reke Ibra</td><td align=right>154</td></tr>
<tr><td align="right">58.</td><td>Nare&#273;enje &#353;taba Pete udarne divizije od 29 marga 1944 god. &#353;tabovima brigada za napad na komunikaciju Ra&#353;ka - U&#353;&#263;e</td><td align=right>156</td></tr>
<tr><td align="right">59.</td><td>Nare&#273;enje &#353;taba Druge proleterske divizije od 29 marta 1944 god. &#353;tabovima brigada za mar&#353; na prostoriju Bzovik - Dolac - Borovci - Kamenjani i obezbe&#273;enje prema U&#353;&#263;u</td><td align=right>160</td></tr>
<tr><td align="right">60.</td><td>Nare&#273;enje &#353;taba Pete NOU divizije od 30 marta 1944 god. &#353;tabovima Druge proleterske divizije, &#268;etvrte i Desete kraji&#353;ke NOU brigade za forsiranje reke Ibra</td><td align=right>165</td></tr>
<tr><td align="right">61.</td><td>Nare&#273;enje &#353;taba Druge proleterske divizije od 30 marta 1944 god. &#353;tabovima brigada za napad na U&#353;&#263;e i forsiranje r. Ibra</td><td align=right>168</td></tr>
<tr><td align="right">62.</td><td>Izve&#353;taj &#353;taba Desete kraji&#353;ke NOU brigade Pete NOU divizije od 30 marta 1944 god. &#352;tabu divizije o sme&#353;taju Brigade i rasporedu i brojnom stanju neprijateljskih jedinica na sektoru Brigade</td><td align=right>171</td></tr>
<tr><td align="right">63.</td><td>Nare&#273;e&#353;e &#353;taba Pete NOU divizije od 31 marta 1944 god. &#353;tabu Druge proleterske divizije i &#353;tabovima brigada za povla&#269;enje na prostoriju Brusnik - Vionica - Dobri Do - Despotovica i napad na neprijateljske snage na sektoru Bzovik</td><td align=right>173</td></tr>
<tr><td align="right">64.</td><td>Izve&#353;taj &#353;taba Druge proleterske divizije od 31 marta 1944 god. &#353;tabu Pete NOU divizije o borbama protiv Nemaca, Bugara, belogardejaca i nedi&#263;evaca kod U&#353;&#263;a</td><td align=right>175</td></tr>
<tr><td align="right">65.</td><td>Nare&#273;enje &#353;taba Druge proleterske divizije od 31 marta. 1944 god. &#353;tabovima brigada za mar&#353; na prostoriju Despotovica - Vrmbaje - Dobri Do i napad na neprijateljske snage na sektoru Bzovik</td><td align=right>177</td></tr>
<tr><td align="right">66.</td><td>Izve&#353;taj &#353;taba Desete kraji&#353;ke NOU brigade Pete NOU divizije od 31 marta 1944 god. &#352;tabu divizije o borbi protiv neprijatelja izme&#273;u Brvenice i Bele Stene</td><td align=right>180</td></tr>
<tr><td align="right">67.</td><td>Pismo Okru&#382;nog komiteta KPJ za Mladenovac od marta 1944 god. &#353;tabu &#352;umadiskog NOP odreda o potrebi poja&#269;ane aktivnosti protiv neprijateljskih jedinica u &#352;umadiji</td><td align=right>181</td></tr>
<tr><td align="right">68.</td><td>Nare&#273;enje &#353;taba Pete NOU divizije od 1 aprila 1944 god. &#353;tabovima brigada za razme&#353;taj na prostoriji Vionica - Brusnik - Gradac - Srednja Reka i prikupljanje podataka o neprijatelju</td><td align=right>183</td></tr>
<tr><td align="right">69.</td><td>Nare&#273;enje &#353;taba Druge proleterske divizije od 1 aprila 1944 god. &#353;tabovima brigada za razme&#353;taj na prostoriji Despotovica - Ajdu&#269;ko Brdo - Dobri Do - Pridvorica i zatvaranje pravca prema Ivanjici i U&#353;&#263;u</td><td align=right>185</td></tr>
<tr><td align="right">70.</td><td>Izve&#353;taj &#353;taba Druge proleterske brigade Druge proleterske divizije od 2 aprila 1944 god. &#352;tabu divizije o napadu na &#382;elezni&#269;ki most na Ibru kod s. Lozno</td><td align=right>186</td></tr>
<tr><td align="right">71.</td><td>Izve&#353;taj &#353;taba Druge proleterske brigade Druge proleterske divizije od 2 aprila 1944 god. &#352;tabu divizije o napadu na neprijateljske jedinice u s. Ercima u sadejstvu sa jedinicama Prve kraji&#353;ke NOU brigade</td><td align=right>188</td></tr>
<tr><td align="right">72.</td><td>Radiogramski izve&#353;taj &#353;taba Pete NOU divizije od 3 aprila 1944 god. &#353;tabu Drugog korpusa NOVJ o borbama na komunikaciji Ra&#353;ka - U&#353;&#263;e</td><td align=right>189</td></tr>
<tr><td align="right">73.</td><td>Nare&#273;enje &#353;taba Pete NOU divizije od 3 aprila 1944 god. &#353;tabu Druge proleterske divizije za borbena dejstva protiv neprijateljskih jedinica na sektoru Ivanjica - Gu&#269;a - Arilje</td><td align=right>190</td></tr>
<tr><td align="right">74.</td><td>Nare&#273;enje &#353;taba Pete NOU divizije od 3 aprila 1944 god. &#353;tabovima brigada za razme&#353;taj na prostoriji Bzovik - Gradac - Srednja Reka - Gle&#273;ica - Ravna Gora - Ku&#353;i&#263;i - Brezova i prikupljanje podataka o neprijatelju</td><td align=right>194</td></tr>
<tr><td align="right">75.</td><td>Nare&#273;enje &#353;taba Pete NOU divizije od 3 aprila 1944 god. &#353;tabu Prve kraji&#353;ke NOU brigade za mar&#353; na prostoriju Bela Stena - Kulizino - D. Gle&#273;ica</td><td align=right>196</td></tr>
<tr><td align="right">76.</td><td>Izve&#353;taj &#353;taba Druge proleterske divizije od 3 aprila 1944 god. &#353;tabu Pete NOU divizije o rezultatima borbi na Ibru 30/31 marta 1944 godine</td><td align=right>198</td></tr>
<tr><td align="right">77.</td><td>Izve&#353;taj &#353;taba &#268;etvrte kraji&#353;ke NOU brigade Pete NOU divizije od 3 aprila 1944 god. &#352;tabu divizije o napadu na rudnik Jarando</td><td align=right>200 </td></tr>
<tr><td align="right">78.</td><td>Izve&#353;taj &#353;taba &#268;etvrte proleterske brigade Druge proleterske divizije od 3 aprila 1944 god. &#352;tabu divizije o borbama oko U&#353;&#263;a</td><td align=right>203</td></tr>
<tr><td align="right">79.</td><td>Nare&#273;enje &#353;taba Druge proleterske divizije od 6 aprila 1944 god. &#353;tabovima Druge i &#268;etvrte proleterske brigade za razbijanje &#269;etni&#269;kih jedinica na svojim pravcima pokreta</td><td align=right>206</td></tr>
<tr><td align="right">80.</td><td>Pismo &#353;taba Pete NOU divizije od 7 aprila 1944 god. &#353;tabu Druge proleterske divizije o neprijateljskim snagama u Studeni&#269;kom, Moravi&#269;kom i Draga&#269;evskom srezu</td><td align=right>207</td></tr>
<tr><td align="right">81.</td><td>Nare&#273;enje &#353;taba Pete NOU divizije od 7 aprila 1944 god. &#353;tabu &#268;etvrte kraji&#353;ke NOU brigade za mar&#353; na prostoriju G. Peri&#353;i&#263;i - Pejovi&#263;i - Leposavi&#263;i</td><td align=right>210</td></tr>
<tr><td align="right">82.</td><td>Nare&#273;enje &#353;taba Pete NOU divizije od 7 aprila 1944 god. &#353;tabu &#268;etvrte kraji&#353;ke NOU brigade za sadejstvo Prvoj kraji&#353;koj NOU brigadi pri napadu na neprijatelja na prostoriji Brusnik - Kotlovi - Ostatija</td><td align=right>212</td></tr>
<tr><td align="right">83.</td><td>Nare&#273;enje &#353;taba Druge proleterske divizije od 7 aprila 1944 god. &#353;tabovima Druge i &#268;etvrte proleterske brigade za mar&#353; na prostoriju Kaona - &#381;ivica - Vu&#269;kovica i &#269;i&#353;&#263;enje terena od &#269;etnika</td><td align=right>214</td></tr>
<tr><td align="right">84.</td><td>Izve&#353;taj &#353;taba Prve kraji&#353;ke NOU brigade Pete NOU divizije od 7 aprila 1944 god. &#352;tabu divizije o borbama od 24 - 31 marta 1944 godine</td><td align=right>216</td></tr>
<tr><td align="right">85.</td><td>Nare&#273;enje &#353;taba Druge proleterske divizije od 8 aprila 1944 god. &#353;tabu Drute proleterske brigade za napad na &#269;etnike u s. Kaoni</td><td align=right>221</td></tr>
<tr><td align="right">86.</td><td>Izve&#353;taj zamenika politi&#269;kog komesara Kosmajskog NOP odreda od 8 aprila 1944 god. Okru&#382;nom komitetu KPJ za Mladenovac o formiranju &#268;etvrte &#269;ete i sastavu komandi &#269;eta u Odredu</td><td align=right>223 </td></tr>
<tr><td align="right">87.</td><td>Izve&#353;taj &#353;taba Druge proleterske divizije od 9 aprila 1944 god. &#353;tabu Pete NOU divizije o borbama protiv &#269;etnika i ljoti&#263;evaca na prostoriji Kaona - Gornji Dubac</td><td align=right>225 </td></tr>
<tr><td align="right">88.</td><td>Nare&#273;enje &#353;taba Druge proleterske divizije od 9 aprila 1944 god. &#353;tabovima Druge i &#268;etvrte proleterske brigade za razme&#353;taj na prostoriji Brezovica - Kaona - Guberevac - &#381;ivica - Vu&#269;kovica i zatvaranje pravaca prema Kraljevu, Tu&#269;i i Ivanjici</td><td align=right>228</td></tr>
<tr><td align="right">89.</td><td>Izve&#353;taj &#353;taba Prve kraji&#353;ke NOU brigade Pete NOU divizije od 9 aprila 1944 god. &#352;tabu divizije o borbi protiv Nemaca, Bugara i nedi&#263;evaca u s. Koritniku na R. Studenici</td><td align=right>230</td></tr>
<tr><td align="right">90.</td><td>Nare&#273;enje &#353;taba Druge proleterske divizije od 10 aprila 1944 god. &#353;tabovima Druge i &#268;etvrte proleterske brigade za povla&#269;enje sa prostorije Kaona - Vu&#269;kovica na levu obalu reke Bjelice</td><td align=right>233</td></tr>
<tr><td align="right">91.</td><td>Nare&#273;enje &#353;taba Druge proleterske divizije od 10 aprila 1944 god. &#353;tabu Druge proleterske brigade za napad na neprijateljske polo&#382;aje na sektoru Vi&#269;a - Kaona</td><td align=right>234</td></tr>
<tr><td align="right">92.</td><td>Izve&#353;taj &#353;taba Druge proleterske divizije od 10 aprila 1944 god. &#353;tabu Pete NOU divizije o rasporedu brigada i rezultatima borbi na prostoriji Kaona - Gornji Dubac</td><td align=right>236</td></tr>
<tr><td align="right">93.</td><td>Nare&#273;enje &#353;taba Druge proleterske divizije od 11 aprila 1944 god. &#353;tabovima brigada za mar&#353; na prostoriju Osonica - Savovo - Dobri Do - Vrmbaje i zatvaranje pravaca prema Ivanjici i U&#353;&#263;u</td><td align=right>238</td></tr>
<tr><td align="right">94.</td><td>Izve&#353;taj &#353;taba Prve kraji&#353;ke NOU brigade Pete NOU divizije od 11 aprila 1944 god. &#352;tabu divizije o borbama protiv neprijatelja na sektoru Rudno - Vzovik</td><td align=right>239</td></tr>
<tr><td align="right">95.</td><td>Nare&#273;enje &#353;taba Pete NOU divizije od 12 aprila 1944 god. &#353;tabu Druge proleterske divizije za napad na bugarske snage u dolini r. Studenice na sektoru Kova&#269;evi&#263;i - Despotovica</td><td align=right>241</td></tr>
<tr><td align="right">96.</td><td>Nare&#273;enje &#353;taba Pete NOU divizije od 12 aprila 1944 god. &#353;tabovima brigada za izvi&#273;anje neprijateljskih polo&#382;aja na reci Studenici i obezbe&#273;enje sa pravaca Ra&#353;ka, U&#353;&#263;e, Ivanjica i Sjenica</td><td align=right>245</td></tr>
<tr><td align="right">97.</td><td>Izve&#353;taj &#353;taba Druge proleterske divizije od 12 aprila 1944 god. &#353;tabu Pete NOU divizije o neprijateljskim snagama na podru&#269;ju Moravi&#269;kog i Studeni&#269;kog sreza</td><td align=right>249</td></tr>
<tr><td align="right">98.</td><td>Pismo delegata Vrhovnog &#353;taba NOV i POJ od 13 aprila 1944 god. komandantu Glavnog &#353;taba NOV i PO Srbije u vezi sa dolaskom Druge proleterske i Pete NOU divizije u Toplicu i Jablanicu</td><td align=right>252</td></tr>
<tr><td align="right">99.</td><td>Radiogramski izve&#353;taj &#353;taba Pete NOU divizije od 13 aprila 1944 god. &#353;tabu Drugog korpusa NOVJ o borbama protiv neprijateljskih snaga na sektoru Studenica - Rudno</td><td align=right>254</td></tr>
<tr><td align="right">100.</td><td>Nare&#273;enje &#353;taba Pete NOU divizije od 13 aprila 1944 god. &#353;tabu Druge proleterske divizije za napad na bugarske jedinice u dolini r. Studenice na sektoru Milutinovi&#263;i - Dolovi - Despotovica</td><td align=right>254</td></tr>
<tr><td align="right">101.</td><td>Nare&#273;enje &#353;taba Pete NOU divizije od 13 aprila 1944 god. &#353;tabovima brigada za dejstva protiv neprijateljskih snaga prema Ivanjici i komunikaciji Ra&#353;ka - U&#353;&#263;e</td><td align=right>257</td></tr>
<tr><td align="right">102.</td><td>Nare&#273;enje &#353;taba Pete NOU divizije od 13 aprila 1944 god. &#353;tabu Desete NOU brigade i pomo&#263;niku na&#269;elnika &#352;taba divizije za dejstvo protiv Bugara na pravcu Ku&#353;i&#263;i - Kosovina</td><td align=right>259</td></tr>
<tr><td align="right">103.</td><td>Nare&#273;enje &#353;taba Druge proleterske divizije od 13 aprila 1944 god. &#353;tabovima brigada za napad na bugarske snage na sektoru Mili&#263;i - Borkovo i zatvaranje pravca od Ivanjice</td><td align=right>261</td></tr>
<tr><td align="right">104.</td><td>Izve&#353;taj &#353;taba Desete kraji&#353;ke NOU brigade Pete NOU divizije od 13 aprila 1944 god. &#352;tabu divizije o rasporedu Brigade</td><td align=right>263</td></tr>
<tr><td align="right">105.</td><td>Radiogramski izve&#353;taj &#353;taba Pete NOU divizije od 14 aprila 1944 god. &#353;tabu Drugog korpusa NOVJ o borbi protiv Bugara na sektoru Rudno - Mili&#263;i</td><td align=right>265</td></tr>
<tr><td align="right">106.</td><td>Nare&#273;enje &#353;taba Pete NOU divizije od 14 aprila 1944 god. &#353;tabu Druge proleterske divizije za poja&#269;ana dejstva jedinica Divizije protiv bugarskih snaga na sektoru Man. Studenica - U&#353;&#263;e</td><td align=right>265</td></tr>
<tr><td align="right">107.</td><td>Nare&#273;enje &#353;taba Pete NOU divizije od 14 aprila 1944 god. &#353;tabu &#268;etvrte kraji&#353;ke brigade za upu&#263;ivanje jednog bataljona Prvoj kraji&#353;koj NOU brigadi</td><td align=right>268</td></tr>
<tr><td align="right">108.</td><td>Nare&#273;enje &#353;taba Druge proleterske divizije od 14 aprila 1944 god. &#353;tabovima Druge i &#268;etvrte proleterske i Tre&#263;e srpske NOU brigade za tonjenje neprijatelja dolinom r. Studenice u pravcu U&#353;&#263;a i zatvaranje pravca od Ivanjice</td><td align=right>269</td></tr>
<tr><td align="right">109.</td><td>Izve&#353;taj &#353;taba Druge proleterske divizije od 14 aprila 1944 god. &#353;tabu Pete NOU divizije o rasporedu Divizije i borbi Tre&#263;e srpske NOU brigade protiv nema&#269;kih jedinica kod s. &#272;akova</td><td align=right>271</td></tr>
<tr><td align="right">110.</td><td>Nare&#273;enje &#353;taba Pete NOU divizije od 15 aprila 1944 god. &#353;tabu Prve kraji&#353;ke NOU brigade za napad na bugarske jedinice na sektoru Bzovika</td><td align=right>273</td></tr>
<tr><td align="right">111.</td><td>Izve&#353;taj &#353;taba Druge proleterske divizije od 15 aprila 1944 god. &#353;tabu Pete NOU divizije o borbi protiv Bugara u s. Mili&#263;ima na r. Studenici</td><td align=right>274</td></tr>
<tr><td align="right">112.</td><td>Nare&#273;enje &#353;taba Druge proleterske divizije od 15 aprila 1944 god. &#353;tabu Druge proleterske brigade za ispitivanje mogu&#263;nosti prebacivanja jedinica Druge i Pete divizije preko Ibra na sektoru U&#353;&#263;e - Mataruge</td><td align=right>276</td></tr>
<tr><td align="right">113.</td><td>Izve&#353;taj &#353;taba Prve kraji&#353;ke NOU brigade Pete NOU divizije od 15 aprila 1944 god. &#352;tabu divizije o borbama protiv neprijateljskih jedinica na sektoru Riljin Do - Gradina</td><td align=right>278</td></tr>
<tr><td align="right">114.</td><td>Izve&#353;taj &#353;taba Desete kraji&#353;ke NOU brigade Pete NOU divizije od 15 aprila 1944 god. &#352;tabu divizije o rasporedu Brigade i borbama protiv &#269;etnika na sektoru Kati&#263;i - Ku&#353;i&#273;i</td><td align=right>280</td></tr>
<tr><td align="right">115.</td><td>Izve&#353;taj &#352;taba Druge proleterske brigade Druge proleterske divizije od 15 aprila 1944 god. &#352;tabu divizije o borbama za prelaz preko Ibra na sektoru Lozno</td><td align=right>282</td></tr>
<tr><td align="right">116.</td><td>Nare&#273;enje &#353;taba Pete NOU divizije od 16 aprila 1944 god. &#353;tabu Druge proleterske divizije za poja&#269;anu aktivnost na sektoru Studenica - Borkovo i prema Iva&#353;ici i Kaoni</td><td align=right>285</td></tr>
<tr><td align="right">117.</td><td>Pismo &#353;taba Pete NOU divizije od 16 aprila 1944 god. &#353;tabovima brigada o borbi &#268;etvrte proleterske brigade sa Bugarima kod s. Borkova</td><td align=right>288</td></tr>
<tr><td align="right">118.</td><td>Izve&#353;taj &#353;taba Druge proleterske divizije od 16 aprila 1944 god. &#353;tabu Pete NOU divizije o borbama protiv Bugara kod V. Livade i Borkova</td><td align=right>289</td></tr>
<tr><td align="right">119.</td><td>Izve&#353;taj &#353;taba Desete kraji&#353;ke NOU brigade Pete NOU divizije od 16 aprila 1944 god. &#352;tabu divizije o ja&#269;ini neprijateljskih snaga u Ivanjici</td><td align=right>292</td></tr>
<tr><td align="right">120.</td><td>Radiogramski izve&#353;taj &#353;taba Pete NOU divizije od 17 aprila 1944 god. &#353;tabu Drugog korpusa NOVJ o borbama Druge i Pete divizije od 8 - 12 aprila 1944 godine</td><td align=right>293</td></tr>
<tr><td align="right">121.</td><td>Pismo &#353;taba Pete NOU divizije od 17 aprila 1944 god. &#353;tabu Druge proleterske divizije o neprijateljskim snagama na sektoru Rudno - Gradina - Ivanjica - Kati&#263;i</td><td align=right>294</td></tr>
<tr><td align="right">122.</td><td>Nare&#273;enje &#353;taba Pete NOU divizije od 17 aprila 1944 god. &#353;tabovima brigada za napad na bugarske i nedi&#263;evske jedinice u rejonu Ivanjice i Rudna</td><td align=right>296</td></tr>
<tr><td align="right">123.</td><td>Izve&#353;taj &#353;taba Druge proleterske divizije od 17 aprila 1944 god. &#353;tabu Pete NOU divizije o neuspehu prebacivanja preko Ibra na Kopaonik</td><td align=right>298</td></tr>
<tr><td align="right">124.</td><td>Izve&#353;taj &#353;taba Prve kraji&#353;ke NOU brigade Pete NOU divizije od 17 aprila 1944 god. &#352;tabu divizije o razbijanju &#269;etnika u s. Trnavi</td><td align=right>300</td></tr>
<tr><td align="right">125.</td><td>Nare&#273;enje &#353;taba Pete NOU divizije od 18 aprila 1944 god. &#353;tabu Prve kraji&#353;ke NOU brigade za ispitivanje neprijateljskih snaga na sektoru Ra&#353;ka - Novi Pazar i mogu&#263;nosti prelaza preko reke Ibra ju&#382;no od Ra&#353;ke</td><td align=right>302</td></tr>
<tr><td align="right">126.</td><td>Nare&#273;enje &#353;taba Druge proleterske divizije od 18 aprila 1944 god. &#353;tabovima brigada za zatvaranje pravaca u dolini Moravice i Studenice</td><td align=right>304</td></tr>
<tr><td align="right">127.</td><td>Izve&#353;taj &#353;taba Desete kraji&#353;ke NOU brigade Pete NOU divizije od 18 aprila 1944 god. &#352;tabu divizije o borbi protiv Bugara na sektoru Me&#273;ure&#269;je - Kalu&#353;evi&#263;i</td><td align=right>306</td></tr>
<tr><td align="right">128.</td><td>Nare&#273;enje &#353;taba Pete NOU divizije od 19 aprila 1944 god. &#353;tabu Druge proleterske divizije za mar&#353; brigada na prostoriju Dobri Do - Vionica - Plo&#269;nik i zatvaranje pravaca od Ivanjice i Sjenice</td><td align=right>307</td></tr>
<tr><td align="right">129.</td><td>Nare&#273;enje &#353;taba Pete NOU divizije od 19 aprila 1944 god. &#353;tabovima &#268;etvrte i Desete kraji&#353;ke NOU brigade za napad na bugarski bataljon u s. Kosovici</td><td align=right>309</td></tr>
<tr><td align="right">130.</td><td>Nare&#273;enje &#353;taba Pete udarne divizije od 19 aprila 1944 god. &#353;tabovima &#268;etvrte i Desete kraji&#353;ke NOU brigade za napad na neprijatelja u s. Bratljevu</td><td align=right>311</td></tr>
<tr><td align="right">131.</td><td>Nare&#273;enje &#353;taba Druge proleterske divizije od 19 aprila 1944 god. &#353;tabovima Druge proleterske i Tre&#263;e srpske NOU brigade za razme&#353;taj na prostoriji Rudine - Mlan&#269;a - Vrmbaje i zatvaranje pravca od U&#353;&#263;a</td><td align=right>312</td></tr>
<tr><td align="right">132.</td><td>Izve&#353;taj &#353;taba Desete kraji&#353;ke NOU brigade Pete NOU divizije od 19 aprila 1944 god. &#352;tabu divizije o borbi protiv Nemaca i Bugara na komunikaciji Ivanjica - Sjenica, izme&#273;u Kosovice i Bratljeva</td><td align=right>313</td></tr>
<tr><td align="right">133.</td><td>Izve&#353;taj &#353;taba Druge proleterske brigade Druge proleterske divizije od 19 aprila 1944 god. &#352;tabu divizije o rasporedu Brigade i ja&#269;ini i rasporedu neprijatelja na sektoru U&#353;&#263;e - Man. Studenica - Rado&#269;elo</td><td align=right>317</td></tr>
<tr><td align="right">134.</td><td>Radiogramski izve&#353;taj &#353;taba Pete NOU divizije od 20 aprila 1944 god. &#353;tabu Drugog korpusa NOVJ o borbama Druge proleterske divizije protiv Bugara na sektoru Ivanjica - r. Studenica</td><td align=right>319</td></tr>
<tr><td align="right">135.</td><td>Nare&#273;enje &#353;taba Pete NOU divizije od 20 aprila 1944 god. &#353;tabu Druge proleterske divizije i &#353;tabovima brigada za pokret pravcem Golija - Mu&#269;anj - U&#382;ice</td><td align=right>319</td></tr>
<tr><td align="right">136.</td><td>Nare&#273;enje &#353;taba Pete NOU divizije od 20 aprila 1944 god. &#353;tabovima brigada za koncentraciju na prostoriji Ravna Gora - Smiljevac u cilju prelaza komunikacije Ivanjica - Sjenica</td><td align=right>323</td></tr>
<tr><td align="right">137.</td><td>Nare&#273;enje &#353;taba Druge proleterske divizije od 20 aprila 1944 god. &#353;tabovima brigada za pokret pravcem Kulizino - Smiljevac - Kati&#263;i</td><td align=right>325</td></tr>
<tr><td align="right">138.</td><td>Radiogramski izve&#353;taj &#353;taba Pete NOU divizije od 21 aprila 1944 god. &#353;tabu Drugog korpusa NOVJ o borbama Pete NOU divizije protiv Bugara, nedi&#263;evaca i &#269;etnika na sektoru Ivanjica - Rudno</td><td align=right>327</td></tr>
<tr><td align="right">139.</td><td>Nare&#273;enje &#353;taba Pete NOU divizije od 21 aprila 1944 god. &#353;tabu Druge proleterske divizije i &#353;tabovima brigada za prelazak preko komunikacije Ivanjica - Stenica</td><td align=right>328</td></tr>
<tr><td align="right">140.</td><td>Nare&#273;enje &#353;taba Druge proleterske divizije od 21 aprila 1944 god. &#353;tabovima brigada za pripremu prelaza komunikacije Ivanjipa - Sjenica</td><td align=right>330</td></tr>
<tr><td align="right">141.</td><td>Nare&#273;enje &#353;taba Druge proleterske divizije od 21 aprila 1944 god. &#353;tabovima brigada za prelazak preko komunikacije Ivanjica - Sjenica i razme&#353;taj na prostoriji Brezova - Kati&#263;i - Presjeka</td><td align=right>332</td></tr>
<tr><td align="right">142.</td><td>Nare&#273;enje &#353;taba Pete NOU divizije od 22 aprila 1944 god. &#353;tabu Druge proleterske divizije za dostavljanje podataka o neprijatelju na pravcu kretanja Divizije</td><td align=right>334</td></tr>
<tr><td align="right">143.</td><td>Nare&#273;enje &#353;taba Pete NOU.divizije od 22 aprila 1944 god. &#353;tabovima brigada za mar&#353; na prostoriju G. Trudovo - Ojhovica - Ku&#263;ani - Bela Reka i zatvaranje pravaca od Javora i Kokinog Broda</td><td align=right>336</td></tr>
<tr><td align="right">144.</td><td>Izve&#353;taj &#353;taba Druge proleterske divizije od 22 aprila 1944 god. &#353;tabu Pete NOU divizije o prelazu komunikacije Ivanjica - Sjenica</td><td align=right>337</td></tr>
<tr><td align="right">145.</td><td>Nare&#273;enje &#353;taba Pete NOU divizije od 23 aprila 1944 god. &#353;tabu Druge proleterske divizije za pokret prema komunikaciji U&#382;ice - Po&#382;ega i zatvaranje pravaca od Arilja i Ivanjice</td><td align=right>339</td></tr>
<tr><td align="right">146.</td><td>Nare&#273;enje &#352;taba Pete NOU divizije od 23 aprila 1944 god. &#353;tabovima brigada za pokret prema komunikaciji U&#382;ice - &#268;ajetina</td><td align=right>341</td></tr>
<tr><td align="right">147.</td><td>Nare&#273;enje &#353;taba Druge proleterske divizije od 23 aprila 1944 god. &#353;tabovima brigada za razme&#353;taj na prostoriji Mo&#269;ioci - Kati&#263;i - Bjelu&#353;a - &#352;arenik</td><td align=right>343</td></tr>
<tr><td align="right">148.</td><td>Izve&#353;taj &#353;taba Druge proleterske divizije od 23 aprila 1944 god. &#353;tabu Pete NOU divizije o rezultatima borbe prilikom prelaza komunikacije Ivanjica - Sjenica</td><td align=right>344</td></tr>
<tr><td align="right">149.</td><td>Izve&#353;taj &#353;taba Prve kraji&#353;ke NOU brigade Pete NOU divizije od 23 aprila 1944 god. &#352;tabu divizije o sukobu sa &#268;etnicima izme&#273;u &#352;titkova i G. Trudova i postavljanju zasede kod Kokinog Broda</td><td align=right>346</td></tr>
<tr><td align="right">150.</td><td>Nare&#273;enje &#353;taba Pete NOU divizije od 24 aprila 1944 god. &#353;tabovima brigada za proterivanje neprijatelja sa prostorije Ljubi&#353; - Drenovo - Gostalje - Trnava</td><td align=right>348</td></tr>
<tr><td align="right">151.</td><td>Nare&#273;enje &#353;taba Pete NOU divizije od 24 aprila 1944 god. &#353;tabu Druge proleterske divizije za mar&#353; na prostoriju Visoka - Kru&#353;&#269;ica - Dobra&#269;e i zatvaranje pravca od Arilja</td><td align=right>351</td></tr>
<tr><td align="right">152.</td><td>Nare&#273;enje &#353;taba Druge proletereke divizije od 24 aprila 1944 god. &#353;tabovima brigada o pripremama za prelaz preko komunikacije Po&#382;ega - U&#382;ice</td><td align=right>352</td></tr>
<tr><td align="right">153.</td><td>Nare&#273;enje &#353;taba Druge proleterske divizije od 25 aprila 1944 god. &#353;tabovima brigada za upu&#263;ivanje te&#353;kih ranjenika u &#268;etvrtu proletersku brigadu radi prebacivanja u bolnicu Drugog korpusa NOV Jugoslavije</td><td align=right>355</td></tr>
<tr><td align="right">154.</td><td>Uputstvo &#353;taba Prvog &#353;umadiskog NOP odreda "Milan Blagojevi&#263;" od 25 aprila 1944 god. za vojno-politi&#269;ki rad u jedinicama Odreda</td><td align=right>357</td></tr>
<tr><td align="right">155.</td><td>Nare&#273;enje &#353;taba Pete NOU divizije od 26 aprila 1944 god. &#353;tabovima Prve, &#268;etvrte i Desete kraji&#353;ke NOU i &#268;etvrte proleterske brigade u vezi priprema za prelaz komunikacije U&#382;ice - Borova Glava</td><td align=right>367</td></tr>
<tr><td align="right">156.</td><td>Nare&#273;enje &#353;taba Druge proleterske divizije od 26 aprila 1944 god. &#353;tabovima Druge proleterske i Tre&#263;e srpske NOU brigade za prelaz preko komunikacije U&#382;ice - Po&#382;ega</td><td align=right>369</td></tr>
<tr><td align="right">157.</td><td>Nare&#273;enje &#353;taba Pete NOU divizije od 27 aprila 1944 god. &#353;tabovima Prve, &#268;etvrte i Desete kraji&#353;ke NOU i &#268;etvrte proleterske brigade za prelaz komunikacije U&#382;ice - Palisad</td><td align=right>372</td></tr>
<tr><td align="right">158.</td><td>Nare&#273;enje &#353;taba Pete NOU divizije od 27 aprila 1944 god. &#353;tabovima Prve, &#268;etvrte i Desete NOU kraji&#353;ke i &#268;etvrte proleterske brigade za prelaz preko komunikacije U&#382;ice - Vi&#353;egrad</td><td align=right>377</td></tr>
<tr><td align="right">159.</td><td>Nare&#273;enje &#353;taba Pete NOU divizije od 28 aprila 1944 god. &#353;tabu Desete kraji&#353;ke NOU brigade za ru&#353;enje komunikacije Vi&#353;egrad - U&#382;ice</td><td align=right>379</td></tr>
<tr><td align="right">160.</td><td>Nare&#273;enje &#353;taba Druge proleterske divizije od 28 aprila 1944 god. &#353;tabovima Druge proleterske i Tre&#263;e srpske NOU brigade za prelazak komunikacije Po&#382;ega - Kosjeri&#263;i</td><td align=right>380</td></tr>
<tr><td align="right">161.</td><td>Izve&#353;taj &#353;taba Prve kraji&#353;ke NOU brigade Pete NOU divizije od 28 aprila 1944 god. &#352;tabu divizije o napadu na Viosku</td><td align=right>382</td></tr>
<tr><td align="right">162.</td><td>Izve&#353;taj &#353;taba Desete kraji&#353;ke NOU brigade Pete NOU divizije od 28 aprila 1944 god. &#352;tabu divizije o borbi protiv neprijatelja na komunikaciji U&#382;ice - Kremna</td><td align=right>385</td></tr>
<tr><td align="right">163.</td><td>Izve&#353;taj &#353;taba Kosmajskog NOP odreda "Rade Jovanovi&#263;" od 28 aprila 1944 god. Okru&#382;nom komitetu KPJ za Mladenovac o borbi sa &#269;etnicima Dra&#382;e Mihailovi&#263;a kod sela Stojnika</td><td align=right>387</td></tr>
<tr><td align="right">164.</td><td>Nare&#273;enje &#353;taba Pete NOU divizije od 29 aprila 1944 god. &#353;tabovima Prve, &#268;etvrte i Desete kraji&#353;ke NOU i &#268;etvrte proleterske brigade za mar&#353; preko Jelove Gore ka Se&#269;oj Reci</td><td align=right>389</td></tr>
<tr><td align="right">165.</td><td>Nare&#273;enje &#353;taba Pete NOU divizije od 30 aprila 1944 god. &#353;tabovima brigada za razme&#353;taj na prostoriji Le&#353;tansko - Zaro&#382;je - Todorovi&#263;i - Postenje</td><td align=right>391</td></tr>
<tr><td align="right">166.</td><td>Pismo &#353;taba Pete NOU divizije od 30 aprila 1944 god. &#353;tabu Druge proleterske divizije o koncentraciji neprijateljskih snaga na liniji U&#382;ice - Dub - Roga&#269;ica - Ljubovija i o daljem pokretu brigada ove divizije prema Ljuboviji</td><td align=right>393 </td></tr>
<tr><td align="right">167.</td><td>Izve&#353;taj &#353;taba Druge proleterske divizije od 30 aprila 1944 god. &#353;tabu Pete NOU divizije o borbama Druge proleterske i Tre&#263;e srpske NOU brigade od 25 - 30 aprila 1944 godine</td><td align=right>394</td></tr>
<tr><td align="right">168.</td><td>Nare&#273;enje &#353;taba Druge proleterske divizije od 30 aprila 1944 god. &#353;tabovima brigada za pokret pravcem Varda - Valjevo</td><td align=right>398</td></tr>
<tr><td align="right">169.</td><td>Izve&#353;taj &#353;taba Desete kraji&#353;ke NOU brigade Pete NOU divizije od 30 aprila 1944 god. &#352;tabu divizije o borbama sa Nemcima na Kadinja&#269;i i prebacivanju na prostoriju Ruda Vukva - Se&#269;a Reka</td><td align=right>400</td></tr>
<tr><td align="right">170.</td><td>Nare&#273;enje &#353;taba Pete NOU divizije od 1 maja 1944 god. &#353;tabovima Druge proleterske divizije i Prve, &#268;etvrte i Desete kraji&#353;ke NOU brigade za mar&#353; na podru&#269;je pl. Maljena i razbijanje &#269;etnika</td><td align=right>402</td></tr>
<tr><td align="right">171.</td><td>Izve&#353;taj &#353;taba Druge proleterske divizije od 1 maja 1944 god. &#353;tabu Pete NOU divizije o borbama protiv &#269;etnika na prostoriji Varda - Crveni Breg</td><td align=right>407</td></tr>
<tr><td align="right">172.</td><td>Izve&#353;taj &#353;taba Prve kraji&#353;ke NOU brigade Pete NOU divizije od 1 maja 1944 god. &#352;tabu divizije o borbama protiv &#269;etnika na ju&#382;nim ogranima Povlena</td><td align=right>408 </td></tr>
<tr><td align="right">173.</td><td>Izve&#353;taj &#353;taba Desete kraji&#353;ke NOU brigade Pete NOU divizije od 1 maja 1944 god. &#352;tabu divizije o situaciji na sektoru Brigade</td><td align=right>410</td></tr>
<tr><td align="right">174.</td><td>Izve&#353;taj biroa Tre&#263;eg bataljona Kosmajskog NOP odreda od 1 maja 1944 god. zameniku politi&#269;kog komesara Odreda o formiranju bataljona i &#269;etnih rukovodstava</td><td align=right>411 </td></tr>
<tr><td align="right">175.</td><td>Nare&#273;enje &#353;taba Druge proleterske NOU divizije od 2 maja 1944 god. &#353;tabovima brigada za prelaz komunikacije Valjevo - Kosjeri&#263;i i razme&#353;taj na prostoriji Kr&#269;mari - Bukovac - Golubac - Ose&#269;enica - Brije&#382;&#273;e</td><td align=right>413</td></tr>
<tr><td align="right">176.</td><td>Nare&#273;enje &#353;taba Pete NOU divizije od 3 maja 1944 god. &#353;tabu Druge proleterske divizije za razbijanje &#269;etni&#269;ke grupacije na sektoru Crveni Breg - Povlen</td><td align=right>416</td></tr>
<tr><td align="right">177.</td><td>Radiogramski izve&#353;taj &#353;taba Pete NOU divizije od 4 maja 1944 god. &#353;tabu Drugog korpusa NOVJ o prelazu Druge proleterske i Pete NOU divizije na sektor severno od komunikacije Bajina Ba&#353;ta - U&#382;ice - Kosjeri&#263;i</td><td align=right>419</td></tr>
<tr><td align="right">178.</td><td>Nare&#273;enje &#353;taba Pete NOU divizije od 4 maja 1944 god. &#353;tabovima Prve i &#268;etvrte NOU brigade za postavljanje zaseda neprijateljskim jedinicama na komunikaciji Varda - Valjevo</td><td align=right>419</td></tr>
<tr><td align="right">179.</td><td>Nare&#273;enje &#353;taba Druge proleterske divizije od 4 maja 1944 god. &#353;tabovima brigada za proterivanje &#269;etnika prema Medvedniku i Roga&#269;ici</td><td align=right>421</td></tr>
<tr><td align="right">180.</td><td>Izve&#353;taj &#353;taba Prve kraji&#353;ke NOU brigade Pete NOU divizije od 4 maja 1944 god. &#352;tabu divizije o borbi sa &#269;etnicima na sektoru s. Makovi&#353;te</td><td align=right>423</td></tr>
<tr><td align="right">181.</td><td>Nare&#273;enje &#353;taba Pete NOU divizije od 5 maja 1944 god. &#353;tabovima brigada za &#269;i&#353;&#263;enje terena od &#269;etnika na prostoriji Kosi&#263;i - Proki&#263;i i prebacivanje jedinica na liniju Crveni Breg - Varda - Jakalj</td><td align=right>424</td></tr>
<tr><td align="right">182.</td><td>Pismo &#353;taba Druge proleterske divizije od 5 maja 1944 god. &#353;tabu Pete NOU divizije u vezi prebacivanja jedne divizije na teritoriju &#352;umadije</td><td align=right>426</td></tr>
<tr><td align="right">183.</td><td>Nare&#273;enje &#353;taba Druge proleterske divizije od 5 maja 1944 god. &#353;tabovima brigada za razme&#353;taj na prostoriji Varda - Gode&#269;evo - &#263;ebi&#263;i</td><td align=right>429</td></tr>
<tr><td align="right">184.</td><td>Izve&#353;taj &#353;taba Prve kraji&#353;ke NOU brigade Pete NOU divizije od 5 maja 1944 god. &#352;tabu divizije o borbama od 16 - 30 aprila 1944 godine</td><td align=right>430</td></tr>
<tr><td align="right">185.</td><td>Izve&#353;taj &#353;taba &#268;etvrte kraji&#353;ke NOU brigade Pete NOU divizije od 5 maja 1944 god. &#352;tabu divizije o borbi protiv neprijatelja na Drenova&#269;kom Kiku</td><td align=right>433</td></tr>
<tr><td align="right">186.</td><td>Nare&#273;enje &#353;taba Druge proleterske divizije od 6 maja 1944 god. &#353;tabovima brigada za prelaz komunikacije U&#382;ice - Bajina Ba&#353;ta na sektoru Zaglavak - Dub</td><td align=right>434</td></tr>
<tr><td align="right">187.</td><td>Izve&#353;taj &#353;taba Druge proleterske divizije od 8 maja 1944 god. &#353;tabu Pete NOU divizije o situaciji na polo&#382;ajima Divizije</td><td align=right>437</td></tr>
<tr><td align="right">188.</td><td>Nare&#273;enje &#353;taba Pete NOU divizije od 9 maja 1944 god. &#353;tabovima brigada za mar&#353; na prostoriju Alin Potok - Ro&#382;anstvo - Gostilje - Gornji Ljubi&#353;</td><td align=right>438</td></tr>
<tr><td align="right">189.</td><td>Nare&#273;enje &#353;taba Druge proleterske divizije od 9 maja 1944 god. &#353;tabovima brigada za razme&#353;taj na prostoriji Milo&#353;evac - Dobro Polje</td><td align=right>440</td></tr>
<tr><td align="right">190.</td><td>Nare&#273;enje &#353;taba Druge proleterske divizije od 9 maja 1944 god. &#353;tabovima brigada za razme&#353;taj na prostoriji Ljuto Polje - Rajevac - Konjska Reka</td><td align=right>443</td></tr>
<tr><td align="right">191.</td><td>Izve&#353;taj &#353;taba Prve kraji&#353;ke NOU brigade Pete NOU divizije od 9 maja 1944 god. &#352;tabu divizije o napadu na &#268;ajetinu i Palisad</td><td align=right>445</td></tr>
<tr><td align="right">192.</td><td>Nare&#273;enje &#353;taba Pete NOU divizije od 11 maja 1944 god. &#353;tabovima brigada za mar&#353; na prostoriju Brekovo - &#272;edovac - Klekovo</td><td align=right>446</td></tr>
<tr><td align="right">193.</td><td>Nare&#273;enje &#353;taba Pete NOU divizije od 12 maja 1944 god. &#353;tabovima brigada za dejstvo protiv &#269;etnika na pravcu Ivanjica - Arilje - &#268;ajetina</td><td align=right>449</td></tr>
<tr><td align="right">194.</td><td>Izve&#353;taj zamenika na&#269;elnika &#353;taba Pete NOU divizije od 12 maja 1944 god. &#353;tabu Pete NOU divizije o situaciji na teritoriji U&#382;i&#269;kog i &#268;a&#269;anskog okruga</td><td align=right>452</td></tr>
<tr><td align="right">195.</td><td>Izve&#353;taj &#353;taba Prve kraji&#353;ke NOU brigade Pete NOU divizije od 12 maja 1944 god. &#352;tabu divizije o borbama protiv &#269;etnika na sektoru &#268;ajetina - Ro&#382;anstvo</td><td align=right>454 </td></tr>
<tr><td align="right">196.</td><td>Nare&#273;enje &#353;taba Pete NOU divizije od 13 maja 1944 god. &#353;tabovima brigada za napad na &#269;etnike na prostoriji izme&#273;u Bele Reke i Dra&#353;kovi&#263;a i kontrolisanje pravaca ka Ivanjici, Arilju i &#268;ajetini</td><td align=right>457</td></tr>
<tr><td align="right">197.</td><td>Nare&#273;enje &#353;taba Druge proleterske divizije od 13 maja 1944 god. &#353;tabu Druge proleterske brigade za razme&#353;taj na prostoriji G. i D. Jablanica</td><td align=right>459</td></tr>
<tr><td align="right">198.</td><td>Izve&#353;taj &#353;taba Prve kraji&#353;ke NOU brigade Pete NOU divizije od 13 maja 1944 god. &#352;tabu divizije o borbama &#269;etnika na polo&#382;ajima izme&#273;u s. Sirogojna i s. G. Kru&#353;&#269;ice</td><td align=right>461 </td></tr>
<tr><td align="right">199.</td><td>Nare&#273;enje &#353;taba Pete NOU divizije od 14 maja 1944 god. &#353;tabovima brigada za napad na &#269;etnike Drugog mile&#353;evskog korpusa u rejonu G. Trudovo - &#352;titkovo i dalji pokret prema Javoru</td><td align=right>464</td></tr>
<tr><td align="right">200.</td><td>Nare&#273;enje &#353;taba Druge proleterske divizije od 14 maja 1944 god. &#353;tabovima brigada za mar&#353; na prostoriju Pe&#263;ine - Dobroselica - Borova Glava - Gornji Ljubi&#353;</td><td align=right>467</td></tr>
<tr><td align="right">201.</td><td>Izve&#353;taj &#353;taba Prve kraji&#353;ke NOU brigade Pete NOU divizije od 14 maja 1944 god. &#352;tabu divizije o borbi protiv &#269;etnika na Preslapi, izme&#273;u Visoke i &#268;i&#269;kova</td><td align=right>469 </td></tr>
<tr><td align="right">202.</td><td>Izve&#353;taj &#353;taba &#268;etvrte kraji&#353;ke NOU brigade Pete NOU divizije od 14 maja 1944 god. &#352;tabu divizije o borbama protiv Nemaca, Bugara i &#269;etnika na polo&#382;aju Tre&#353;tena Stena - Bijo&#269;ino Brdo</td><td align=right>470</td></tr>
<tr><td align="right">203.</td><td>Radiogramski izve&#353;taj &#353;taba Pete NOU divizije od 15 maja 1944 god. &#353;tabu Drugog korpusa NOVJ o prebacivanju Druge proleterske i Pete NOU divizije na teritoriju Sand&#382;aka</td><td align=right>474</td></tr>
<tr><td align="right">204.</td><td>Nare&#273;enje &#353;taba Druge proleterske divizije od 15 maja 1944 god. &#353;tabovima Druge proleterske i Tre&#263;e srpske NOU brigade za mar&#353; brigada na prostoriju Borova Glava Draglica - Ku&#263;ani i zatvaranje pravaca prema &#268;ajetini i Novoj Varo&#353;i</td><td align=right>475</td></tr>
<tr><td align="right">205.</td><td>Izve&#353;taj &#353;taba Desete NOU brigade Pete NOU divizije od 17 maja 1044 god. &#352;tabu divizije o borbama protiv &#269;etnika u vremenu od 11 - 15 maja na liniji Vladaje - Drenovo - &#272;edovac - Crni Vrh - Debelo Brdo</td><td align=right>476</td></tr>
<tr><td align="right">206.</td><td>Radiogramski izve&#353;taj politi&#269;kog komesara Glavnog &#353;taba NOV i PO Srbije od 20 maja 1944 god. &#353;tabu Drugog korpusa NOVJ o borbama Druge proleterske divizije protiv &#269;etnika kod Ljubi&#353;a</td><td align=right>478</td></tr>

<tr><td colspan=2>Registar</td><td align=right>*</td></tr>

<tr><td colspan=3><CENTER><TABLE border="1"><TR><TD><a href="/"><b>BIBLIOTEKA</b></a></TD></TR></TABLE></CENTER>
</TABLE>
</div>
</body>
</html>
