<!DOCTYPE html>
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<title>ZBORNIK NOR-a. tom I, knjiga 13 - BORBE U SRBIJI, od 1 do 15 oktobra 1944</title>
<style type="text/css">
<!--
@import url(/normal.css);
-->
</style>
</head>
<body>
<br><b class=bigTitle>ZBORNIK NOR-a. tom I, knjiga 13 - BORBE U SRBIJI, od 1 do 15 oktobra 1944</b>
<br>
<CENTER><TABLE border="1"><TR><TD><a href="/"><b>BIBLIOTEKA</b></a></TD></TR></TABLE></CENTER>
<div class=BELITASTER>
<table width="100%" border=1 style="background-image:url(/temp/9464_by.jpg);">
<tr><td align="center"><b> *  *  * </b></td></tr>
<tr><td align="center"><a href="4_1_13.pdf"><b class=bigTitle>cijela knjiga</b></a></td></tr>
<tr><td align="center"><b> *  *  * </b></td></tr>
<tr><td align="center"><a href="4_1_13_0.pdf"><b class=bigTitle>sadr&#382;aj</b></a></td></tr>
<tr><td align="center"><b> *  *  * </b></td></tr>
<tr><td><i>Upozorenje: redni brojevi dokumenata i brojevi stranica u pdf-formatu mogu biti prikazani pogre&#353;no usled baga u OCR-programu. Ispravni brojevi su u slijede&#263;em spisku:</i></td></tr>
</TABLE>
<table width="100%" border=1>
<tr><td colspan=3 bgcolor="#c0c0c0"><b>sadr&#382;aj</b></td></tr>
<tr><td bgcolor="#a0a0a0"><b>rb</b></td><td bgcolor="#a0a0a0"><b>opis dokumenta</b></td><td align="right" bgcolor="#a0a0a0"><b>stranica</b></td></tr>

<tr><td colspan=3><b>I - Dokumenta partizanskih jedinica</b></td></tr>
<tr><td align="right">1.</td><td>Izve&#353;taj Operativnog odeljenja Glavnog &#353;taba NOV i PO Srbije od 1 oktobra 1944 god. Operativnom odeljenju Vrhovnog &#353;taba NOV i PO Jugoslavije o rezultatima borbi u Srbiji od 28 avgusta do 30 septembra 1944 godine</td><td align=right>7</td></tr>
<tr><td align="right">2.</td><td>Nare&#273;enje &#352;taba Dvanaestog korpusa NOVJ od 1 oktobra 1944 god. &#352;tabu &#352;esnaeste NOU divizije za prebacivanje ljudstva iz Srema u Ma&#269;vu radi popune jedinica korpusa</td><td align=right>11</td></tr>
<tr><td align="right">3.</td><td>Nare&#273;enje &#352;taba Trinaestog korpusa NOVJ od 1 oktobra 1944 god. &#353;tabovima Dvadeset druge, &#268;etrdeset &#353;este i &#268;etrdeset sedme NO divizije za dejstva u pravcu Leskovca i Ni&#353;a</td><td align=right>12</td></tr>
<tr><td align="right">4.</td><td>Izve&#353;taj &#352;taba &#268;etrnaestog korpusa NOVJ od 1 oktobra 1944 god. Glavnom &#353;tabu NOV i PO Srbije o borbama jedinica korpusa od 1 do 15 septembra 1944 godine</td><td align=right>16</td></tr>
<tr><td align="right">5.</td><td>Nare&#273;enje &#352;taba &#268;etrnaestog korpusa NOVJ od 1 oktobra 1944 god. &#352;tabu Dvadeset tre&#263;e NOU divizije da poja&#269;a dejstva protiv nema&#269;kih trupa koje se povla&#269;e preko Bora i Majdanpeka u pravcu Beograda</td><td align=right>29</td></tr>
<tr><td align="right">6.</td><td>Nare&#273;enje &#352;taba &#268;etrnaestog korpusa NOVJ od 1 oktobra 1944 god. &#352;tabu Dvadeset pete NO divizije za sadejstvo jedinicama Crvene armije na pravcu Plavna - &#352;tubik</td><td align=right>31</td></tr>
<tr><td align="right">7.</td><td>Nare&#273;enje &#352;taba Prve proleterske brigade od 1 oktobra 1944 god. &#353;tabovima bataljona za napad na Ub</td><td align=right>32</td></tr>
<tr><td align="right">8.</td><td>Nare&#273;enje &#352;taba Trinaeste proleterske brigade od 1 oktobra 1944 god. &#353;tabovima bataljona za napad na Vreoce</td><td align=right>36</td></tr>
<tr><td align="right">9.</td><td>Izve&#353;taj &#352;taba Pete NOU divizije od 1 oktobra 1944 god. &#352;tabu Prvog proleterskog korpusa NOVJ o borbama od 21 do 30 septembra</td><td align=right>39</td></tr>
<tr><td align="right">10.</td><td>Izve&#353;taj &#352;taba Prve kraji&#353;ke NOU brigade od 1 oktobra 1944 god. &#352;tabu Pete NOU divizije o borbama protiv Nemaca kod Aran&#273;elovca</td><td align=right>43</td></tr>
<tr><td align="right">11.</td><td>Izve&#353;taj &#352;taba &#352;esnaeste NOU divizije od 1 oktobra 1944 god. &#352;tabu Dvanaestog korpusa NOVJ o borbama oko Bogati&#263;a i Male Mitrovice</td><td align=right>45</td></tr>
<tr><td align="right">12.</td><td>Zapovest &#352;taba Sedamnaeste NOU divizije od 1 oktobra 1944 god. &#353;tabovima brigada za kontrolisanje pravaca prema &#268;a&#269;ku, Po&#382;egi i U&#382;icu</td><td align=right>47</td></tr>
<tr><td align="right">13.</td><td>Izve&#353;taj &#352;taba &#352;este isto&#269;nobosanske NOU brigade od 1 oktobra 1944 god. &#352;tabu Sedamnaeste NOU divizije o situaciji u U&#382;icu</td><td align=right>48</td></tr>
<tr><td align="right">14.</td><td>Izve&#353;taj &#352;taba Dvadeset druge NO divizije od 1 oktobra 1944 god. &#352;tabu Trinaestog korpusa NOVJ o rezultatima borbe za oslobo&#273;enje Vlasotinca</td><td align=right>49</td></tr>
<tr><td align="right">15.</td><td>Nare&#273;enje &#352;taba Dvadeset tre&#263;e NOU divizije od 1 oktobra 1944 god. &#353;tabovima brigada za dejstvo na komunikacijama Sala&#353; - Negotin, Bor - &#381;agubica i Gornja&#269;ka Klisura - Petrovac</td><td align=right>51</td></tr>
<tr><td align="right">16.</td><td>Zapovest &#352;taba Dvadeset pete NO divizije od 1 oktobra 1944 god. &#353;tabovima brigada da sadejstvuju jedinicama Crvene armije i poja&#269;aju napade u pravcu Ku&#269;eva i Petrovca na Mlavi</td><td align=right>53</td></tr>
<tr><td align="right">17.</td><td>Izve&#353;taj &#352;taba Pete NOU divizije od 2 oktobra 1944 god. &#352;tabu Prvog proleterskog korpusa NOVJ o borbama na sektoru Aran&#273;elovac - Kosmaj</td><td align=right>57</td></tr>
<tr><td align="right">18.</td><td>Operaciski izve&#353;taj &#352;taba Pete kraji&#353;ke (kozara&#269;ke) udarne brigade od 2 oktobra 1944 god. &#352;tabu Jedanaeste NOU divizije o borbama u septembru 1944 godine</td><td align=right>59</td></tr>
<tr><td align="right">19.</td><td>Izve&#353;taj &#352;taba Dvadeset &#269;etvrte NO divizije od 2 oktobra 1944 god. &#352;tabu Druge proleterske divizije u vezi s dolaskom na prostoriju Blace - Razbojna</td><td align=right>64</td></tr>
<tr><td align="right">20.</td><td>Izve&#353;taj &#352;taba Ibarskog NOP odreda od 2 oktobra 1944 god. Glavnom &#353;tabu NOV i PO Srbije o borbi protiv Nemaca i &#269;etnika kod Ra&#353;ke</td><td align=right>65</td></tr>
<tr><td align="right">21.</td><td>Pismo &#352;taba Dvanaestog korpusa NOVJ od 3 oktobra 1944 god. &#352;tabu Dvadeset osme NOU divizije o situaciji u Ma&#269;vi i Pocerini</td><td align=right>67</td></tr>
<tr><td align="right">22.</td><td>Izve&#353;taj &#352;taba Prve proleterske divizije od 3 oktobra 1944 god. &#352;tabu Prvog proleterskog korpusa NOVJ o napadu na Ub i Vreoce</td><td align=right>68</td></tr>
<tr><td align="right">23.</td><td>Pismo &#352;taba Druge proleterske divizije od 3 oktobra 1944 god. &#352;tabu Dvadeset &#269;etvrte NO divizije u vezi sa koordinacijom dejstva na prostoriji oko Kru&#353;evca</td><td align=right>71</td></tr>
<tr><td align="right">24.</td><td>Nare&#273;enje &#352;taba Pete NOU divizije od 3 oktobra 1944 god. &#353;tabovima brigada za napad na &#269;etnike i nedi&#263;evce na prostoriji Aran&#273;elovac - Kosmaj, Beograd - Smederevo</td><td align=right>72</td></tr>
<tr><td align="right">25.</td><td>Izve&#353;taj &#352;taba &#268;etvrte kraji&#353;ke udarne brigade od 3 oktobra 1944 god. &#352;tabu Pete NOU divizije o borbama protiv Nemaca i nedi&#263;evaca oko Aran&#273;elovca</td><td align=right>74</td></tr>
<tr><td align="right">26.</td><td>Izve&#353;taj &#352;taba &#352;esnaeste NOU divizije od 3 oktobra 1944 god. &#352;tabu Dvanaestog korpusa NOVJ o borbama protiv Nemaca, nedi&#263;evaca i belogardejaca kod &#352;apca</td><td align=right>76</td></tr>
<tr><td align="right">27.</td><td>Nare&#273;enje &#352;taba Dvadeset druge NO divizije od 3 oktobra 1944 god. &#353;tabovima brigada i Babi&#269;kom NOP odredu za preduzimanje polo&#382;aja Dvadeset &#269;etvrte NO divizije i dalja dejstva u pravcu Ni&#353;a</td><td align=right>78</td></tr>
<tr><td align="right">28.</td><td>Nare&#273;enje &#352;taba Dvadeset &#269;etvrte NO divizije od 3 oktobra 1944 god. &#352;tabu Trinaeste srpske NO brigade za napad na Leskovac</td><td align=right>82</td></tr>
<tr><td align="right">29.</td><td>Nare&#273;enje &#352;taba &#268;etrdeset &#353;este NO divizije od 3 oktobra 1944 god. &#353;tabovima brigada za zatvaranje pravca prema Kumanovu i vr&#353;enje pritiska na nema&#269;ke snage u Belom Polju i Leskovcu</td><td align=right>84</td></tr>
<tr><td align="right">30.</td><td>Izve&#353;taj &#352;taba &#268;etrdeset sedme NO divizije od 3 oktobra 1944 god. Glavnom &#353;tabu NOV i PO Srbije o situaciji na polo&#382;aju divizije</td><td align=right>88</td></tr>
<tr><td align="right">31.</td><td>Izve&#353;taj &#352;taba Dvanaestog korpusa NOVJ od 4 oktobra 1944 god. Glavnom &#353;tabu NOV i PO Vojvodine o rezultatima borbe u zapadnoj Srbiji i o stanju u korpusu</td><td align=right>89</td></tr>
<tr><td align="right">32.</td><td>Izve&#353;taj &#352;taba &#352;esnaeste NOU divizije od 4 oktobra 1944 god. &#352;tabu Dvanaestog korpusa NOVJ o rasporedu jedinica divizije i prihvatu boraca iz Srema</td><td align=right>94</td></tr>
<tr><td align="right">33.</td><td>Izve&#353;taj &#352;taba Druge proleterske brigade Dvadeset prve NOU divizije od 4 oktobra 1944 god. &#352;tabu divizije o borbama protiv &#269;etnika na sektoru Ljubi&#263; - Preljina</td><td align=right>95</td></tr>
<tr><td align="right">34.</td><td>Izve&#353;taj &#352;taba &#268;etvrte srpske NOU brigade Dvadeset prve NOU divizije od 4 oktobra 1944 god. &#352;tabu divizije o borbama protiv &#269;etnika na prostoru izme&#273;u &#268;a&#269;ka i Gornjeg Milanovca</td><td align=right>97</td></tr>
<tr><td align="right">35.</td><td>Izve&#353;taj &#352;taba Dvadeset tre&#263;e NOU divizije od 4 oktobra 1944 god. &#352;tabu &#268;etrnaestog korpusa NOVJ o situaciji na polo&#382;ajima brigada</td><td align=right>99</td></tr>
<tr><td align="right">36.</td><td>Izve&#353;taj &#352;taba Dvadeset pete NO divizije od 4 oktobra 1944 god. &#352;tabu &#268;etrnaestog korpusa NOVJ o borbi Osamnaeste srpske NO brigade protiv Nemaca izme&#273;u Plavne i Kloko&#269;evca</td><td align=right>101</td></tr>
<tr><td align="right">37.</td><td>Zapovest &#352;taba Dvanaestog korpusa NOVJ od 5 oktobra 1944 god. &#353;tabovima Jedanaeste, &#352;esnaeste i Trideset &#353;este NOU divizije za blokadu &#352;apca i Obrenovca</td><td align=right>102</td></tr>
<tr><td align="right">38.</td><td>Nare&#273;enje &#352;taba Dvanaestog korpusa NOVJ od 5 oktobra 1944 god. &#352;tabu &#352;esnaeste NOU divizije za poja&#269;anu blokadu &#352;apca</td><td align=right>104</td></tr>
<tr><td align="right">39.</td><td>Nare&#273;enje &#352;taba &#268;etrnaestog korpusa NOVJ od 5 oktobra 1944 god. &#352;tabu Dvadeset tre&#263;e NOU divizije za koncentraciju na prostoru Sikole - Popovica</td><td align=right>105</td></tr>
<tr><td align="right">40.</td><td>Izvod iz operaciskog dnevnika Prve proleterske divizije od 5 oktobra 1944 god. o borbama divizije od 20 do 30 septembra 1944 godine</td><td align=right>107</td></tr>
<tr><td align="right">41.</td><td>Izve&#353;taj &#352;taba Prve proleterske brigade od 5 oktobra 1944 god. &#352;tabu Prve proleterske divizije o rezultatima borbe na sektoru Uba</td><td align=right>108</td></tr>
<tr><td align="right">42.</td><td>Izve&#353;taj &#352;taba Prve kraji&#353;ke udarne brigade od 5 oktobra 1944 god. &#352;tabu Pete NOU divizije o napadu na Topolu</td><td align=right>109</td></tr>
<tr><td align="right">43.</td><td>Nare&#273;enje &#352;taba Jedanaeste NOU divizije od 5 oktobra 1944 god. &#353;tabovima brigada za blokadu Obrenovca i ru&#353;enje komunikacija prema &#352;apcu i Ubu</td><td align=right>111</td></tr>
<tr><td align="right">44.</td><td>Zapovest &#352;taba &#352;esnaeste NOU divizije od 5 oktobra 1944 god. &#353;tabovima Prve, Druge i &#268;etvrte vojvo&#273;anske NOU brigade za blokadu &#352;apca</td><td align=right>113</td></tr>
<tr><td align="right">45.</td><td>Izve&#353;taj &#352;taba &#352;esnaeste NOU divizije od 5 oktobra 1944 god. &#352;tabu Dvanaestog korpusa NOVJ o neprijateljskim snagama u &#352;apcu</td><td align=right>116</td></tr>
<tr><td align="right">46.</td><td>Nare&#273;enje &#352;taba Dvadeset tre&#263;e NOU divizije od 5 oktobra 1944 god. &#353;tabovima Sedme i Devete srpske udarne brigade za napad na nema&#269;ke kolone pravcem Luke - Tanda - Gornjani</td><td align=right>118</td></tr>
<tr><td align="right">47.</td><td>Izve&#353;taj &#352;taba Trinaeste srpske brigade od 5 oktobra 1944 god. &#352;tabu Dvadeset &#269;etvrte NO divizije o napadu na Leskovac</td><td align=right>120</td></tr>
<tr><td align="right">48.</td><td>Izve&#353;taj &#352;taba &#268;etrdeset sedme NO divizije od 5 oktobra 1944 tod. &#352;tabu Trinaestog korpusa NOVJ o borbama ju&#382;no od Leskovca</td><td align=right>121</td></tr>
<tr><td align="right">49.</td><td>Operaciski izve&#353;taj &#352;taba Prve proleterske brigade od 6 oktobra 1944 god. &#352;tabu Prve proleterske divizije o borbama u septembru 1944 godine</td><td align=right>122</td></tr>
<tr><td align="right">50.</td><td>Izvod iz operaciskog dnevnika &#352;este proleterske divizije od 6 oktobra 1944 god. &#352;tabu Prvog proleterskog korpusa NOVJ o pokretima i radu jedinica divizije u vremenu od 20 do 30 septembra 1944 godine</td><td align=right>134</td></tr>
<tr><td align="right">51.</td><td>Zapovest &#352;taba &#352;esnaeste NOU divizije od 6 oktobra 1944 god. &#353;tabovima brigada za prebacivanje na prostoriju Kozuar - Vanjani - Vuki&#263;evica</td><td align=right>137</td></tr>
<tr><td align="right">52.</td><td>Izvod iz operaciskog dnevnika Sedamnaeste NOU divizije od 6 oktobra 1944 god. &#352;tabu Prvog proleterskog korpusa NOVJ o borbama u vremenu od 1 do 6 oktobra 1944 godine</td><td align=right>140</td></tr>
<tr><td align="right">53.</td><td>Zapovest &#352;taba Sedamnaeste NOU divizije od 6 oktobra 1944 god. &#353;tabovima brigada za mar&#353; na prostoriju Gornja i Donja Tre&#353;njevica - Vojkovci</td><td align=right>143</td></tr>
<tr><td align="right">54.</td><td>Nare&#273;enje &#352;taba Dvadeset druge NO divizije od 8 oktobra 1944 god. &#353;tabovima brigada i Babi&#269;kom NOP odredu za dejstva u pravcu Ni&#353;a</td><td align=right>144</td></tr>
<tr><td align="right">55.</td><td>Izve&#353;taj &#352;taba Dvadeset &#269;etvrte NO divizije od 6 oktobra 1944 god. Glavnom &#353;tabu NOV i PO Srbije o borbama Trinaeste srpske brigade i o neprijateljskim snagama u Leskovcu</td><td align=right>147</td></tr>
<tr><td align="right">56.</td><td>Izve&#353;taj &#352;taba Dvadeset osme NOU divizije od 6 oktobra 1944 god. &#352;tabu Dvanaestog korpusa NOVJ o forsiranju Drine na sektoru Zvornik - Kovilja&#269;a</td><td align=right>149</td></tr>
<tr><td align="right">57.</td><td>Nare&#273;enje &#352;taba &#268;etrdeset &#353;este NO divizije od 6 oktobra 1944 god. &#352;tabu Dvadeset sedme srpske NO brigade za spre&#269;avanje prodora nema&#269;kih snaga iz Kumanova ka Vranju</td><td align=right>150</td></tr>
<tr><td align="right">58.</td><td>Nare&#273;enje &#352;taba &#268;etrdeset &#353;este NO divizije od 6 oktobra 1944 god. &#353;tabovima Dvadeset pete, Dvadeset &#353;este, Dvadeset sedme, Druge vranjske, Prve i Druge surduli&#269;ke srpske brigade za zatvaranje pravca Bujanovac - Vranje - Grdelica</td><td align=right>151</td></tr>
<tr><td align="right">59.</td><td>Pismo zamenika komandanta Glavnog &#353;taba NOV i PO Srbije od 7 oktobra 1944 god. &#352;tabu &#268;etrnaestog korpusa NOVJ povodom opkoljavanja nema&#269;kih jedinica na prostoru Luke - Crnajka - Kloko&#269;evac - Plavna</td><td align=right>153</td></tr>
<tr><td align="right">60.</td><td>Nare&#273;enje &#352;taba Trinaestog korpusa NOVJ od 7 oktobra 1944 god. &#353;tabovima divizija za nadiranje u pravcu Ni&#353;a, blokadu Leskovca i zatvaranje pravca Vranje - Grdelica</td><td align=right>155</td></tr>
<tr><td align="right">61.</td><td>Nare&#273;enje &#352;taba &#268;etrnaestog korpusa NOVJ od 7 oktobra 1944 god. &#353;tabovima divizija za napad na nema&#269;ke jedinice na prostoru Luke - Topla</td><td align=right>159</td></tr>
<tr><td align="right">62.</td><td>Izve&#353;taj &#352;taba Trinaeste srpske NO brigade od 7 oktobra 1944 god. &#352;tabu Dvadeset &#269;etvrte NO divizije o situaciji na polo&#382;aju brigade</td><td align=right>161</td></tr>
<tr><td align="right">63.</td><td>Nare&#273;enje Glavnog &#353;taba NOV i PO Srbije od 8 oktobra 1944 god. &#352;tabu &#268;etrdeset sedme NO divizije za vr&#353;enje pritiska na Leskovac i za dejstva na komunikaciji Vranje - Ni&#353;</td><td align=right>162</td></tr>
<tr><td align="right">64.</td><td>Zapovest &#352;taba Pete NOU divizije od 8 oktobra 1944 god. &#353;tabovima brigada za napad na Topolu i na komunikacije prema Mladenovcu i Smederevskoj Palanci</td><td align=right>163</td></tr>
<tr><td align="right">65.</td><td>Nare&#273;enje &#352;taba &#352;esnaeste NOU divizije od 8 oktobra 1944 god. &#353;tabovima brigada za zatvaranje pravaca &#352;abac - Ub i &#352;abac - Obrenovac</td><td align=right>167</td></tr>
<tr><td align="right">66.</td><td>Izve&#353;taj &#352;taba &#352;esnaeste NOU divizije od 8 oktobra 1944 god. &#352;tabu Dvanaestog korpusa NOVJ o prebacivanju na prostor Kozuar - Banjani - Ora&#353;ac i o prijemu novih boraca iz Srema</td><td align=right>170</td></tr>
<tr><td align="right">67.</td><td>Izve&#353;taj &#352;taba Sedamnaeste NOU divizije od 8 oktobra 1944 god. &#352;tabu Prvog proleterskog korpusa NOVJ o napadu na U&#382;ice i o rasporedu jedinica divizije</td><td align=right>173</td></tr>
<tr><td align="right">68.</td><td>Nare&#273;enje &#352;taba Dvadeset druge NO divizije od 8 oktobra 1944 god. &#353;tabovima brigada za nastupanje u pravcu Ni&#353;a</td><td align=right>174</td></tr>
<tr><td align="right">69.</td><td>Nare&#273;enje &#352;taba Dvadeset druge NO divizije od 8 oktobra 1944 god. &#353;tabovima brigada za napad na nema&#269;ke snage na prostoru V. Lomnica - Lipovica - Piskupovo</td><td align=right>178</td></tr>
<tr><td align="right">70.</td><td>Nare&#273;enje &#352;taba Dvadeset tre&#263;e NOU divizije od 8 oktobra 1944 god. &#352;tabu &#268;etrnaeste udarne brigade za spre&#269;avanje prodora nema&#269;kih jedinica od Tande i Gornjana u pravcu Velikog i Malog Kr&#353;a</td><td align=right>180</td></tr>
<tr><td align="right">71.</td><td>Pismo &#352;taba Dvadeset tre&#263;e NOU divizije od 8 oktobra 1944 god. &#352;tabu sto trinaeste divizije Crvene armije o sadejstvu protiv nema&#269;kih jedinica na prostoriji Glogovica - Lukv - Deli Jovan</td><td align=right>182</td></tr>
<tr><td align="right">72.</td><td>Nare&#273;enje &#352;taba Dvadeset &#269;etvrte NO divizije od 8 oktobra 1944 god. &#352;tabu Trinaeste srpske NO brigade za pokret u pravcu Prokuplja</td><td align=right>184</td></tr>
<tr><td align="right">73.</td><td>Nare&#273;enje &#352;taba &#268;etrdeset &#353;este NO divizije od 8 oktobra 1944 god. &#353;tabovima brigada za spre&#269;avanje prodora nema&#269;kih jedinica od Bujanovca u pravcu Leskovca</td><td align=right>185</td></tr>
<tr><td align="right">74.</td><td>Izve&#353;taj &#352;taba Ibarskog NOP odreda od 8 oktobra 1944 god. Glavnom &#353;tabu NOV i PO Srbije o borbama protiv Nemaca, belogardejaca i &#269;etnika u dolini Ibra</td><td align=right>187</td></tr>
<tr><td align="right">75.</td><td>Nare&#273;enje &#352;taba Prvog proleterskog korpusa NOVJ od 9 oktobra 1944 god. &#353;tabovima Sedamnaeste i Dvadeset prve NOU divizije za zatvaranje pravca Kragujevac - Topola - Natalinci i napad na Veliku Planu</td><td align=right>189</td></tr>
<tr><td align="right">76.</td><td>Nare&#273;enje &#352;taba Dvanaestog korpusa NOVJ od 9 oktobra 1944 god. &#353;tabovima divizija za napad na Obrenovac</td><td align=right>190</td></tr>
<tr><td align="right">77.</td><td>Radiogramska nare&#273;enja Glavnog &#353;taba NOV i PO Srbije od 9 oktobra 1944 god. &#352;tabu &#268;etrnaestog korpusa NOVJ za nadiranje Dvadeset tre&#263;e i Dvadeset pete divizije u pravcu Majdanpeka, Ku&#269;eva, Petrovca i Po&#382;arevca i orijentisanje &#268;etrdeset pete NO divizije prema Ni&#353;u</td><td align=right>193</td></tr>
<tr><td align="right">78.</td><td>Nare&#273;enje &#352;taba Prve proleterske divizije od 9 oktobra 1944 god. &#353;tabovima brigada za napad na Mladenovac i &#382;elezni&#269;ku prugu Mladenovac - Ralja</td><td align=right>194</td></tr>
<tr><td align="right">79.</td><td>Nare&#273;enje &#352;taba Druge proleterske divizije od 9 oktobra 1944 god. &#353;tabovima brigada za napad na komunikacije Kru&#353;evac - Stala&#263; i Ni&#353; - &#272;unis - Stala&#263;</td><td align=right>197</td></tr>
<tr><td align="right">80.</td><td>Zapovest &#352;taba Pete NOU divizije od 9 oktobra 1944 god. &#353;tabovima brigada za napad na Topolu i zatvaranje pravca prema Aran&#273;elovcu, Mladenovcu i Pala&#353;di</td><td align=right>199</td></tr>
<tr><td align="right">81.</td><td>Zapovest &#352;taba Tre&#263;e NOU brigade &#352;este proleterske divizije od 9 oktobra 1944 god. &#353;tabovima bataljona za napad na Visi&#263;</td><td align=right>202</td></tr>
<tr><td align="right">82.</td><td>Nare&#273;enje &#352;taba Jedanaeste NOU divizije od 9 oktobra 1944 god. &#353;tabovima brigada za napad na Obrenovac i nastupanje u pravcu Beograda</td><td align=right>204</td></tr>
<tr><td align="right">83.</td><td>Zapovest &#352;taba Sedamnaeste NOU divizije od 9 oktobra 1944 god. &#353;tabovima brigada za zatvaranje pravca od Kragujevca u cilju obezbe&#273;enja izvr&#353;enja zadatka Pete i Dvadeset prve NOU divizije</td><td align=right>207</td></tr>
<tr><td align="right">84.</td><td>Nare&#273;enje &#352;taba Dvadeset prve NOU divizije od 9 oktobra 1944 god. &#353;tabovima brigada za mar&#353; i napad na Veliku Planu</td><td align=right>210</td></tr>
<tr><td align="right">85.</td><td>Nare&#273;enje &#352;taba Dvadeset tre&#263;e NOU divizije od 9 oktobra 1944 god. &#352;tabu Sedme srpske NOU brigade za razbijanje jedne nema&#269;ke jedinice kod s. Glogovice i nastupanje u pravcu Crnajke i Gornjana</td><td align=right>213</td></tr>
<tr><td align="right">86.</td><td>Izve&#353;taj &#352;taba Dvadeset tre&#263;e NOU divizije od 9 oktobra 1944 god. &#352;tabu &#268;etrnaestog korpusa NOVJ o borbama protiv nema&#269;kih jedinica na prostoru Deli Jovan - Crnajka - Gornjani - Vrata</td><td align=right>214</td></tr>
<tr><td align="right">87.</td><td>Nare&#273;enje &#352;taba Dvadeset tre&#263;e NOU divizije od 9 oktobra 1944 god. &#352;tabu &#268;etrnaeste udarne brigade da zatvori pravce Krivelj - Krst i Krivelj - &#352;i&#353;ulejka</td><td align=right>217</td></tr>
<tr><td align="right">88.</td><td>Izve&#353;taj &#352;taba Dvadeset &#269;etvrte NO divizije od 9 oktobra 1944 god. Glavnom &#353;tabu NOV i PO Srbije i &#352;tabu Trinaestog korpusa NOVJ o borbama oko Leskovca</td><td align=right>218</td></tr>
<tr><td align="right">89.</td><td>Izve&#353;taj &#352;taba Tre&#263;e sand&#382;a&#269;ke udarne brigade Trideset sedme NOU divizije od 9 oktobra 1944 god. o oslobo&#273;enju Vi&#353;egrada</td><td align=right>221</td></tr>
<tr><td align="right">90.</td><td>Nare&#273;enje &#352;taba Dvanaestog korpusa NOVJ od 10 oktobra 1944 god. &#353;tabovima divizija za blokadu Obrenovca i za mar&#353; u pravcu Beograda</td><td align=right>222</td></tr>
<tr><td align="right">91.</td><td>Zapovest &#352;taba Pete NOU divizije od 10 oktobra 1944 god. &#353;tabovima brigada i artiljeriskom divizionu za oslobo&#273;enje Palanke i Topole</td><td align=right>224</td></tr>
<tr><td align="right">92.</td><td>Izve&#353;taj &#352;taba &#268;etvrte kraji&#353;ke udarne brigade od 10 oktobra 1944 god. &#352;tabu Pete NOU divizije o dejstvu jedinica u no&#263;i izme&#273;u 9 i 10 oktobra</td><td align=right>227</td></tr>
<tr><td align="right">93.</td><td>Nare&#273;enje &#352;taba Jedanaeste NOU divizije od 10 oktobra 1944 god. &#353;tabovima brigada za blokadu Obrenovca i mar&#353; u pravcu V. Mo&#353;tanice</td><td align=right>229</td></tr>
<tr><td align="right">94.</td><td>Izve&#353;taj &#352;taba Jedanaeste NOU divizije od 10 oktobra 1944 god. &#352;tabu Dvanaestog korpusa NOVJ o napadu na Obrenovac i Bari&#269;</td><td align=right>230</td></tr>
<tr><td align="right">95.</td><td>Izve&#353;taj &#352;taba &#352;esnaeste NOU divizije od 10 oktobra 1944 god. &#352;tabu Dvanaestog korpusa NOVJ o neuspelom napadu na Obrenovac</td><td align=right>233</td></tr>
<tr><td align="right">96.</td><td>Nare&#273;enje &#352;taba &#352;esnaeste NOU divizije od 10 oktobra 1944 god. &#353;tabovima brigada za blokadu Obrenovca i mar&#353; u pravcu Beograda</td><td align=right>235</td></tr>
<tr><td align="right">97.</td><td>Nare&#273;enje &#352;taba Sedamnaeste NOU divizije od 10 oktobra 1944 god. &#352;tabu Druge udarne brigade da zatvori pravac Kragujevac - Topola</td><td align=right>237</td></tr>
<tr><td align="right">98.</td><td>Nare&#273;enje &#352;taba Sedamnaeste NOU divizije od 10 oktobra 1944 god. &#352;tabu Petnaeste udarne brigade za izbijanje na komunikaciju Kragujevac - Ra&#269;a</td><td align=right>238</td></tr>
<tr><td align="right">99.</td><td>Nare&#273;enje &#352;taba Dvadeset druge NO divizije od 10 oktobra 1944 god. &#353;tabovima brigada za mar&#353; u pravcu Ni&#353;a</td><td align=right>239</td></tr>
<tr><td align="right">100.</td><td>Izve&#353;taj &#352;taba Dvadeset tre&#263;e NOU divizije od 10 oktobra 1944 god. &#352;tabu &#268;etrnaestog korpusa NOVJ o rasporedu i zadacima podre&#273;enih jedinica</td><td align=right>241</td></tr>
<tr><td align="right">101.</td><td>Nare&#273;enje &#352;taba Dvadeset tre&#263;e NOU divizije od 10 oktobra 1944 god. &#353;tabovima brigada da se jedinice prikupe na prostoriji Bor - Krivelj u cilju popune ljudstvom i materijalom</td><td align=right>244</td></tr>
<tr><td align="right">102.</td><td>Pismo &#352;taba Dvadeset tre&#263;e NOU divizije od 10 oktobra 1944 god. komandantu divizije o novim zadacima divizije</td><td align=right>246</td></tr>
<tr><td align="right">103.</td><td>Obave&#353;tenje &#352;taba Dvadeset &#269;etvrte NO divizije od 10 oktobra 1944 god. &#352;tabu druge proleterske divizije o rasporedu i zadatku svojih jedinica</td><td align=right>248</td></tr>
<tr><td align="right">104.</td><td>Nare&#273;enje &#352;taba Dvadeset &#269;etvrte NO divizije od 10 oktobra 1944 god. &#352;tabu Trinaeste srpske brigade za mar&#353; u pravcu Prokuplja</td><td align=right>249</td></tr>
<tr><td align="right">105.</td><td>Izve&#353;taj &#352;taba Dvadeset pete NO divizije od 10 oktobra 1944 god. &#352;tabu &#268;etrnaestog korpusa NOVJ o rasporedu i dejstvu jedinica</td><td align=right>251</td></tr>
<tr><td align="right">106.</td><td>Ratni izve&#353;taj Glavnog &#353;taba NOV i PO Srbije od 11 oktobra 1944 god. o dejstvima jedinica NOV na teritoriji u&#382;e Srbije</td><td align=right>252</td></tr>
<tr><td align="right">107.</td><td>Nare&#273;enje &#352;taba Dvanaestog korpusa NOVJ od 11 oktobra 1944 god. &#352;tabu &#352;esnaeste NOU divizije da izbije kod Umke na komunikaciju Obrenovac - Beograd</td><td align=right>253</td></tr>
<tr><td align="right">108.</td><td>Nare&#273;enje &#352;taba Prve proleterske divizije od 11 oktobra 1944 god. &#353;tabovima Prve proleterske i Osme crnogorske udarne brigade za poja&#269;ano dejstvo na pravcima &#272;urinci - Ralja i Nemeniku&#263;e - Vla&#353;ko Polje</td><td align=right>255</td></tr>
<tr><td align="right">109.</td><td>Izvod iz operaciskog dnevnika &#352;taba Prve proleterske divizije od 1 do 10 oktobra 1944 godine</td><td align=right>256</td></tr>
<tr><td align="right">110.</td><td>Izve&#353;taj &#352;taba Tre&#263;e srpske brigade od 11 oktobra 1944 god. &#352;tabu Druge proleterske divizije o borbama kod &#272;unisa</td><td align=right>263</td></tr>
<tr><td align="right">111.</td><td>Izve&#353;taj &#352;taba Tre&#263;e srpske udarne brigade od 11 oktobra 1944 god. &#352;tabu Druge proleterske divizije o ru&#353;enju &#382;elezni&#269;ke pruge kod sela Trnjana i Kormana</td><td align=right>265</td></tr>
<tr><td align="right">112.</td><td>Nare&#273;enje &#352;taba Jedanaeste NOU divizije od 11 oktobra 1944 god. &#353;tabovima brigada za blokadu Obrenovca</td><td align=right>266</td></tr>
<tr><td align="right">113.</td><td>Izve&#353;taj &#352;taba Pete kraji&#353;ke (kozara&#269;ke) udarne brigade od 11 oktobra 1944 god. &#352;tabu Jedanaeste NOU divizije o borbama za oslobo&#273;enje Obrenovca</td><td align=right>268</td></tr>
<tr><td align="right">114.</td><td>Izve&#353;taj &#352;taba Pete kraji&#353;ke (kozara&#269;ke) udarne brigade od 11 oktobra 1944 god. &#352;tabu Jedanaeste NOU divizije o ponovnom napadu na Obrenovac</td><td align=right>271</td></tr>
<tr><td align="right">115.</td><td>Izve&#353;taj &#352;taba Dvanaeste kraji&#353;ke udarne brigade od 11 oktobra 1944 god. &#352;tabu Jedanaeste NOU divizije o napadima na Obrenovac 10 i 11 oktobra</td><td align=right>273</td></tr>
<tr><td align="right">116.</td><td>Izve&#353;taj &#352;taba &#352;esnaeste NOU divizije od 11 oktobra 1944 god. &#352;tabu Dvanaestog korpusa NOVJ o oslobo&#273;enju Skele i o pripremama za napad na M. Mo&#353;tanicu</td><td align=right>275</td></tr>
<tr><td align="right">117.</td><td>Izvod iz operaciskog dnevnika &#352;taba &#352;este udarne brigade Sedamnaeste NOU divizije od 4 do 11 oktobra 1944 godine</td><td align=right>276</td></tr>
<tr><td align="right">118.</td><td>Nare&#273;enje &#352;taba Dvadeset tre&#263;e NOU divizije od 11 oktobra 1944 god. &#352;tabu Osamnaeste brigade Dvadeset pete NO divizije za napad na neprijateljske kolone koje su se izvla&#269;ile komunikacijom Rudna Glava - Majdanpek</td><td align=right>281</td></tr>
<tr><td align="right">119.</td><td>&#352;tab Dvadeset tre&#263;e NOU divizije prenosi nare&#273;enje &#352;taba &#268;etrnaestog korpusa od 11 oktobra 1944 god. &#352;tabu Dvadeset pete NO divizije da preduzme gonjenje neprijatelja u pravcu Majdanpeka</td><td align=right>283</td></tr>
<tr><td align="right">120.</td><td>Nare&#273;enje &#352;taba Dvadeset tre&#263;e NOU divizije od 11 oktobra 1944 god. &#353;tabovima brigada za prikupljanje na prostoriji Bor - Krivelj - O&#353;trelj u cilju reorganizacije i popune ljudstvom i materijalom</td><td align=right>285</td></tr>
<tr><td align="right">121.</td><td>Dvadeset tre&#263;a NOU divizija prenosi nare&#273;enje &#352;taba &#268;etrnaestog korpusa NOVJ od 11 oktobra 1944 god. &#352;tabu Dvadeset pete NO divizije da onemogu&#263;i neprijatelju povla&#269;enje u pravcu Beograda</td><td align=right>287</td></tr>
<tr><td align="right">122.</td><td>Nare&#273;enje &#352;taba Dvadeset tre&#263;e NOU divizije od 11 oktobra 1944 god. &#352;tabu Osamnaeste brigade Dvadeset pete NO divizije da se zadr&#382;i na prostoriji Vrata - Vlaole - Jasikovo i kontroli&#353;e pravce Jasikovo - Majdanpek i Jasikovo - &#381;agubica</td><td align=right>290</td></tr>
<tr><td align="right">123.</td><td>Nare&#273;enje &#352;taba Dvadeset tre&#263;e NOU divizije od 11 oktobra 1944 god. &#353;tabovima brigada i komandama jedinica za pokret u pravcu Beograda</td><td align=right>291</td></tr>
<tr><td align="right">124.</td><td>Izve&#353;taj &#352;taba Dvadeset pete NO divizije od 11 oktobra 1944 god. &#352;tabu &#268;etrnaestog korpusa NOVJ o rasporedu i dejstvu brigada</td><td align=right>295</td></tr>
<tr><td align="right">125.</td><td>Ratni izve&#353;taj Glavnog &#353;taba NOV i PO Srbije od 12 oktobra 1944 god. o oslobo&#273;enju Leskovca</td><td align=right>297</td></tr>
<tr><td align="right">126.</td><td>Zapovest &#352;taba Dvanaestog korpusa NOVJ od 12 oktobra 1944 god. &#353;tabovima divizija za blokadu Obrenovca i dalje nastupanje u pravcu Beograda</td><td align=right>298</td></tr>
<tr><td align="right">127.</td><td>Izve&#353;taj &#352;taba Tre&#263;e srpske udarne brigade od 12 oktobra 1944 god. &#352;tabu Druge proleterske divizije o borbama kod Kru&#353;evca, Kormana i &#272;unisa</td><td align=right>300</td></tr>
<tr><td align="right">128.</td><td>Izve&#353;taj &#352;taba Tre&#263;e srpske udarne brigade od 12 oktobra 1944 god. &#352;tabu Druge proleterske divizije o oslobo&#273;enju &#272;unisa i Trubareva</td><td align=right>302</td></tr>
<tr><td align="right">129.</td><td>Izve&#353;taj &#352;taba Tre&#263;e srpske udarne brigade od 12 oktobra 1944 god. &#352;tabu Druge proleterske divizije o oslobo&#273;enju Braljine</td><td align=right>303</td></tr>
<tr><td align="right">130.</td><td>Nare&#273;enje &#352;taba Pete NOU divizije od 12 oktobra 1944 god. &#353;tabovima Prve kraji&#353;ke brigade i artiljeriskog diviziona za oslobo&#273;enje sela Um&#269;ari na pruzi Beograd - Po&#382;arevac</td><td align=right>305</td></tr>
<tr><td align="right">131.</td><td>Izve&#353;taj &#352;taba Pete NOU divizije od 12 oktobra 1944 god. &#352;tabu Prvog proleterskog korpusa NOVJ o borbama brigada od 9 do 12 oktobra</td><td align=right>307</td></tr>
<tr><td align="right">132.</td><td>Izve&#353;taj &#352;taba Prve kraji&#353;ke udarne brigade od 12 oktobra 1944 god. &#352;tabu Pete NOU divizije o napadu na selo Um&#269;ari</td><td align=right>311</td></tr>
<tr><td align="right">133.</td><td>Izve&#353;taj &#352;taba &#268;etvrte kraji&#353;ke udarne brigade od 12 oktobra 1944 god. &#352;tabu Pete NOU divizije o borbama od 9 do 12 oktobra</td><td align=right>313</td></tr>
<tr><td align="right">134.</td><td>Zapovest &#352;taba Jedanaeste NOU divizije od 12 oktobra 1944 god. &#353;tabovima brigada za blokadu Obrenovca i prihvat novih boraca</td><td align=right>315</td></tr>
<tr><td align="right">135.</td><td>Izve&#353;taj &#352;taba &#352;esnaeste NOU divizije od 12 oktobra 1944god. &#352;tabu Dvanaestog korpusa NOVJ o napadu na selo M. Mo&#353;tanicu</td><td align=right>317</td></tr>
<tr><td align="right">136.</td><td>Zapovest &#352;taba &#352;esnaeste NOU divizije od 12 oktobra 1944 god. &#353;tabovima brigada za napad na nema&#269;ke snage u Umki, Ostru&#382;nici i &#381;elezniku</td><td align=right>318</td></tr>
<tr><td align="right">137.</td><td>Izve&#353;taj &#352;taba Prve vojvo&#273;anske udarne brigade od 12 oktobra 1944 god. &#352;tabu &#352;esnaeste NOU divizije o napadu na M. Mo&#353;tanicu</td><td align=right>321</td></tr>
<tr><td align="right">138.</td><td>Izve&#353;taj &#352;taba Pete srpske udarne brigade od 12 oktobra 1944 god. &#352;tabu Dvadeset prve NOU divizije o borbama protiv Nemaca na liniji Gvozdenjak - Kokoljevac</td><td align=right>323</td></tr>
<tr><td align="right">139.</td><td>Izve&#353;taj &#352;taba Jedanaeste srpske brigade od 12 oktobra 1944 god. &#352;tabu Dvadeset &#269;etvrte NO divizije o ulasku Nemaca u selo Mramor</td><td align=right>324</td></tr>
<tr><td align="right">140.</td><td>Izve&#353;taj &#352;taba Jedanaeste srpske brigade od 12 oktobra 1944 god. &#352;tabu Dvadeset &#269;etvrte NO divizije o oslobo&#273;enju Mramora</td><td align=right>325</td></tr>
<tr><td align="right">141.</td><td>Izve&#353;taj &#352;taba Jedanaeste srpske brigade od 12 oktobra 1944 god. &#352;tabu Dvadeset &#269;etvrte NO divizije o borbi u selu Mramoru</td><td align=right>326</td></tr>
<tr><td align="right">142.</td><td>Izve&#353;taj &#352;taba Jedanaeste srpske brigade od 12 oktobra 1944 god. &#352;tabu Dvadeset &#269;etvrte NO divizije o borbi protiv Nemaca kod sela Mramora</td><td align=right>327</td></tr>
<tr><td align="right">143.</td><td>Izvod iz knjige poslatih depe&#353;a &#352;taba Trideset sedme NOU divizije u vremenu od 9 do 12 oktobra 1944 godine</td><td align=right>328</td></tr>
<tr><td align="right">144.</td><td>Zapovest &#352;taba &#268;etrdeset pete NO divizije od 12 oktobra 1944 god. &#353;tabovima brigada za sadejstvo jedinicama Crvene armije na prostoriji Aleksinac - Ni&#353;</td><td align=right>331</td></tr>
<tr><td align="right">145.</td><td>Izvod iz knjige poslatih depe&#353;a Glavnog &#353;taba NOV i PO Srbije od 13 oktobra 1944 godine</td><td align=right>335</td></tr>
<tr><td align="right">146.</td><td>Zapovest &#352;taba Dvanaestog korpusa NOVJ od 13 oktobra 1944 god. &#353;tabovima divizija za napad na Ostru&#382;nicu, &#381;eleznik i &#381;arkovo</td><td align=right>336</td></tr>
<tr><td align="right">147.</td><td>Nare&#273;enje &#352;taba Osme crnogorske udarne brigade od 13 oktobra 1944 god. &#353;tabovima bataljona za napad na Beograd pravcem: Dedinje - &#381;elezni&#269;ka stanica - Savski most - Savsko pristani&#353;te</td><td align=right>338</td></tr>
<tr><td align="right">148.</td><td>Nare&#273;enje &#352;taba Trinaeste proleterske brigade od 13 oktobra 1944 god. &#353;tabovima bataljona za mar&#353; pravcem: Ralja - Beli Potok - Rakovica</td><td align=right>340</td></tr>
<tr><td align="right">149.</td><td>Nare&#273;enje &#352;taba Pete NOU divizije od 13 oktobra 1944 god. &#353;tabovima brigada za nastupanje u pravcu Beograda</td><td align=right>342</td></tr>
<tr><td align="right">150.</td><td>Izve&#353;taj &#352;taba Prve kraji&#353;ke udarne brigade od 13 oktobra 1944 god. &#352;tabu Pete NOU divizije o oslobo&#273;enju Um&#269;ara</td><td align=right>344</td></tr>
<tr><td align="right">151.</td><td>Izve&#353;taj &#352;taba &#268;etvrte kraji&#353;ke udarne brigade od 13 oktobra 1944 god. &#352;tabu Pete NOU divizije o oslobo&#273;enju Mladenovca</td><td align=right>346</td></tr>
<tr><td align="right">152.</td><td>Zapovest &#352;taba &#352;este proleterske divizije od 13 oktobra 1944 god. &#353;tabovima brigada za napad na Beograd pravcem Ripanj - Pinosava - Rakovica - Top&#269;ider</td><td align=right>351</td></tr>
<tr><td align="right">153.</td><td>Izvod iz operaciskog dnevnika &#352;taba &#352;este proleterske divizije od 1 do 10 oktobra 1944 godine</td><td align=right>353</td></tr>
<tr><td align="right">154.</td><td>Zapovest &#352;taba Sedamnaeste NOU divizije od 13 oktobra 1944 god. &#353;tabovima brigada za oslobo&#273;enje Kragujevca</td><td align=right>357</td></tr>
<tr><td align="right">155.</td><td>Nare&#273;enje &#352;taba Sedamnaeste NOU divizije od 13 oktobra 1944 god. &#353;tabovima Druge i &#352;este brigade da ostanu na istim prostorijama</td><td align=right>360</td></tr>
<tr><td align="right">156.</td><td>Nare&#273;enje &#352;taba Dvadeset druge NO divizije od 13 oktobra 1944 god. &#353;tabovima brigada za prebacivanje na prostoriju Vlase - Berbatovo - Malo&#353;i&#353;te</td><td align=right>361</td></tr>
<tr><td align="right">157.</td><td>Izve&#353;taj &#352;taba Trideset &#353;este NOU divizije od 13 oktobra 1944 god. &#352;tabu Dvanaestog korpusa NOVJ o rasporedu brigada</td><td align=right>363</td></tr>
<tr><td align="right">158.</td><td>Zapovest &#352;taba Prvog proleterskog korpusa NOVJ od 14 oktobra 1944 god. &#353;tabovima divizija za oslobo&#273;enje Beograda</td><td align=right>364</td></tr>
<tr><td align="right">159.</td><td>Zapovest &#352;taba Dvanaestog korpusa NOVJ od 14 oktobra 1944 god. &#353;tabovima divizija za oslobo&#273;enje Beograda</td><td align=right>369</td></tr>
<tr><td align="right">160.</td><td>Nare&#273;enje &#352;taba &#268;etrnaestog korpusa NOVJ od 14 oktobra 1944 god. &#352;tabu Dvadeset pete NO divizije za prebacivanje na prostoriju Ranovac - Petr&#382;e - Crni Vrh i reorganizaciju jedinica divizije</td><td align=right>374</td></tr>
<tr><td align="right">161.</td><td>Nare&#273;enje &#352;taba Prve proleterske divizije od 14 oktobra 1944 god. &#353;tabovima brigada za oslobo&#273;enje Beograda</td><td align=right>376</td></tr>
<tr><td align="right">162.</td><td>Nare&#273;enje &#352;taba &#268;etvrte proleterske brigade od 14 oktobra 1944 god. &#353;tabovima bataljona i &#352;tabu &#352;este srpske brigade za napad na neprijatelja na prostoru zapadno od Kru&#353;evca</td><td align=right>379</td></tr>
<tr><td align="right">163.</td><td>Zapovest &#352;taba Pete NOU divizije od 14 oktobra 1944 god. &#353;tabovima brigada za sadejstvo jedinicama Prve proleterske divizije</td><td align=right>381</td></tr>
<tr><td align="right">164.</td><td>Zapovest &#352;taba &#352;este proleterske divizije od 14 oktobra 1944 god. &#353;tabovima brigada za oslobo&#273;enje Beograda</td><td align=right>385</td></tr>
<tr><td align="right">165.</td><td>Zapovest &#352;taba Jedanaeste NOU divizije od 14 oktobra 1944 god. &#353;tabovima brigada za napad pravcem &#381;arkovo - ulica Kneza Milo&#353;a - Pop Lukina - Donji Grad</td><td align=right>387</td></tr>
<tr><td align="right">166.</td><td>Nare&#273;enje &#352;taba Jedanaeste NOU divizije od 14 oktobra 1944 god. &#353;tabovima brigada za prebacivanje sa prostora Ba&#263;evac - Guncati na prostor Maki&#353; - &#381;arkovo</td><td align=right>390</td></tr>
<tr><td align="right">167.</td><td>Nare&#273;enje &#352;taba &#352;esnaeste NOU divizije od 14 oktobra 1944 god. &#353;tabovima brigada za prodor u pravcu Savskog pristani&#353;ta</td><td align=right>391</td></tr>
<tr><td align="right">168.</td><td>Izve&#353;taj &#352;taba &#352;esnaeste NOU divizije od 14 oktobra 1944 god. &#352;tabu Dvanaestog korpusa NOVJ o ulasku u Ostru&#382;nicu i o rasporedu brigada</td><td align=right>392</td></tr>
<tr><td align="right">169.</td><td>Zapovest &#352;taba &#352;este bosanske udarne brigade Sedamnaeste NOU divizije od 14 oktobra 1944 god. &#353;tabovima bataljona za oslobo&#273;enje Kragujevca</td><td align=right>393</td></tr>
<tr><td align="right">170.</td><td>Izve&#353;taj &#352;taba Sedme srpske udarne brigade od 14 oktobra 1944 god. &#352;tabu Dvadeset tre&#263;e NOU divizije o borbama brigade od 28 septembra do 14 oktobra</td><td align=right>396</td></tr>
<tr><td align="right">171.</td><td>Izve&#353;taj &#352;taba Pete sand&#382;a&#269;ke udarne brigade od 14 oktobra 1944 god. &#352;tabu Trideset sedme NOU divizije o oslobo&#273;enju Sjenice</td><td align=right>406</td></tr>
<tr><td align="right">172.</td><td>Nare&#273;enje &#352;taba &#268;etrdeset &#353;este NO divizije od 14 oktobra 1944 god. &#353;tabovima brigada da spre&#269;e prodor neprijatelja iz Bujanovca u Vranje</td><td align=right>408</td></tr>
<tr><td align="right">173.</td><td>Obave&#353;tenje Glavnog &#353;taba NOV i PO Srbije od 15 oktobra 1944 god. &#353;efu sovjetske Vojne misije o rasporedu jedinica na teritoriji Srbije</td><td align=right>410</td></tr>
<tr><td align="right">174.</td><td>Nare&#273;enje &#352;taba Trinaeste proleterske brigade Prve proleterske divizije od 15 oktobra 1944 god. &#353;tabovima batanjona za prodor ka centru Beograda</td><td align=right>411</td></tr>
<tr><td align="right">175.</td><td>Nare&#273;enje &#352;taba Pete NOU divizije od 15 oktobra 1944 god. &#353;tabovima brigada za prodor ka Kalemegdanu</td><td align=right>413</td></tr>
<tr><td align="right">176.</td><td>Nare&#273;enje &#352;taba Pete kraji&#353;ke (kozara&#269;ke) udarne brigade Jedanaeste NOU divizije od 15 oktobra 1944 god. &#353;tabovima bataljona za napad na Beograd pravcem &#381;arkovo - Donji Grad</td><td align=right>415</td></tr>
<tr><td align="right">177.</td><td>Izve&#353;taj &#352;taba &#352;este udarne brigade od 15 oktobra 1944 god. &#352;tabu Sedamnaeste NOU divizije o borbama za oslobo&#273;enje Kragujevca</td><td align=right>419</td></tr>
<tr><td align="right">178.</td><td>Izvod iz operaciskog dnevnika &#352;taba Petnaeste majevi&#269;ke udarne brigade Sedamnaeete NOU divizije od 1 do 15 oktobra 1944 godine</td><td align=right>420</td></tr>
<tr><td align="right">179.</td><td>Nare&#273;enje &#352;taba Dvadeset Prve NOU divizije od 15 oktobra 1944 god. &#353;tabovima brigada za zatvaranje pravca Grocka - Beograd</td><td align=right>424</td></tr>
<tr><td align="right">180.</td><td>Nare&#273;enje Trideset sedme NOU divizije od 15 oktobra 1944 god. &#353;tabovima brigada za razbijanje &#269;etnika kod Arilja i napada na nema&#269;ke kolone na komunikaciji Po&#382;ega - U&#382;ice</td><td align=right>426</td></tr>
<tr><td align="right">181.</td><td>Izve&#353;taj &#352;taba &#268;etrdeset sedme NO divizije od 15 oktobra 1944 god. &#352;tabu Trinaestog korpusa NOVJ o razbijanju nema&#269;ke kolone izme&#273;u Mramora i Jugbogdanovca</td><td align=right>429</td></tr>
<tr><td align="right">182.</td><td>Izvod iz operaciskog dnevnika Glavnog &#352;taba NOV i PO Srbije od 1 do 15 oktobra 1944 godine</td><td align=right>433</td></tr>
<tr><td align="right">183.</td><td>Izvod iz operaciskog dnevnika &#352;taba Prvog proleterskog korpusa NOVJ od 1 do 15 oktobra 1944 godine</td><td align=right>462</td></tr>
<tr><td align="right">184.</td><td>Izvod iz knjige poslatih depe&#353;a &#352;taba Prvog proleterskog korpusa NOVJ od 2 do 15 oktobra 1944 god. &#352;tabu Dvanaestog korpusa NOVJ</td><td align=right>473</td></tr>
<tr><td align="right">185.</td><td>Izvod iz knjige depe&#353;a &#352;taba prvog proleterskog korpusa NOVJ od 1 do 15 oktobra 1944 god. primljenih od &#352;taba Dvanaestog korpusa NOVJ</td><td align=right>477</td></tr>
<tr><td align="right">186.</td><td>Izvod iz knjige depe&#353;a &#352;taba Prve proleterske divizije od 10 do 15 oktobra 1944 godine</td><td align=right>483</td></tr>
<tr><td align="right">187.</td><td>Izvod iz operaciskog dnevnika &#352;taba Druge proleterske divizije od 1 do 15 oktobra 1944 godine</td><td align=right>504</td></tr>
<tr><td align="right">188.</td><td>Izvod iz operaciskog dnevnika &#352;taba Dvadeset Prve NOU divizije od 1 do 15 oktobra 1944 godine</td><td align=right>509</td></tr>
<tr><td align="right">189.</td><td>Izvod iz knjige poslatih depe&#353;a &#352;taba Dvadeset &#268;etvrte NO divizije od 2 do 12 oktobra 1944 godine</td><td align=right>521</td></tr>
<tr><td align="right">190.</td><td>Izvod iz knjige primljenih depe&#353;a &#352;taba Trideset sedme NOU divizije od 11 do 15 oktobra 1944 godine</td><td align=right>523</td></tr>
<tr><td align="right">191.</td><td>Izvod iz knjige poslatih depe&#353;a &#352;taba Trideset sedme NOU divizije od 12 do 15 oktobra 1944 godine</td><td align=right>528</td></tr>
<tr><td align="right">192.</td><td>Registar</td><td align=right>531</td></tr></td></tr>


<tr><td colspan=3><CENTER><TABLE border="1"><TR><TD><a href="/"><b>BIBLIOTEKA</b></a></TD></TR></TABLE></CENTER>
</TABLE>
</div>
</body>
</html>
