<!DOCTYPE html>

<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<title>ZBORNIK NOR-a, tom I - BORBE U SRBIJI - knjiga 18 - BORBE U SREMU, januar-mart 1945.</title>
<style type="text/css">
<!--
@import url(/normal.css);
-->
</style>
</head>
<body>
<br><b class=bigTitle>ZBORNIK NOR-a, tom I - BORBE U SRBIJI - knjiga 18 - BORBE U SREMU, januar-mart 1945.</b>
<br>
<CENTER><TABLE border="1"><TR><TD><a href="/"><b>BIBLIOTEKA</b></a></TD></TR></TABLE></CENTER>
<div class=BELITASTER>
<table width="100%" border=1 style="background-image:url(/temp/9464_by.jpg);">
<tr><td colspan=2 align="center"><b> *  *  * </b></td></tr>
<tr><td colspan=2 align="center"><a href="4_1_18.pdf"><b class=bigTitle>cela knjiga</b></a></td></tr>
<tr><td colspan=2 align="center"><b> *  *  * </b></td></tr>
<tr><td colspan=2 align="center"><a href="4_1_18_0.pdf"><b class=bigTitle>sadr&#382;aj</b></a></td></tr>
<tr><td colspan=2 align="center"><b> *  *  * </b></td></tr>
<tr><td colspan=2 align="center"><a href="4_1_18_1.pdf"><b class=bigTitle>dokumenti jedinica Narodnooslobodila&#269;ke vojske Jugoslavije</b></a></td></tr>
<tr><td colspan=2 align="center"><b> *  *  * </b></td></tr>
<tr><td colspan=2><i>* upozorenje: redni brojevi dokumenata i brojevi stranica mogu biti prikazani pogre&#353;no ili izostavljeni usled baga u OCR-programu</i></td></tr>
<tr><td colspan=2><CENTER><TABLE border="1"><TR><TD><a href="/"><b>BIBLIOTEKA</b></a></TD></TR></TABLE></CENTER>
</TABLE>
<table width="100%" border=1>
<tr><td colspan=3 bgcolor="#c0c0c0"><b>sadr&#382;aj</b></td></tr>
<tr><td bgcolor="#a0a0a0"><b>rb</b></td><td bgcolor="#a0a0a0"><b>opis dokumenta</b></td><td align="right" bgcolor="#a0a0a0"><b>stranica</b></td></tr>

<tr><td colspan=3><b>I - Dokumenti jedinica Narodnooslobodila&#269;ke vojske Jugoslavije</b></td></tr>

<tr><td align="right">1.</td><td>Nare&#273;enje &#352;taba Prvog proleterskog korpusa NOVJ od 4 januara 1945 god. &#353;tabovima Prve i &#352;este proleterske, Pete, Jedanaeste i Dvadeset prve NOU divizije i Prve konji&#269;ke brigade za posedanje i utvr&#273;ivanje polo&#382;aja u Sremu</td><td align=right>7</td></tr>
<tr><td align="right">2.</td><td>Nare&#273;enje &#352;taba Pete NOU divizije od 4 januara 1945 god. &#353;tabovima brigada za izradu odbrambenih polo&#382;aja</td><td align=right>10</td></tr>
<tr><td align="right">3.</td><td>Nare&#273;enje &#352;taba Jedanaeste NOU divizije od 4 januara 1945 god. pot&#269;injenim jedinicama za promenu polo&#382;aja i sme&#353;taj na prostoriji Berkasovo - Novak Bapska - Sot</td><td align=right>13</td></tr>
<tr><td align="right">4.</td><td>Izve&#353;taj &#352;taba Pete srpske brigade Dvadeset prve NOU divizije od 5 januara 1945 god. &#352;tabu divizije o borbama protiv Nemaca 3 januara kod Donjeg Novog Sela</td><td align=right>15</td></tr>
<tr><td align="right">5.</td><td>Izve&#353;taj &#352;taba Dvadeset prve NOU divizije od 6 januara 1945 god. &#352;tabu Prvog proleterskog korpusa o borbama protiv Nemaca na pravcu s. Otok - Komletinci - Nijemci</td><td align=right>18</td></tr>
<tr><td align="right">6.</td><td>Izve&#353;taj &#352;taba Prve konji&#269;ke brigade od 6 januara 1945 god. &#352;tabu Prve armije NOVJ o borbama protiv Nemaca kod s. Batrovci</td><td align=right>25</td></tr>
<tr><td align="right">7.</td><td>Izve&#353;taj &#352;taba Prve konji&#269;ke brigade od 6 januara 1945 god. &#352;tabu Prve armije NOVJ o ja&#269;ini neprijateljskih snaga na sektoru Bijeljine</td><td align=right>26</td></tr>
<tr><td align="right">8.</td><td>Izve&#353;taj &#352;taba Prve konji&#269;ke brigade od 7 januara 1945 god. &#352;tabu Prve armije NOVJ o situaciji na sektoru Bijeljina - Jamena - Sremska Ra&#269;a</td><td align=right>28</td></tr>
<tr><td align="right">9.</td><td>Nare&#273;enje &#352;taba Prvog proleterskog korpusa NOVJ od 8 januara 1945 god. &#352;tabu Jedanaeste NOU divizije za posedanje i utvr&#273;ivanje polo&#382;aja na liniji s. Lovas - Tovarnik</td><td align=right>29</td></tr>
<tr><td align="right">10.</td><td>Nare&#273;enje &#352;taba Pete NOU divizije od 8 januara 1945 god. pot&#269;injenim jedinicama o preduzimanju mera za odbranu polo&#382;aja u slu&#269;aju neprijateljske ofanzive</td><td align=right>30</td></tr>
<tr><td align="right">11.</td><td>Nare&#273;enje &#352;taba Pete NOU divizije od 8 januara 1945 god. &#353;tabovima svojih jedinica o vojno-propagandnoj pripremi boraca i stare&#353;ina za borbu protiv neprijateljskih tenkova</td><td align=right>32</td></tr>
<tr><td align="right">12.</td><td>Izve&#353;taj &#352;taba &#352;este proleterske divizije od 8 januara 1945 god. &#352;tabu Prvog proleterskog korpusa NOVJ o rasporedu svojih i neprijateljskih snaga</td><td align=right>34</td></tr>
<tr><td align="right">13.</td><td>Nare&#273;enje &#352;taba Jedanaeste NOU divizije od 8 januara 1945 god. &#353;tabovima brigada da posednu i utvrde polo&#382;aje na otseku s. Lovas - Tovarnik</td><td align=right>36</td></tr>
<tr><td align="right">14.</td><td>Nare&#273;enje &#352;taba Prve proleterske divizije od 9 januara 1945 god. &#353;tabovima svojih jedinica da poja&#269;aju budnost i preduzmu mere za odbranu od neprijateljskih tenkova i pe&#353;adije</td><td align=right>38</td></tr>
<tr><td align="right">15.</td><td>Obave&#353;tenje &#352;taba Prve armije NOVJ od 11 januara 1945 god. &#352;tabu Pete udarne divizije o odluci Vrhovnog komandanta NOV i POJ da se formira &#352;tab armije</td><td align=right>41</td></tr>
<tr><td align="right">16.</td><td>Izvod iz operaciskog dnevnika &#352;taba Prve proleterske divizije za period od 1 do 11 januara 1945 god. &#352;tabu Prvog proleterskog korpusa</td><td align=right>45</td></tr>
<tr><td align="right">17.</td><td>Izvod iz operaciskog dnevnika &#352;taba Jedanaeste NOU divizije za period od 1 do 10 januara 1945 god. &#352;tabu Prve armije NOVJ</td><td align=right>54</td></tr>
<tr><td align="right">18.</td><td>Izve&#353;taj &#352;taba &#352;este proleterske divizije "Nikola Tesla" od 15 januara 1945 god. &#352;tabu Prve armije NOVJ o borbi protiv Nemaca kod s. Komletinci</td><td align=right>61</td></tr>
<tr><td align="right">19.</td><td>Izve&#353;taj &#352;taba Prve proleterske divizije od 17 januara 1945 god. &#352;tabu Prve armije NOVJ o prodoru Nemaca kroz polo&#382;aj italijanske brigade</td><td align=right>63</td></tr>
<tr><td align="right">20.</td><td>Nare&#273;enje &#352;taba Prve proleterske divizije od 17 januara 1945 god. &#353;tabovima svojih brigada za posedanje novih polo&#382;aja</td><td align=right>65</td></tr>
<tr><td align="right">21.</td><td>Nare&#273;enje &#352;taba Prve armije NOVJ od 17 januara 1945 god. &#353;tabovima divizija i &#352;tabu Konji&#269;ke brigade za posedanje novih polo&#382;aja</td><td align=right>67</td></tr>
<tr><td align="right">22.</td><td>Nare&#273;enje &#352;taba Prve armije NOVJ od 17 januara 1945 god. &#352;tabu Prve proleterske divizije za napad na Tovarnik</td><td align=right>68</td></tr>
<tr><td align="right">23.</td><td>Nare&#273;enje &#352;taba &#352;este proleterske divizije od 17 januara 1945 god. &#353;tabovima brigada za sme&#353;taj i posedanje polo&#382;aja s. Ilinci - Ada&#353;evci - Gibarac</td><td align=right>69</td></tr>
<tr><td align="right">24.</td><td>Nare&#273;enje &#352;taba Pete NOU divizije od 17 januara 1945 god. &#353;tabovima brigada o posedanju polo&#382;aja za odbranu s. Bapska Novak - Berkasovo</td><td align=right>71</td></tr>
<tr><td align="right">25.</td><td>Nare&#273;enje &#352;taba Prve proleterske divizije od 18 januara 1945 god. &#353;tabovima svojih brigada za posedanje i utvr&#273;ivanje novih odbranbenih polo&#382;aja na liniji s. Vizi&#263; - Bingula - Kuzmin</td><td align=right>73</td></tr>
<tr><td align="right">26.</td><td>Nare&#273;enje &#352;taba Prve armije NOVJ od 19 januara 1945 god. &#352;tabu Prve konji&#269;ke brigade da se stavi na raspolo&#382;enje &#352;tabu &#352;este proleterske divizije</td><td align=right>75</td></tr>
<tr><td align="right">27.</td><td>Izve&#353;taj &#352;taba Pete NOU divizije od 20 januara 1945 god. &#352;tabu Prve armije NOVJ o borbama protiv Nemaca od 17 do 20 januara</td><td align=right>76</td></tr>
<tr><td align="right">28.</td><td>Izve&#353;taj &#352;taba Jedanaeste NOU divizije od 21 januara 1945 god. &#352;tabu Prve armije NOVJ o sopstvenim i neprijateljskih gubicima u borbama od 17 do 20 januara</td><td align=right>80</td></tr>
<tr><td align="right">29.</td><td>Zapovest &#352;taba Prve armije NOVJ od 22 januara 1945 god. &#353;tabovima divizija za napad na neprijateljske snage na liniji s. Mohovo - Tovarnik - Ilinci</td><td align=right>82</td></tr>
<tr><td align="right">30.</td><td>Izvod iz operaciskog dnevnika &#352;taba Prve proleterske divizije &#352;tabu Prve armije za period od 11 do 20 januara 1945 godine</td><td align=right>86</td></tr>
<tr><td align="right">31.</td><td>Zapovest &#352;taba Druge proleterske divizije od 22 januara 1945 god. &#353;tabovima brigada za napad na neprijatelja op&#353;tim pravcem s. Bapska Novak - Lovas - Miklu&#353;evci</td><td align=right>93</td></tr>
<tr><td align="right">32.</td><td>Nare&#273;enje &#352;taba Pete NOU divizije od 22 januara 1945 god. pot&#269;injenim jedinicama za napad na neprijatelja na komunikaciji s. Lovas - Tovarnik</td><td align=right>96</td></tr>
<tr><td align="right">33.</td><td>Nare&#273;enje &#352;taba Jedanaeste NOU divizije od 22 januara 1945 god. &#353;tabovima brigada za napad na neprijateljsko upori&#353;te u jugoisto&#269;nom delu Tovarnika</td><td align=right>99</td></tr>
<tr><td align="right">34.</td><td>Izve&#353;taj &#352;taba Prve armije od 23 januara 1945 god. Vrhovnom &#353;tabu NOV i POJ o rasporedu svojih snaga</td><td align=right>101</td></tr>
<tr><td align="right">35.</td><td>Zapovest &#352;taba Prve armije NOVJ od 24 januara 1945 god. &#353;tabovima divizija za posedanje i utvr&#273;ivanje polo&#382;aja u Sremu</td><td align=right>102</td></tr>
<tr><td align="right">36.</td><td>Zapovest na&#269;elnika Artiljeriskog odeljenja &#352;taba Prve armije NOVJ od 24 januara 1945 god. &#353;tabovima divizija za razme&#353;taj i dejstvo artiljerije</td><td align=right>105</td></tr>
<tr><td align="right">37.</td><td>Nare&#273;enje &#352;taba Prve proleterske divizije od 24 januara 1945 god. &#353;tabovima brigada za posedanje i utvr&#273;ivanje polo&#382;aja izme&#273;u Tovarnika i &#352;ida</td><td align=right>108</td></tr>
<tr><td align="right">38.</td><td>Zapovest &#352;taba Druge proleterske divizije od 24 januara 1945 god. &#353;tabovima brigada za posedanje i utvr&#273;ivanje polo&#382;aja zapadno od s. Bapska Novak</td><td align=right>110</td></tr>
<tr><td align="right">39.</td><td>Nare&#273;enje &#352;taba Jedanaeste NOU divizije od 24 januara 1945 god. &#353;tabovima svojih jedinica za predaju polo&#382;aja &#352;estoj proleterskoj diviziji i razme&#353;taj u s. Ba&#269;inci i Kukujevci</td><td align=right>112</td></tr>
<tr><td align="right">40.</td><td>Izve&#353;taj &#352;taba &#352;este proleterske divizije od 25 januara 1945 god. &#352;tabu Prve armije NOVJ o sopstvenim i neprijateljskim gubicima u borbama od 16 do 24 januara</td><td align=right>114</td></tr>
<tr><td align="right">41.</td><td>Nare&#273;enje &#352;taba Prve armije NOVJ od 26 januara 1945 god. &#353;tabovima divizija za utvr&#273;ivanje svojih polo&#382;aja i za nasilno izvi&#273;anje neprijatelja</td><td align=right>117</td></tr>
<tr><td align="right">42.</td><td>Izve&#353;taj artiljeriskog otseka &#352;taba Prve proleterske divizije od 26 januara 1945 god. Artiljeriskom odeljenju &#352;taba Prve armije o dejstvu i gubicima artiljerije 17 i 18 januara</td><td align=right>119</td></tr>
<tr><td align="right">43.</td><td>Izve&#353;taj &#352;taba &#352;este proleterske divizije od 26 januara 1945 god. &#352;tabu Prve armije NOVJ o rasporedu i ja&#269;ini neprijateljskih snaga pred frontom divizije</td><td align=right>125</td></tr>
<tr><td align="right">44.</td><td>Izve&#353;taj &#352;taba Prve proleterske divizije od 27 januara 1945 god. &#352;tabu Prve armije NOVJ o rezultatu nasilnog izvi&#273;anja</td><td align=right>126</td></tr>
<tr><td align="right">45.</td><td>Izve&#353;taj &#352;taba Druge proleterske divizije od 27 januara 1945 god. &#352;tabu Prve armije NOVJ o rezultatu nasilnog izvi&#273;anja</td><td align=right>128</td></tr>
<tr><td align="right">46.</td><td>Izve&#353;taj &#352;taba &#352;este proleterske divizije od 27 januara 1945 god. &#352;tabu Prve armije NOVJ o rezultatima izvi&#273;anja neprijateljskog polo&#382;aja</td><td align=right>129</td></tr>
<tr><td align="right">47.</td><td>Izve&#353;taj &#352;taba Prve proleterske divizije od 28 januara 1945 god. &#352;tabu Prve armije NOVJ o rezultatu nasilnog izvi&#273;anja na pravcu Tovarnik</td><td align=right>130</td></tr>
<tr><td align="right">48.</td><td>Izve&#353;taj &#352;taba Druge proleterske divizije od 28 januara 1945 god. &#352;tabu Prve armije NOVJ o rezultatu nasilnog izvi&#273;anja</td><td align=right>132</td></tr>
<tr><td align="right">49.</td><td>Izvod iz operaciskog dnevnika &#352;taba Jedanaeste NOU divizije za period od 11 do 25 januara 1945 godine</td><td align=right>133</td></tr>
<tr><td align="right">50.</td><td>Izve&#353;taj &#352;taba Dvadeset prve NOU divizije od 28 januara 1945 god. &#352;tabu Prve armije NOVJ o stanju na polo&#382;aju</td><td align=right>147</td></tr>
<tr><td align="right">51.</td><td>Izve&#353;taj &#352;taba Prve proleterske divizije od 29 januara 1945 god. &#352;tabu Prve armije NOVJ o ure&#273;enju svoga odbranbenog polo&#382;aja i rasporedu snaga na njemu</td><td align=right>148</td></tr>
<tr><td align="right">52.</td><td>Izve&#353;taj &#352;taba Druge proleterske divizije od 29 januara 1945 god. &#352;tabu Prve armije NOVJ o rasporedu i ja&#269;ini svojih i neprijateljskih snaga na polo&#382;aju zapadno od s. Bapska Novak</td><td align=right>149</td></tr>
<tr><td align="right">53.</td><td>Izve&#353;taj &#352;taba Prve konji&#269;ke brigade od 29 januara 1945 god. &#352;tabu Prve armije NOVJ o rasporedu i rezultatima izvi&#273;anja i o borbi od 23 do 28 januara</td><td align=right>151</td></tr>
<tr><td align="right">54.</td><td>Operativni izve&#353;taj &#352;taba &#352;este proleterske divizije za 29 januar 1945 godine</td><td align=right>153</td></tr>
<tr><td align="right">55.</td><td>Operativni izve&#353;taj &#352;taba Prve proleterske divizije za 31 januar 1945 godine</td><td align=right>154</td></tr>
<tr><td align="right">56.</td><td>Nare&#273;enje &#352;taba Pete NOU divizije od 31 januara 1945 god. o formiranju kursa za ni&#382;e vojne rukovodioce</td><td align=right>156</td></tr>
<tr><td align="right">57.</td><td>Izvod iz operaciskog dnevnika &#352;taba Prve armije NOVJ za januar 1945 godine</td><td align=right>157</td></tr>
<tr><td align="right">58.</td><td>Izvod iz operaciskog dnevnika &#352;taba Druge proleterske divizije za januar 1945 godine</td><td align=right>205</td></tr>
<tr><td align="right">59.</td><td>Izvod iz operaciskog dnevnika &#352;taba Dvadeset prve NOU divizije za januar 1945 godine</td><td align=right>221</td></tr>
<tr><td align="right">60.</td><td>Nare&#273;enje &#352;taba Prve armije NOVJ od 1 februara 1945 god. &#353;tabovima divizija za smenu Druge proleterske divizije sa polo&#382;aja i razme&#353;taj na prostoriji Ilok - Ne&#353;tin</td><td align=right>243</td></tr>
<tr><td align="right">61.</td><td>Izvod iz operacionog dnevnika &#352;taba Prve proleterske dizije za period od 21 do 31 januara 1945 godine</td><td align=right>245</td></tr>
<tr><td align="right">62.</td><td>Izve&#353;taj &#352;taba &#352;este proleterske divizije od 1 februara 1945 god. &#352;tabu Prve armije NOVJ o napadu na neprijatelja kod s. Ilinci</td><td align=right>255</td></tr>
<tr><td align="right">63.</td><td>Izve&#353;taj &#352;taba Prve proleterske divizije od 2 februara 1945 god. &#352;tabu Prve armije NOVJ o rezultatima nasilnog izvi&#273;anja</td><td align=right>257</td></tr>
<tr><td align="right">64.</td><td>Operativni izve&#353;taj &#352;taba &#352;este proleterske divizije za 2 februar 1945 god. &#352;tabu Prve armije NOVJ</td><td align=right>259</td></tr>
<tr><td align="right">65.</td><td>Dopuna operaciskog izve&#353;taja &#352;taba &#352;este proleterske divizije &#352;tabu Prve armije NOVJ od 3 februara 1945 godine</td><td align=right>261</td></tr>
<tr><td align="right">66.</td><td>Izve&#353;taj &#352;taba Dvadeset prve NOU divizije od 3 februara 1945 god. &#352;tabu Prve armije NOVJ o rasporedu svojih i neprijateljskih snaga</td><td align=right>262</td></tr>
<tr><td align="right">67.</td><td>Izve&#353;taj &#352;taba &#352;este proleterske divizije od 4 februara 1945 god. &#352;tabu Prve armije NOVJ o dejstvima svojih jedinica</td><td align=right>264</td></tr>
<tr><td align="right">68.</td><td>Izve&#353;taj &#352;taba &#352;este proleterske divizije od 6 februara 1945 god. &#352;tabu Prve armije NOVJ o napadu na neprijateljske snage kod s. Ilinci</td><td align=right>265</td></tr>
<tr><td align="right">69.</td><td>Nare&#273;enje &#352;taba Prve armije NOVJ od 8 februara 1945 god. &#352;tabu Druge proleterske divizije za prebacivanje sa Sremskog fronta preko Save na prostor &#352;abac - Bogati&#263;</td><td align=right>267</td></tr>
<tr><td align="right">70.</td><td>Nare&#273;enje &#352;taba Prve armije NOVJ od 8 februara 1945 god. &#353;tabovima divizija o smeni i razme&#353;taju jedinica</td><td align=right>268</td></tr>
<tr><td align="right">71.</td><td>Nare&#273;enje &#352;taba Prve proleterske divizije od 8 februara 1945 god. &#353;tabovima brigada za smenu i razme&#353;taj jedinica</td><td align=right>270</td></tr>
<tr><td align="right">72.</td><td>Izve&#353;taj &#352;taba Prve konji&#269;ke brigade od 8 februara 1945 god. &#352;tabu Prve armije NOVJ o neprijateljskim snagama u rejonu &#381;upanje</td><td align=right>272</td></tr>
<tr><td align="right">73.</td><td>Izve&#353;taj &#352;taba Prve proleterske divizije od 11 februara 1945 god. &#352;tabu Prve armije NOVJ o izvr&#353;enoj smeni i rasporedu jedinica</td><td align=right>274</td></tr>
<tr><td align="right">74.</td><td>Izvod iz operaciskog dnevnika &#352;taba Prve proleterske divizije za period od 1 do 10 februara 1945 godine</td><td align=right>276</td></tr>
<tr><td align="right">75.</td><td>Nare&#273;enje &#352;taba Druge proleterske divizije od 11 februara 1945 god. &#353;tabovima brigada za posedanje i otsudnu odbranu desne obale Drine od Zvornika do u&#353;&#263;a</td><td align=right>286</td></tr>
<tr><td align="right">76.</td><td>Izve&#353;taj &#352;taba Pete NOU divizije od 11 februara 1945 god. &#352;tabu Prve armije NOVJ o rasporedu svojih snaga</td><td align=right>289</td></tr>
<tr><td align="right">77.</td><td>Nare&#273;enje &#352;taba Druge proleterske divizije od 12 februara 1945 god. &#353;tabovima brigada za posedanje i utvr&#273;ivanje polo&#382;aja na desnoj obali Drine</td><td align=right>290</td></tr>
<tr><td align="right">78.</td><td>Nare&#273;enje &#352;taba Druge proleterske divizije od 13 februara 1945 god. &#353;tabovima brigada za prebacivanje Druge proleterske i Tre&#263;e srpske brigade na levu obalu Drine kod Banje Kovilja&#269;e</td><td align=right>293</td></tr>
<tr><td align="right">79.</td><td>Izve&#353;taj &#352;taba Prve konji&#269;ke brigade od 15 februara 1945 god. &#352;tabu Prve armije NOVJ o borbi protiv Nemaca kod s. Batrovci</td><td align=right>295</td></tr>
<tr><td align="right">80.</td><td>Izve&#353;taj &#352;taba Tre&#263;e proleterske brigade &#352;este proleterske divizije od 16 februara 1945 god &#352;tabu divizije o borbi protiv Nemaca kod s. Ilinci</td><td align=right>298</td></tr>
<tr><td align="right">81.</td><td>Nare&#273;enje &#352;taba Pete NOU divizije od 17 februara 1945 god. pot&#269;injenim jedinicama za izvi&#273;anje neprijateljskih polo&#382;aja</td><td align=right>298</td></tr>
<tr><td align="right">82.</td><td>Izve&#353;taj &#352;taba &#352;este proleterske divizije od 18 februara 1945 god. &#352;tabu Prve armije NOVJ o dejstvima na sektoru svojih jedinica</td><td align=right>301</td></tr>
<tr><td align="right">83.</td><td>Dnevni operaciski izve&#353;taj &#352;taba Prve armije NOVJ za 19 februar 1945 godine</td><td align=right>303</td></tr>
<tr><td align="right">84.</td><td>Izve&#353;taj &#352;taba Pete NOU divizije od 19 februara 1945 god. &#352;tabu Prve armije NOVJ o rasporedu i ja&#269;ini neprijatelja i o dejstvima svojih snaga</td><td align=right>304</td></tr>
<tr><td align="right">85.</td><td>Izve&#353;taj &#352;taba Pete NOU divizije od 20 februara 1945 god. &#352;tabu Prve armije NOVJ o ja&#269;ini neprijatelja i o dejstvima svojih jedinica</td><td align=right>395</td></tr>
<tr><td align="right">86.</td><td>Izve&#353;taj &#352;taba Prve konji&#269;ke brigade od 21 februara 1945 god. &#352;tabu Prve armije NOVJ o napadu na Nemce u selima Stra&#353;inci i Soljani</td><td align=right>307</td></tr>
<tr><td align="right">87.</td><td>Izvod iz knjiga depe&#353;a &#352;taba Prve armije NOVJ za januar i februar 1945 godine</td><td align=right>309</td></tr>
<tr><td align="right">88.</td><td>Izvod iz operaciskog dnevnika &#352;taba Prve armije NOVJ za februar 1945 godine</td><td align=right>311</td></tr>
<tr><td align="right">89.</td><td>Izvod iz operaciskog dnevnika &#352;taba Druge proleterske divizije za februar 1945 godine</td><td align=right>349</td></tr>
<tr><td align="right">90.</td><td>Izvod iz operaciskog dnevnika &#352;taba Dvadeset prve NOU divizije za februar 1945 godine</td><td align=right>365</td></tr>
<tr><td align="right">91.</td><td>Izvod iz operaciskog dnevnika &#352;taba Prve proleterske divizije za period od 21 februara do 1 marta 1945 godine</td><td align=right>375</td></tr>
<tr><td align="right">92.</td><td>Nare&#273;enje &#352;taba Prve armije NOVJ od 3 marta 1945 god. &#353;tabovima Pete i Jedanaeste NOU divizije za utvr&#273;ivanje i posedanje spojeva</td><td align=right>381</td></tr>
<tr><td align="right">93.</td><td>Obave&#353;tajni izve&#353;taj &#352;taba Prve proleterske divizije od 3 marta 1945 god. o ja&#269;ini i rasporedu neprijateljskih snaga na Sremskom frontu</td><td align=right>382</td></tr>
<tr><td align="right">94.</td><td>Nare&#273;enje &#352;taba Dvadeset prve NOU divizije od 8 marta 1945 god. &#353;tabovima &#268;etvrte brigade, Prve brigade KNOJ-a i Jedanaeste brigade Tre&#263;e armije NOVJ za poja&#269;anje kontrole i eventualne odbrane leve obale Dunava na otseku s. Bukin - Ba&#269;ko Novo Selo</td><td align=right>387</td></tr>
<tr><td align="right">95.</td><td>Izvod iz operaciskog dnevnika &#352;taba Prve konji&#269;ke brigade za period od 1 do 10 marta 1945 godine</td><td align=right>389</td></tr>
<tr><td align="right">96.</td><td>Izvod iz operaciskog dnevnika &#352;taba Pete NOU divizije za period od 1 do 10 marta 1945 godine</td><td align=right>392</td></tr>
<tr><td align="right">97.</td><td>Izvod iz operaciskog dnevnika &#352;taba &#352;este proleterske divizije za period od 1 do 10 marta 1945 godine</td><td align=right>397</td></tr>
<tr><td align="right">98.</td><td>Izve&#353;taj &#352;taba Prve armije od 14 marta 1945 god. General&#353;tabu JA o rasporedu svojih i neprijateljskih snaga na Sremskom frontu</td><td align=right>402</td></tr>
<tr><td align="right">99.</td><td>Nare&#273;enje &#352;taba Prve armije NOVJ od 15 marta 1945 god. pot&#269;injenim jedinicama za smenu Pete NOU divizije Prvom Proleterskom divizijom</td><td align=right>404</td></tr>
<tr><td align="right">100.</td><td>Nare&#273;enje &#352;taba Prve armije NOVJ od 16 marta 1945 god. &#353;tabovima &#352;este proleterske divizije i Konji&#269;ke brigade za obezbe&#273;enje leve obale Bosuta od s. Gradine do Morovi&#263;a i za izvi&#273;anje neprijatelja</td><td align=right>406</td></tr>
<tr><td align="right">101.</td><td>Izve&#353;taj &#352;taba Prve proleterske divizije od 18 marta 1945 god. &#352;tabu Prve armije NOVJ o izvr&#353;enoj smeni Pete NOU divizije i o rasporedu svojih snaga</td><td align=right>407</td></tr>
<tr><td align="right">102.</td><td>Nare&#273;enje &#352;taba Prve armije NOVJ od 20 marta 1945 god. pot&#269;injenim jedinicama za smenu Jedanaeste divizije Dvadeset prvom NOU divizijom</td><td align=right>409</td></tr>
<tr><td align="right">103.</td><td>Izvod iz operaciskog dnevnika &#352;taba Prve proleterske divizije za period od 11 do 20 marta 1945 godine</td><td align=right>411</td></tr>
<tr><td align="right">104.</td><td>Nare&#273;enje &#352;taba Jedanaeste NOU divizije od 22 marta 1945 god. pot&#269;injenim jedinicama za smenu i razme&#353;taj na prostoriji s. Kukujevci - Kuzmin - Martinci - La&#263;arak</td><td align=right>419</td></tr>
<tr><td align="right">105.</td><td>Nare&#273;enje &#352;taba Dvadeset prve NOU divizije od 2.2 marta 1945 god. &#353;tabovima brigada i na&#269;elniku Artiljeriskog otseka za preuzimanje polo&#382;aja od Jedanaeste NOU divizije</td><td align=right>422</td></tr>
<tr><td align="right">106.</td><td>Nare&#273;enje &#352;taba Prve armije NOVJ od 24 marta 1945 god. pot&#269;injenim jedinicama za pomeranje i dalje utvr&#273;ivanje polo&#382;aja</td><td align=right>424</td></tr>
<tr><td align="right">107.</td><td>Nare&#273;enje &#352;taba Prve armije NOVJ od 27 marta 1945 god. komandantu Prvog diviziona Dunavske flotile Crvene armije za spre&#269;avanje neprijateljske plovidbe</td><td align=right>426</td></tr>
<tr><td align="right">108.</td><td>Nare&#273;enje &#352;taba Prve armije NOVJ od 28 marta 1945 god. &#352;tabu Druge proleterske divizije da se stavi pod komandu &#352;taba armije i da se koncentri&#353;e na prostoriji s. Kozjak - &#352;or - Obre&#382; - Lipnica</td><td align=right>427</td></tr>
<tr><td align="right">109.</td><td>Nare&#273;enje &#352;taba Prve armije NOVJ od 28 marta 1945 god. &#353;tabovima divizija i komandantu pozadine o prikupljanju Pete NOU divizije i oja&#269;anja radi prebacivanja na koncentracisku prostoriju</td><td align=right>428</td></tr>
<tr><td align="right">110.</td><td>Obave&#353;tenje &#352;taba Prve armije NOVJ od 29 marta 1945 god. &#352;tabu Tre&#263;e armije o rasporedu i ja&#269;ini svojih i neprijateljskih snaga na Sremskom frontu</td><td align=right>430</td></tr>
<tr><td align="right">111.</td><td>Nare&#273;enje &#352;taba Pete NOU divizije od 29 marta 1945 god. &#353;tabovima brigada za prebacivanje sa prostorije Sremska Mitrovica na prostoriju &#352;abac</td><td align=right>431</td></tr>
<tr><td align="right">112.</td><td>Nare&#273;enje &#352;taba Prve armije NOVJ od 30 marta 1945 god. &#353;tabovima Druge proleterske i Pete NOU divizije za koncentraciju snaga na rejonu Zvornik - Bijeljina</td><td align=right>434</td></tr>
<tr><td align="right">113.</td><td>Nare&#273;enje &#352;taba Pete NOU divizije od 30 marta 1945 god. &#353;tabovima jedinica za prebacivanje sa prostorije &#352;abac na prostoriju M. Zvornik - Loznica</td><td align=right>437</td></tr>
<tr><td align="right">114.</td><td>Izvod iz operaciskog dnevnika &#352;taba Prve proleterske divizije za period od 21 do 31 marta 1945 godine</td><td align=right>439</td></tr>
<tr><td align="right">115.</td><td>Izvod iz operaciskog dnevnika &#352;taba Prve konji&#269;ke brigade NOVJ za period od 20 do 31 marta 1945 godine</td><td align=right>450</td></tr>
<tr><td align="right">116.</td><td>Izvod iz operaciskog dnevnika &#352;taba Dvadeset prve NOU divizije za period od 21 do 31 marta 1945 godine</td><td align=right>454</td></tr>

<tr><td colspan=2>Registar</td><td align=right>*</td></tr>

<tr><td colspan=3><CENTER><TABLE border="1"><TR><TD><a href="/"><b>BIBLIOTEKA</b></a></TD></TR></TABLE></CENTER>
</TABLE>
</div>
</body>
</html>
