<!DOCTYPE html>

<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<title>ZBORNIK NOR-a. tom I - BORBE U SRBIJI - knjiga 4 - juli-decembar 1942.</title>
<style type="text/css">
<!--
@import url(/normal.css);
-->
</style>
</head>
<body>
<br><b class=bigTitle>ZBORNIK NOR-a. tom I - BORBE U SRBIJI - knjiga 4 - juli-decembar 1942.</b>
<br>
<CENTER><TABLE border="1"><TR><TD><a href="/"><b>BIBLIOTEKA</b></a></TD></TR></TABLE></CENTER>
<div class=BELITASTER>
<table width="100%" border=1 style="background-image:url(/temp/9464_by.jpg);">
<tr><td colspan=2 align="center"><b> *  *  * </b></td></tr>
<tr><td colspan=2 align="center"><a href="4_1_4.pdf"><b class=bigTitle>cela knjiga</b></a></td></tr>
<tr><td colspan=2 align="center"><b> *  *  * </b></td></tr>
<tr><td colspan=2 align="center"><a href="4_1_4_0.pdf"><b class=bigTitle>sadr&#382;aj</b></a></td></tr>
<tr><td colspan=2 align="center"><b> *  *  * </b></td></tr>
<tr><td colspan=2 align="center"><a href="4_1_4_1.pdf"><b class=bigTitle>dokumenti partizanskih jedinica i partiskih organizacija</b></a></td></tr>
<tr><td colspan=2 align="center"><a href="4_1_4_2.pdf"><b class=bigTitle>dokumenti nema&#269;kih i kvislin&#353;kih komandi i ustanova</b></a></td></tr>
<tr><td colspan=2 align="center"><b> *  *  * </b></td></tr>
<tr><td colspan=2><i>* upozorenje: redni brojevi dokumenata i brojevi stranica mogu biti prikazani pogre&#353;no ili izostavljeni usled baga u OCR-programu</i></td></tr>
<tr><td colspan=2><CENTER><TABLE border="1"><TR><TD><a href="/"><b>BIBLIOTEKA</b></a></TD></TR></TABLE></CENTER>
</TABLE>
<table width="100%" border=1>
<tr><td colspan=3 bgcolor="#c0c0c0"><b>sadr&#382;aj</b></td></tr>
<tr><td bgcolor="#a0a0a0"><b>rb</b></td><td bgcolor="#a0a0a0"><b>opis dokumenta</b></td><td align="right" bgcolor="#a0a0a0"><b>stranica</b></td></tr>

<tr><td colspan=3><b>I - Dokumenti partizanskih jedinica i partiskih organizacija</b></td></tr>

<tr><td align="right">1.</td><td>Izve&#353;taj Okru&#382;nog komiteta KPJ za Kru&#353;evac od 3 jula 1942 god. Pokrajinskom komitetu KPJ za Orbiju o stanju partiske organizacije na terenu i u odredu</td><td align=right>7</td></tr>
<tr><td align="right">2.</td><td>Izve&#353;taj &#352;taba Leskova&#269;kog NOP odreda od 3 jula 1942 god. Pokrajinskom povereni&#353;tvu KPJ za Ni&#353; o brojnom stanju i naoru&#382;anju odreda i vojnoj situaciji na terenu</td><td align=right>10</td></tr>
<tr><td align="right">3.</td><td>Nare&#273;enje Glavnog &#353;taba NOP odreda Srbije od 6 jula 1942 god. &#352;tabu Jastreba&#269;kog NOP odreda za obnavljanje Pasja&#269;ke &#269;ete</td><td align=right>12</td></tr>
<tr><td align="right">4.</td><td>Nare&#273;enje Glavnog &#353;taba NOP odreda Srbije od 12 jula 1942 god. &#353;tabovima NOP odreda u Srbiji za spasavanje letine od okupatora</td><td align=right>15</td></tr>
<tr><td align="right">5.</td><td>Nare&#273;enje Glavnog &#353;taba NOP odreda Srbije od 12 jula 1942 god. &#352;tabu Jastreba&#269;kog NOP odreda za obnavljanje Kopaoni&#269;kog odreda</td><td align=right>17</td></tr>
<tr><td align="right">6.</td><td>Pismo Pokrajinskog komiteta KPJ za Srbiju od 12 jula 1942 god. Okru&#382;nom komitetu KPJ za Zaje&#269;ar o preduzimanju mera za spre&#269;avanje plja&#269;ke naroda u Timo&#269;kom okrugu</td><td align=right>19</td></tr>
<tr><td align="right">7.</td><td>Izve&#353;taj komandanta Jastreba&#269;kog NOP odreda od 16 jula 1942 god. Glavnom &#353;tabu NOP odreda Srbije o akcijama odreda i upu&#263;ivanju Udarne grupe na Kopaonik</td><td align=right>22</td></tr>
<tr><td align="right">8.</td><td>Uputstvo Pokrajinskog komiteta KPJ za Srbiju od 21 jula 1942 god. Okru&#382;nom komitetu KPJ za &#268;a&#269;ak o u&#269;vr&#353;&#263;enju partiske organizacije i obnavljanju NOP odreda</td><td align=right>27</td></tr>
<tr><td align="right">9.</td><td>Pismo Pokrajinskog komiteta KPJ za Srbiju od 22 jula 1942 god. Okru&#382;nom komitetu KPJ za Valjevo o obnavljanju Suvoborskog NOP odreda</td><td align=right>29</td></tr>
<tr><td align="right">10.</td><td>Pismo Pokrajinskog komiteta KPJ za Srbiju od 25 jula 1942 god. Povereni&#353;tvu OK KPJ za Kraljevo o zadacima partiske organizacije u okrugu i o obnavljanju NOP odreda "Jovan Kursula"</td><td align=right>36</td></tr>
<tr><td align="right">11.</td><td>Pismo &#269;lana Glavnog &#353;taba NOP odreda Srbije i instruktora PK KPJ za Srbiju od kraja jula 1942 god. Pokrajinskom komitetu KPJ za Srbiju o pripremama za obnavlja&#353;e NOP odreda u Zapadnoj Srbiji</td><td align=right>42</td></tr>
<tr><td align="right">12.</td><td>Izve&#353;taj komandanta Po&#382;areva&#269;kog NOP odreda od 5 avgusta 1942 god. Okru&#382;nom komitetu KPJ za Po&#382;arevac o &#269;etni&#269;kim poterama protiv odreda</td><td align=right>46</td></tr>
<tr><td align="right">13.</td><td>Pismo Pokrajinskog komiteta KPJ za Srbiju od 7 avgusta 1942 god. instruktoru Pokrajinskog komiteta KPJ za Valjevo i &#269;lanu Glavnog &#353;taba Srbije povodom obnavljanja NOP odreda</td><td align=right>48</td></tr>
<tr><td align="right">14.</td><td>Pismo Pokrajinskog komiteta KPJ za. Srbiju od 7 avgusta 1942 god. &#269;lanu Glavnog &#353;taba povodom nare&#273;enja Vrhovnog &#353;taba NOP odreda i DVJ za stvaranje Glavnog &#353;taba NOP odreda Srbije</td><td align=right>51</td></tr>
<tr><td align="right">15.</td><td>Nare&#273;enje Glavnog &#353;taba IOP odreda Srbije od 8 avgusta 1942 god. o imenovanju politi&#269;kog komesara Jastreba&#269;kog NOP odreda</td><td align=right>52</td></tr>
<tr><td align="right">16.</td><td>Nare&#273;enje Glavnog &#353;taba NOP odreda Srbije od 10 avgusta 1942 god. &#353;tabovima NOP odreda u Isto&#269;noj Srbiji za stvaranje udarnih &#269;eta i prelaz ka partizanski na&#269;in ratovanja</td><td align=right>53</td></tr>
<tr><td align="right">17.</td><td>Pismo Pokrajinskog komiteta KPJ za Srbiju od 10 avgusta 1942 god. Okru&#382;nom komitetu KPJ za Leskovac o primeni partizanske taktike u borbi protiv okupatora</td><td align=right>59</td></tr>
<tr><td align="right">18.</td><td>Izve&#353;taj instruktora Pokrajinskog komiteta KPJ za Srbiju od 11 avgusta 1942 god. Pokrajinskom komitetu KPJ za Srbiju o pripremama za obnavljanje Suvoborskog NOP odreda</td><td align=right>61</td></tr>
<tr><td align="right">19.</td><td>Uputstvo Pokrajinskog komiteta KPJ za Srbiju od 11 aegusta 1942 god. Okru&#382;nom komitetu KPJ za Kru&#353;evac o radu Rasinskskg NOP odreda</td><td align=right>63</td></tr>
<tr><td align="right">20.</td><td>Pismo Pokrajinskog komiteta KPJ za. Srbiju od 14 avgusta 1942 god. &#269;lanu Glavnog &#353;taba NOP odreda Srbije o podno&#353;enju izve&#353;taja o stanju NOP odreda u &#352;umadiji</td><td align=right>65</td></tr>
<tr><td align="right">21.</td><td>Nare&#273;enje Glavnog &#353;taba NOP odreda Srbije od 14 avgusta 1942 god. &#353;tabu Prvog &#353;umadiskog NOP odreda "Milan Blagojevi&#263;" za poja&#269;anje akcija protiv neprijateljskih snaga</td><td align=right>66</td></tr>
<tr><td align="right">22.</td><td>Pismo Pokrajinskog komiteta KPJ za Srbiju od 18 avgusta 1942 god. partiskom povereni&#353;tvu Ni&#353;ke oblasti o zadacima partizanskih NOP odreda</td><td align=right>67</td></tr>
<tr><td align="right">23.</td><td>Pismo Pokrajinskog komiteta KPJ za Srbiju od 20 avgusta 1942 god. Okru&#382;nom povereni&#353;tvu KPJ za Mladenovac o prebacivanju drugova iz Beograda u Prvi &#353;umadiski NOP odred</td><td align=right>72</td></tr>
<tr><td align="right">24.</td><td>Uputstvo Pokrajinskog komiteta KPJ za Srbiju od 24 avgusta 1942 god. Okru&#382;nom komitetu KPJ za Kru&#353;evac o pru&#382;anju pomo&#263;i Rasinskom NOP odredu od strane partiske arganizacije</td><td align=right>73</td></tr>
<tr><td align="right">25.</td><td>Izve&#353;taj &#269;lana Glavnog &#353;taba NOP odreda Srbije od 26 avgusta 1942 god. Glavnom &#353;tabu i Pokrajinskom komitetu KPJ za Srbiju o obnavljanju Suvoborskog NOP odreda</td><td align=right>76</td></tr>
<tr><td align="right">26.</td><td>Uputstvo Pokrajinskog komiteta KPJ za Srbiju od 29 avgusta 1942 god. Okru&#382;nom povereni&#353;tvu KPJ za Kraljevo i obnavljanju NOP odreda na Go&#269;u</td><td align=right>78</td></tr>
<tr><td align="right">27.</td><td>Direktiva Pokrajinskog komiteta KPJ za Srbiju od 30 gvgusta 1942 god. Okru&#382;nom komitetu KPJ za Kru&#353;evac o ja&#269;anju partiske i vojne organizacije</td><td align=right>81</td></tr>
<tr><td align="right">28.</td><td>Poziv Okru&#382;nog komiteta KPJ za Aran&#273;elovac od 1 septembra 1942 god. seoskim stra&#382;ama i privremenim &#382;andarmima da organizovano napu&#353;taju Nedi&#263;eve formacije i stupaju u redove boraca za slobodu</td><td align=right>85</td></tr>
<tr><td align="right">29.</td><td>Pismo &#269;lana &#352;taba Po&#382;areva&#269;kog NOP odreda od 2 septembra 1942 god. komandiru Moravske partizanske grupe o potrebi izvo&#273;enja stalnih partizanskih akcija</td><td align=right>88</td></tr>
<tr><td align="right">30.</td><td>Pismo Okru&#382;nog komiteta KPJ za Po&#382;arevac od 12 septembra 1942 god. &#352;tabu Po&#382;areva&#269;kog NOP odreda o vojno-politi&#269;kom radu</td><td align=right>90</td></tr>
<tr><td align="right">31.</td><td>Pismo &#269;lana Glavnog &#353;taba NOP odreda Srbije od 13 septembra 1942 god. Pokrajinskom komitetu KPJ za Srbiju o potrebi prebacivanja Glavnog &#353;taba na teritoriju Zapadne Srbije</td><td align=right>95</td></tr>
<tr><td align="right">32.</td><td>Pismo Okru&#382;nog komiteta KPJ za Po&#382;arevac od 15 septembra 1942 god. &#352;tabu Po&#382;areva&#269;kog NOP odreda o na&#269;inu pisanja izve&#353;taja i politi&#269;kom radu na terenu</td><td align=right>96</td></tr>
<tr><td align="right">33.</td><td>Direktiva Pokrajinskog komiteta KPJ za Srbiju od 20 septembra 1942 god. Okru&#382;nom komitetu KPJ za Kru&#353;evac o pru&#382;anju pomo&#263;i partiskoj organizaciji Rasinskog NOP odreda</td><td align=right>102</td></tr>
<tr><td align="right">34.</td><td>Pismo komandantu Glavnog &#353;taba NOP odreda Srbije od 27 septembra 1942 god. Pokrajinskom komitetu KPJ za Srbiju o svom uvo&#273;enju u du&#382;nost</td><td align=right>104</td></tr>
<tr><td align="right">35.</td><td>Nare&#273;enje &#352;taba Po&#382;areva&#269;kog NOP odreda od 30 septembra 1942 god. Moravskoj partizanskoj grupi za izvo&#273;enje akcija</td><td align=right>106</td></tr>
<tr><td align="right">36.</td><td>Saop&#353;tenje &#352;taba Po&#382;areva&#269;kog NOP odreda "Veljko Dugo&#353;evi&#263;" od septembra 1942 god. o teroru i plja&#269;ki okupatora i Nedi&#263;evih odreda u Po&#382;areva&#269;kom okrugu</td><td align=right>108</td></tr>
<tr><td align="right">37.</td><td>Pismo Okru&#382;nog komiteta KPJ za Po&#382;arevac od 8 oktobra 1942 god. &#352;tabu Po&#382;areva&#269;kog NOP odreda o koncentraciji partizanskih snaga i izvo&#273;enju akcija</td><td align=right>112</td></tr>
<tr><td align="right">38.</td><td>Pismo Okru&#382;nog komiteta KPJ za Po&#382;arevac od 10 oktobra 1942 god. &#352;tabu Po&#382;areva&#269;kog NOP odreda "Veljko Dugo&#353;evi&#263;" o zadacima odreda</td><td align=right>115</td></tr>
<tr><td align="right">39.</td><td>Izve&#353;taj komandanta Glavnog &#353;taba NOP odreda Srbije od 11 oktobra 1942 god. Pokrajinskom komitetu KPJ za Srbiju o stanju Prvog &#353;umadiskog NOP odreda</td><td align=right>120</td></tr>
<tr><td align="right">40.</td><td>Izve&#353;taj &#352;taba Kukavi&#269;kog (Leskova&#269;kog) NOP odreda od 12 oktobra 1942 god. Okru&#382;nom komitetu KPJ za Leskovac o akcijama odreda</td><td align=right>131</td></tr>
<tr><td align="right">41.</td><td>Saop&#353;tenje &#352;taba Po&#382;areva&#269;kog NOP odreda "Veljko Dugo&#353;evi&#263;" br. 19 od 12 oktobra 1942 god. omladini okruga Po&#382;areva&#269;kog</td><td align=right>133</td></tr>
<tr><td align="right">42.</td><td>Izve&#353;taj sekretara partiske organizacije Ni&#353;avskog NOP odreda od 13 oktobra 1942 god. Okru&#382;nom komitetu KPJ za Ni&#353; o razbijanju Ni&#353;avskog i Ozrenskog NOP odreda</td><td align=right>136</td></tr>
<tr><td align="right">43.</td><td>Pismo Pokrajinskog komiteta KPJ za Srbiju od 21 oktobra 1942 god. Okru&#382;nom komitetu KPJ za Valjevo o stavu prema &#269;etnicima Dra&#382;e Mihailovi&#263;a</td><td align=right>143</td></tr>
<tr><td align="right">44.</td><td>Izve&#353;taj &#352;taba Po&#382;areva&#269;kog NOP odreda od 30 oktobra 1942 god. Okru&#382;nom komitetu KPJ za Po&#382;arevac o stanju odreda</td><td align=right>148</td></tr>
<tr><td align="right">45.</td><td>Izve&#353;taj Komande Moravske &#269;ete Po&#382;areva&#269;kog NOP odreda od 3 novembra 1942 god. &#352;tabu odreda o oduzimanju rekviriranog &#382;ita u selu Mirijevu</td><td align=right>155</td></tr>
<tr><td align="right">46.</td><td>Izve&#353;taj komesara Jablani&#269;kog NOP odreda od 9 novembra 1942 god. Okru&#382;nom komitetu KPJ za Leskovac o razbijanju Jablani&#269;kog NOP odreda u martu 1942 godine</td><td align=right>157</td></tr>
<tr><td align="right">47.</td><td>Uputstvo Pokrajinskog komiteta KPJ za Srbiju od 17 novembra 1942 god. Okru&#382;nom komitetu KPJ za Kru&#353;evac o spre&#269;avanju plja&#269;ke od strane okupatora, i poziv sekretaru Okru&#382;nog komiteta na sastanak u Beogradu</td><td align=right>161</td></tr>
<tr><td align="right">48.</td><td>Pismo Pokrajinskog komiteta KPJ za Srbiju od 18 novembra 1942 god. Okru&#382;nom komitetu KPJ za Leskovac o pomo&#263;i Ozrenskom i Ni&#353;avskom NOP odredu</td><td align=right>164</td></tr>
<tr><td align="right">49.</td><td>Pismo Pokrajinskog komiteta KPJ za Srbiju od 18 novembra 1942 god. Pokrajinskom povereni&#353;tvu KPJ za Ni&#353; o zadacima partizanskih odreda i partiske organizacije</td><td align=right>165</td></tr>
<tr><td align="right">50.</td><td>&#268;lanak iz "Glasa ustani&#269;ke &#352;umadije" br. 1 od 18 novembra 1942 godine</td><td align=right>169</td></tr>
<tr><td align="right">51.</td><td>&#268;lanak iz "Glasa ustani&#269;ke &#352;umadije" br. 1 od 18 novembra 1942 god. o neprijateljskoj paroli "Rad, red i mir"</td><td align=right>170</td></tr>
<tr><td align="right">52.</td><td>&#268;lanak iz "Glasa ustani&#269;ke &#352;umadije" od 18 novembra 1942 god. o pogibiji narodnog heroja Milana Ili&#263;a</td><td align=right>173</td></tr>
<tr><td align="right">53.</td><td>Pismo Pokrajinskog komiteta KPJ za Srbiju od 20 novembra 1942 god. Okru&#382;nom povereni&#353;tvu KPJ za Kraljevo o zadacima Kraljeva&#269;kog NOP odreda</td><td align=right>174</td></tr>
<tr><td align="right">54.</td><td>Izve&#353;taj &#352;taba Prvog &#353;umadiskog NOP odreda "Milan Blagojevi&#263;" od 20 novembra 1942 god. Glavnom &#353;tabu NOP odreda Srbije o moralno-politi&#269;kom stanju odreda i izvedenim akcijama</td><td align=right>177</td></tr>
<tr><td align="right">55.</td><td>Dopis povereni&#353;tva za Srbiju za prikupljanje podataka o fa&#353;isti&#269;kom teroru od 23 novembra 1942 god. svima narodnooslobodila&#269;kim odborima</td><td align=right>183</td></tr>
<tr><td align="right">56.</td><td>Pismo Pokrajinskog komiteta KPJ za Srbiju od 26 novembra 1942 god. &#269;lanu Pokrajinskog povereni&#353;tva povodom stvaranja operativnog rukovodstva za Jastreba&#269;ki, Pasja&#269;ko-jablani&#269;ki, Rasinski i Kukavi&#269;ki NOP odred</td><td align=right>184</td></tr>
<tr><td align="right">57.</td><td>Naredba &#352;taba Po&#382;areva&#269;kog NOP odreda "Veljko Dugo&#353;evi&#263;" od 30 novembra 1942 god. svim narodnooslobodila&#269;kim odborima o zadacima odbora</td><td align=right>186</td></tr>
<tr><td align="right">58.</td><td>Borbe i akcije partizanskih odreda na teritoriji Srbije u septembru i oktobru 1942 godine</td><td align=right>191</td></tr>
<tr><td align="right">59.</td><td>O zlo&#269;inima &#269;etnika Dra&#382;e Mihailovi&#263;a, iz -Glasa jedinstvenog narodnooslobodilačkog fronta Srbije-</td><td align=right>198</td></tr>
<tr><td align="right">60.</td><td>O teroru Specijalne policije nad rodoljubima Beograda, iz -Glasa jedinstvenog narodnooslobodilačkog fronta Srbije-</td><td align=right>205</td></tr>
<tr><td align="right">61.</td><td>Pismo komandanta Glavnog &#353;taba NOP rdreda Srbije od novembra 1942 god. Pokrajinskom komitetu KPJ za Srbiju o stvaranju jedinstvenog &#353;taba NOP odreda u Zapadnoj Srbiji i &#352;umadiji</td><td align=right>207</td></tr>
<tr><td align="right">62.</td><td>Izve&#353;taj &#269;lana OK KPJ za Ni&#353; od 3 decembra 1942 god. Okru&#382;nom komitetu o situaciji u Toplici i stanju partiske organizacije u Jastreba&#269;kom odredu i na terenu</td><td align=right>209</td></tr>
<tr><td align="right">63.</td><td>Uputstvo Glavnog &#353;taba NOP odreda Srbije od 5 decembra 1942 god. svim &#353;tabovima odreda u Srbiji i vojno-politi&#269;kim pripremama za pretstoje&#263;e borbe</td><td align=right>213</td></tr>
<tr><td align="right">64.</td><td>Nare&#273;enje Glavnog &#353;taba NOP odreda Srbije od 9 decembra 1942 god. &#352;tabu Prvog &#353;umadiskog NOP odreda za pismeno izja&#353;njenje zbog neizvo&#273;enja akcija protiv okupatora</td><td align=right>223</td></tr>
<tr><td align="right">65.</td><td>Izve&#353;taj Komande Prvog &#353;umadiskog NOP odreda od 16 decembra 1942 god. Glavnom &#353;tabu NOP odreda Srbije o napadu na Sopot</td><td align=right>224</td></tr>
<tr><td align="right">66.</td><td>Pismo komandanta Glavnog &#353;taba Srbije od 17 decembra 1942 god, Pokrajinskom komitetu KPJ za Srbiju o uspostavljanju veze me&#273;u partizanskim odredima</td><td align=right>228</td></tr>
<tr><td align="right">67.</td><td>Izve&#353;taj Po&#382;areva&#269;kog NOP odreda od 17 decembra 1942 god. Okru&#382;nom komitetu KPJ za Po&#382;arevac o te&#353;ko&#263;ama za uspostavljanje veza i o teroru &#269;etnika Dra&#382;e Mihailovi&#263;a</td><td align=right>231</td></tr>
<tr><td align="right">68.</td><td>Izja&#353;njenje &#352;taba Prvog &#353;umadiskog NOP odreda "Milan Blagojevi&#263;" od 22 decembra 1942 god. Glavnom &#353;tabu NOP odreda Srbije zbog nedovoljne aktivnosti u izvo&#273;enju akcija protiv okupatora</td><td align=right>234</td></tr>
<tr><td align="right">69.</td><td>Pismo Pokrajinskog komiteta KPJ za Srbiju od 24 decembra 1942 god. komandantu Glavnog &#353;taba NOP odreda Srbije o stavu premaj jugoslovenskoj izbegli&#269;koj vladi u Londonu</td><td align=right>237</td></tr>
<tr><td align="right">70.</td><td>Pismo Pokrajinskog komiteta KPJ za Srbiju od 24 decembra 1942 god. Okru&#382;nom komitetu KPJ za Aran&#273;elovac o vojno-politi&#269;kom radu na terenu</td><td align=right>238</td></tr>
<tr><td align="right">71.</td><td>Uputstvo Okru&#382;nog komiteta KPJ za Po&#382;arevac od 28 decembra 1942 god. &#352;tabu Po&#382;areva&#269;kog NOP odreda "Veljko Dugo&#353;evi&#263;" o vojno-politi&#269;kom radu</td><td align=right>241</td></tr>
<tr><td align="right">72.</td><td>Izve&#353;taj partiske jedinice Moravske partizanske grupe od 28 decembra 1942 god. politi&#269;kom komesaru Po&#382;areva&#269;kog NOP odreda o akcijama na podru&#269;ju Po&#382;areva&#269;kog, Moravskog i Resavskog sreza</td><td align=right>244</td></tr>
<tr><td align="right">73.</td><td>Pismo Pokrajinskog komiteta KPJ za Srbiju od decembra 1942 god. komandantu Glavnog &#353;taba NOV i PO Srbije o obnavljanju Suvoborskog NOP odreda</td><td align=right>247</td></tr>
<tr><td align="right">74.</td><td>Uputstvo Glavnog &#353;taba NOP odreda Srbije od decembra 1942 god. svim &#353;tabovima odreda u Srbiji o podno&#353;enju vojnih izve&#353;taja</td><td align=right>249</td></tr>
<tr><td align="right">75.</td><td>Proglas &#352;taba Jastreba&#269;kog NOP odreda od decembra 1942 god. upu&#263;en narodu Dobri&#269;a, Morave i Toplice</td><td align=right>251</td></tr>

<tr><td colspan=3><b>II - Dokumenti nema&#269;kih i kvislin&#353;kih komandi i ustanova</b></td></tr>

<tr><td align="right">76.</td><td>Objava Feldkomandanture u Ni&#353;u od 4 avgusta 1942 god. o diverzantskim akcijama na pruzi Beograd-Ni&#353; i o uceni lica koja vr&#353;e diverzije</td><td align=right>257</td></tr>
<tr><td align="right">77.</td><td>Objava nema&#269;ke Krajskomandanture u Zaje&#269;aru od 5 avgusta 1942 god. o streljanju deset lica</td><td align=right>258</td></tr>
<tr><td align="right">78.</td><td>Govor na&#269;elnika Upravnog &#353;taba komanduju&#263;eg generala i zapovednika Srbije dr Harolda Turnera od 10 avgusta 1942 god. okru&#382;nim i sreskim na&#269;elnicima u Aran&#273;elovcu</td><td align=right>259</td></tr>
<tr><td align="right">79.</td><td>Deo obave&#353;tajnog izve&#353;taja 717 pe&#353;adiske divizije od 15 avgusta 1942 godine</td><td align=right>263</td></tr>
<tr><td align="right">80.</td><td>Referat dr Harolda Turnera, na&#269;elnika Upravnog &#353;taba komanduju&#263;eg generala i zapovednika Srbije, od 29 avgusta 1942 god. komandantu Jugoistoka, generalu Leru</td><td align=right>264</td></tr>
<tr><td align="right">81.</td><td>Objava Feldkomandanture 610 u Vrnja&#269;koj Banji od 11 septembra 1942 god. o predaji &#382;ita okupatoru</td><td align=right>270</td></tr>
<tr><td align="right">82.</td><td>Saop&#353;tenje Komanduju&#263;eg generala i zapovednika Srbije od 22 septembra 1942 godine</td><td align=right>272</td></tr>
<tr><td align="right">83.</td><td>Nare&#273;enje Komanduju&#263;eg generala i zapovednika Srbije od 10 oktobra 1942 god. za primenu odmazdi i u slu&#269;aju nestanka nema&#269;kih vojnika</td><td align=right>275</td></tr>
<tr><td align="right">84.</td><td>Nare&#273;enje Komanduju&#263;eg generala i zapovednika Srbije od 10 oktobra 1942 god. o postupku sa uhva&#263;enim ustanicima u Srbiji</td><td align=right>276</td></tr>
<tr><td align="right">85.</td><td>Dnevni izve&#353;taj Komanduju&#263;eg generala i zapovednika Srbije od 15 oktobra 1942 god. komandantu Jugoistoka</td><td align=right>277</td></tr>
<tr><td align="right">86.</td><td>Obave&#353;tajni izve&#353;taj Komanduju&#263;eg generala i zapovednika Srbije od 30 oktobra 1942 god. o ustani&#269;kom pokretu u Jugoslaviji</td><td align=right>279</td></tr>
<tr><td align="right">87.</td><td>Izvod iz izve&#353;taja nema&#269;ke 704 pe&#353;adiske divizije od 31 decembra 1942 god. Komanduju&#263;em generalu i zapovedniku Srbije o izvedenim akcijama</td><td align=right>282</td></tr>
<tr><td align="right">88.</td><td>Izve&#353;taj Obave&#353;tajne slu&#382;be &#353;taba Prvog bugarskog korpusa od 26 avgusta 1942 god. o aktivnosti partizanskih odreda od 15 jula do 15 avgusta</td><td align=right>287</td></tr>
<tr><td align="right">89.</td><td>Izve&#353;taj Obave&#353;tajne slu&#382;be &#353;taba Prvog bugarskog korpusa od 20 septembra 1942 god. o aktivnosti partizanskih odreda od 16 avgusta do 15 septembra</td><td align=right>294</td></tr>
<tr><td align="right">90.</td><td>Izve&#353;taj Obave&#353;tajne slu&#382;bi &#353;taba Prvog bugarskog korpusa od 1 novembra 1942 god. o akcijama partizana na teritoriji jugoisto&#269;ne Srbije u vremenu od 16 septembra do 31 oktobra</td><td align=right>297</td></tr>
<tr><td align="right">91.</td><td>Izve&#353;taj Obave&#353;tajne slu&#382;be &#353;taba Prvog bugarskog korpusa od 1 decembra 1942 god. o borbama i akcijama NOP odreda na teritoriji korpusa u vremenu od 1 do 30 novembra</td><td align=right>300</td></tr>
<tr><td align="right">92.</td><td>Izve&#353;taj Komande Srpske dr&#382;avne stra&#382;e od 3 jula 1942 god. ministru unutra&#353;njih poslova Nedi&#263;eve vlade o akcijama Po&#382;areva&#269;kog, Prvog &#353;umadiskog i Rasinskog NOP odreda</td><td align=right>303</td></tr>
<tr><td align="right">93.</td><td>Izve&#353;taj Komande Srpske dr&#382;avne stra&#382;e od 4 jula 1942 god. ministru unutra&#353;njih poslova Nedi&#263;eve vlade o akcijama Zaje&#269;arsko-timo&#269;kog, Jastreba&#269;kog i Rasinskog NOP odreda</td><td align=right>308</td></tr>
<tr><td align="right">94.</td><td>Izve&#353;taj "Obnove" od 6 jula 1942 god. o akcijama &#269;etnika i nedi&#263;evaca protiv partizana na Jastrepcu i u Krajini</td><td align=right>310</td></tr>
<tr><td align="right">95.</td><td>Izve&#353;taj Komande Srpske dr&#382;avne stra&#382;e od 9 jula 1942 god. ministru unutra&#353;njih poslova Nedi&#263;eve vlade o akcijama Zaje&#269;arsko-timo&#269;kog i Svrlji&#353;kog NOP odreda</td><td align=right>312</td></tr>
<tr><td align="right">96.</td><td>Izve&#353;taj Komande Srpske dr&#382;avne stra&#382;e od 10 jula 1942 god. &#353;efu kabineta ministra unutra&#353;njih poslova Nedi&#263;eve vlade o akcijama Prvog &#353;umadiskog NOP odreda</td><td align=right>313</td></tr>
<tr><td align="right">97.</td><td>Izve&#353;taj Komande Srpske dr&#382;avne stra&#382;e od 11 jula 1942 god. ministru unutra&#353;njih poslova Nedi&#263;eve vlade o akcijama Prvog &#353;umadiskog i Jastreba&#269;kog NOP odreda</td><td align=right>316</td></tr>
<tr><td align="right">98.</td><td>Izve&#353;taj Komande Srpske dr&#382;avne stra&#382;e od 14 jula 1942 god. &#353;efu kabineta ministra unutra&#353;njih poslova Nedi&#263;eve vlade o akcijama Ozrenskog, Rasinskog i Jastreba&#269;kog NOP odreda</td><td align=right>320</td></tr>
<tr><td align="right">99.</td><td>Izve&#353;taj Komande Srpske dr&#382;avne stra&#382;e od 15 jula 1942 god. ministru unutra&#353;njih poslova Nedi&#263;eve vlade o akcijama Prvog &#353;umadiskog i Ozrenskog NOP odreda</td><td align=right>322</td></tr>
<tr><td align="right">100.</td><td>Izve&#353;taj Komande Srpske dr&#382;avne stra&#382;e od 17 jula 1942 god. &#353;efu kabineta ministra unutra&#353;njih poslova Nedi&#263;eve vlade o akcijama Ni&#353;avskog, Jastreba&#269;kog i Ozrenskog NOP odreda</td><td align=right>324</td></tr>
<tr><td align="right">101.</td><td>Izve&#353;taj Komande Srpske dr&#382;avne stra&#382;e od 18 jula 1942 god. ministru unutra&#353;njih poslova Nedi&#263;eve vlade o akcijama Prvog &#353;umadiskog NOP odreda</td><td align=right>326</td></tr>
<tr><td align="right">102.</td><td>Izvod iz &#269;lanka u "Obnovi" od 18 jula 1942 god. o borbi dobrovoljaca protiv partizana kod Lebana u februaru 1942 godine</td><td align=right>328</td></tr>
<tr><td align="right">103.</td><td>Izve&#353;taj Komande Srpske dr&#382;avne stra&#382;e od 23 jula 1942 god. ministru unutra&#353;njih poslova Nedi&#263;eve vlade o akcijama Rasinskog, Jastreba&#269;kog i Ni&#353;avskog NOP odreda</td><td align=right>329</td></tr>
<tr><td align="right">104.</td><td>Izve&#353;taj Komande Srpske dr&#382;avne stra&#382;e od 24 jula 1942 god. o akcijama partizana na terenu Jastreba&#269;kog i Rasinskog NOP odreda</td><td align=right>332</td></tr>
<tr><td align="right">105.</td><td>Izve&#353;taj Komande Srpske dr&#382;avne stra&#382;e od 25 jula 1942 god. o akcijama partizana na terenu Ozrenskog, Ni&#353;avskog i Jastreba&#269;kog NOP odreda</td><td align=right>333</td></tr>
<tr><td align="right">106.</td><td>Izve&#353;taj Komande Srpske dr&#382;avne stra&#382;e od 29 jula 1942 god. o akcijama partizana Ni&#353;avskog, Ozrenskog, Rasinskog i Po&#382;areva&#269;kog NOP odreda</td><td align=right>336</td></tr>
<tr><td align="right">107.</td><td>Izve&#353;taj "Obnove" od 29 jula 1942 god. o borbi SDS i &#269;etnika protiv partizana na V. Jastrepcu</td><td align=right>338</td></tr>
<tr><td align="right">108.</td><td>Izve&#353;taj Komande Srpske dr&#382;avne stra&#382;e od 3 avgusta 1942 god. o akcijama partizana Po&#382;areva&#269;kog i Ni&#353;avskog NOP odreda</td><td align=right>340</td></tr>
<tr><td align="right">109.</td><td>Izve&#353;taj Komande Srpske dr&#382;avne stra&#382;e od 8 avgusta 1942 god. o akcijama partizana Rasinskog i Jastreba&#269;kog NOP odreda</td><td align=right>344</td></tr>
<tr><td align="right">110.</td><td>Izjava Milana A&#263;imovi&#263;a, ministra unutra&#353;njih poslova Nedi&#263;eve vlade od 8 avgusta 1942 god. o akcijama protiv partizana u Isto&#269;noj Srbiji</td><td align=right>346</td></tr>
<tr><td align="right">111.</td><td>Izve&#353;taj Komande Srpske dr&#382;avne stra&#382;e od 9 avgusta 1942 god. o akcijama partizana Rasinskog i Po&#382;areva&#269;kog NOP odreda</td><td align=right>349</td></tr>
<tr><td align="right">112.</td><td>Izve&#353;taj Komande Srpske dr&#382;avne stra&#382;e od 11 avgusta 1942 god. o akcijama partizana &#352;umadiskog, Rasinskog i Ozrenskog NOP odreda</td><td align=right>350</td></tr>
<tr><td align="right">113.</td><td>Izve&#353;taj Komande Srpske dr&#382;avne stra&#382;e od 12 avgusta 1942 god. o akcijama partizana Jastreba&#269;kog i Rasinskog NOP odreda</td><td align=right>353</td></tr>
<tr><td align="right">114.</td><td>Izve&#353;taj Komande Srpske dr&#382;avne stra&#382;e od 14 avgusta 1942 god. o napadu Prve &#269;ete Rasinskog NOP odreda na Veliki &#352;iljegovac</td><td align=right>356</td></tr>
<tr><td align="right">115.</td><td>Nare&#273;enje Komandanta policije bezbednosti i slu&#382;be sigurnosti 160 od 19 avgusta 1942 god. Okru&#382;noj komandanturi 857 u Zaje&#269;aru za hap&#353;enje u Knja&#382;evcu</td><td align=right>358</td></tr>
<tr><td align="right">116.</td><td>Izve&#353;taj Komande Srpske dr&#382;avne stra&#382;e od 21 avgusta 1942 god. o akcijama Jastreba&#269;kog, Leskova&#269;kog i Crnotravskog NOP odreda</td><td align=right>359</td></tr>
<tr><td align="right">117.</td><td>Izve&#353;taj Komande Srpske dr&#382;avne stra&#382;e od 22 avgusta 1942 god. o akcijama Ozrenskog i Po&#382;areva&#269;kog NOP odreda</td><td align=right>362</td></tr>
<tr><td align="right">118.</td><td>Izve&#353;taj Komande Srpske dr&#382;avne stra&#382;e od 25 avgusta 1942 god. o akcijama Po&#382;areva&#269;kog i Prvog &#353;umadiskog NOP odreda</td><td align=right>364</td></tr>
<tr><td align="right">119.</td><td>Izve&#353;taj odeljenja za Dr&#382;avnu zaiggitu ministarstva unutra&#353;njih poslova Nedi&#263;eve vlade od 5 septembra 1942 god. o akcijama Jablani&#269;kog, Jastreba&#269;kog i Prvog &#353;umadiskog NOP odreda</td><td align=right>366</td></tr>
<tr><td align="right">120.</td><td>Izve&#353;taj odeljenja za Dr&#382;avnu za&#353;titu ministarstva unutra&#353;njih poslova Nedi&#263;eve vlade od 14 septembra 1942 god. o akcijama partizana Jastreba&#269;kog i Rasinskog NOP odreda</td><td align=right>367</td></tr>
<tr><td align="right">121.</td><td>Bilten Obave&#353;tajnog otseka Srpske dr&#382;avne stra&#382;e br. 168 od 26 septembra 1942 god. o akcijama partizana u Leskova&#269;kom, Zaje&#269;arskom, Po&#382;areva&#269;kom i Valjevskom okrugu i u Sremu</td><td align=right>368</td></tr>
<tr><td align="right">122.</td><td>Izve&#353;taj odeljenja za Dr&#382;avnu za&#353;titu ministarstva unutra&#353;njih poslova Nedi&#263;eve vlade od 29 septembra 1942 god. o akcijama partizana Timo&#269;ke &#269;ete i Jastreba&#269;kog NOP odreda</td><td align=right>374</td></tr>
<tr><td align="right">123.</td><td>Izve&#353;taj odeljenja za Dr&#382;avnu za&#353;titu ministarstva unutra&#353;njih poslova Nedi&#263;eve vlade od 2 oktobra 1942 god. o akcijama Po&#382;areva&#269;kog, Krajinskog i Leskova&#269;kog NOP odreda</td><td align=right>375</td></tr>
<tr><td align="right">124.</td><td>Izve&#353;taj odeljenja za Dr&#382;avnu za&#353;titu ministarstva unutra&#353;njih poslova Nedi&#263;eve vlade od 3 oktobra 1942 god. o akcijama Leskova&#269;kog i Pasja&#269;ko-jablani&#269;kog NOP odreda</td><td align=right>376</td></tr>
<tr><td align="right">125.</td><td>Izve&#353;taj odeljenja za Dr&#382;avnu za&#353;titu ministarstva unutra&#353;njih poslova Nedi&#263;eve vlade od 4 oktobra 1942 god. o akcijama partizana Jablani&#269;kog i Rasinskog NOP odreda</td><td align=right>378</td></tr>
<tr><td align="right">126.</td><td>Izve&#353;taj odeljenja za Dr&#382;avnu za&#353;titu ministarstva unutra&#353;njih poslova Nedi&#263;eve vlade od 6 oktobra 1942 god. o akcijama partizanskih odreda na teritoriji &#352;umadije, Isto&#269;ne i Ju&#382;ne Srbije</td><td align=right>379</td></tr>
<tr><td align="right">127.</td><td>Izve&#353;taj odeljenja za Dr&#382;avnu za&#353;titu ministarstva unutra&#353;njih poslova Nedi&#263;eve vlade od 11 oktobra 1942 god. o akcijama Leskova&#269;kog, Jablani&#269;kog i Rasinskog NOP odreda</td><td align=right>381</td></tr>
<tr><td align="right">128.</td><td>Izve&#353;taj odeljenja za Dr&#382;avnu za&#353;titu ministarstva unutra&#353;njih poslova Nedi&#263;eve vlade od 13 oktobra 1942 god. o akcijama Jastreba&#269;kog, Po&#382;areva&#269;kog i Prvog &#353;umadiskog NOP odreda</td><td align=right>384</td></tr>
<tr><td align="right">129.</td><td>Izve&#353;taj odeljenja za Dr&#382;avnu za&#353;titu ministarstva unutra&#353;njih poslova Nedi&#263;eve vlade od 19 oktobra 1942 god. o akcijama Prvog &#353;umadiskog i Po&#382;areva&#269;kog NOP odreda</td><td align=right>385</td></tr>
<tr><td align="right">130.</td><td>Izve&#353;tagj odeljenja za Dr&#382;avnu za&#353;titu ministarstva unutra&#353;njih poslova Nedi&#263;eve vlade od 20 oktobra 1942 god. o akcijama Jablani&#269;kog i Valjevskog NOP odreda</td><td align=right>386</td></tr>
<tr><td align="right">131.</td><td>Izve&#353;taj odeljenja za Dr&#382;avnu za&#353;titu minisgarstva unutra&#353;njih poslova Nedi&#263;eve vlade od 22 oktobra 1942 god. o akcijama Rasinskog, Jablani&#269;kog i Po&#382;areva&#269;kog NOP odreda</td><td align=right>388</td></tr>
<tr><td align="right">132.</td><td>Izve&#353;taj odeljenja za Dr&#382;avnu za&#353;titu ministarstva unutra&#353;njih poslova Nedi&#263;eve vlade od 25 oktobra 1942 god. o borbama i akcijama Pasja&#269;ko-jablani&#269;kog, Raeinskog i Prvog &#353;umadiskog NOP odreda</td><td align=right>389</td></tr>
<tr><td align="right">133.</td><td>Izve&#353;taj odeljenja za Dr&#382;avnu za&#353;titu ministarstva unutra&#353;njih poslova Nedi&#263;eve vlade od 28 oktobra 1942 god. o akcijama Pasja&#269;ko-jablani&#269;kog, Prvog &#353;umadiskog i Ni&#353;avskog NOP odreda</td><td align=right>392</td></tr>
<tr><td align="right">134.</td><td>Izve&#353;taj odeljenja za Dr&#382;avnu za&#353;titu ministarstva unutra&#353;njih poslova Nedi&#263;eve vlade od 29 oktobra 1942 god. o akcijama Prvog &#353;umadiskog i Rasinskog NOP odreda</td><td align=right>394</td></tr>
<tr><td align="right">135.</td><td>Izve&#353;taj odeljenja za Dr&#382;avnu za&#353;titu ministarstva unutra&#353;njih poslova Nedi&#263;eve vlade od 30 oktobra 1942 god. o akcijama partizana Ozrenskog, Jastreba&#269;kog, Pasja&#269;ko-jablani&#269;kog i Rasinskog NOP odreda</td><td align=right>395</td></tr>
<tr><td align="right">136.</td><td>Izve&#353;taj odeljenja za Dr&#382;avnu za&#353;titu ministarstva unutra&#353;njih poslova Nedi&#263;eve vlade od 31 oktobra 1942 god. o akcijama Prvog &#353;umadiskog i Ozrenskog NOP odreda</td><td align=right>396</td></tr>
<tr><td align="right">137.</td><td>Izve&#353;taj odeljenja za Dr&#382;avnu za&#353;titu ministarstva unutra&#353;njih poslova Nedi&#263;eve vlade od 2 novembra 1942 god. o akcijama Ozrenskog, Crnotravskog i Leskova&#269;kog NOP odreda</td><td align=right>398</td></tr>
<tr><td align="right">138.</td><td>Izve&#353;taj odeljenja za Dr&#382;avnu za&#353;titu ministarstva unutra&#353;njih poslova Nedi&#263;eve vlade od 16 novembra 1942 god. o akcijama partizana Kosmajskog i Rasinskog NOP odreda</td><td align=right>399</td></tr>
<tr><td align="right">139.</td><td>Izve&#353;taj odeljenja za Dr&#382;avnu za&#353;titu ministarstva unutra&#353;njih poslova Nedi&#263;eve vlade od 18 novembra 1942 god. o akcijama &#268;a&#269;anskog, Prvog &#353;umadiskog, Rasinskog i Jablani&#269;kog NOP odreda</td><td align=right>400</td></tr>
<tr><td align="right">140.</td><td>Izve&#353;taj odeljenja za Dr&#382;avnu za&#353;titu ministarstva unutra&#353;njih poslova Nedi&#263;eve vlade od 19 novembra 1942 god. o akcijama Jastreba&#269;kog, Pasja&#269;ko-jablani&#269;kog, Rasinskog i &#268;a&#269;anskog NOP odreda</td><td align=right>402</td></tr>
<tr><td align="right">141.</td><td>Izve&#353;taj odeljenja za Dr&#382;avnu za&#353;titu ministarstva unutra&#353;njih poslova Nedi&#263;eve vlade od 21 novembra 1942 god. o akcijama Ozrenskog, Rasinskog i Po&#382;areva&#269;kog NOP odreda</td><td align=right>403</td></tr>
<tr><td align="right">142.</td><td>Ucena Milana Ili&#263;a od 18 novembra 1942 godine</td><td align=right>404</td></tr>
<tr><td align="right">143.</td><td>Izve&#353;taj odeljenja za Dr&#382;avnu za&#353;titu ministarstva unutra&#353;njih poslova Nedi&#263;eve vlade od 23 novembra 1942 god. o akcijama Rasinskog, Jastreba&#269;kog, Pasja&#269;ko-jablani&#269;kog i Po&#382;areva&#269;kog NOP odreda</td><td align=right>405</td></tr>
<tr><td align="right">144.</td><td>Izve&#353;taj odeljenja za Dr&#382;avnu za&#353;titu ministarstva unutra&#353;njih poslova Nedi&#263;eve vlade od 26 novembra 1942 god. o akcijama Prvog &#353;umadiskog, Po&#382;areva&#269;kog i Zaje&#269;arsko-timo&#269;kog NOP odreda</td><td align=right>407</td></tr>
<tr><td align="right">145.</td><td>Ucena Radenka Mandi&#263;a od 21 novembra 1942 godine</td><td align=right>408</td></tr>
<tr><td align="right">146.</td><td>Saop&#353;tenje &#353;efa Srpske dr&#382;avne bezbednosti od 27 novembra 1942 god. o streljanju jedanaest ljudi zbog sabota&#382;e</td><td align=right>409</td></tr>
<tr><td align="right">147.</td><td>Izve&#353;taj odeljenja za Dr&#382;avnu za&#353;titu ministarstva unutra&#353;njih poslova Nedi&#263;eve vlade od 28 novembra 1942 god. o akcijama Po&#382;areva&#269;kog NOP odreda i grupe simpatizera iz sela Ostru&#382;nice</td><td align=right>410</td></tr>
<tr><td align="right">148.</td><td>Izve&#353;taj odeljenja za Dr&#382;avnu za&#353;titu ministarstva unutra&#353;njih poslova Nedi&#263;eve vlade od 30 novembra 1942 god. o akcijama &#268;a&#269;anskog i Po&#382;areva&#269;kog NOP odreda</td><td align=right>411</td></tr>
<tr><td align="right">149.</td><td>Izve&#353;taj odeljenja za Dr&#382;avnu za&#353;titu ministarstva unutra&#353;njih poslova Nedi&#263;eve vlade od 12 decembra 1942 god. o akcijama Po&#382;areva&#269;kog, Pasja&#269;ko-jablani&#269;kog i Rasinskog NOP odreda</td><td align=right>412</td></tr>
<tr><td align="right">150.</td><td>Izve&#353;taj odeljenja za Dr&#382;avnu za&#353;titu ministarstva unutra&#353;njih poslova Nedi&#263;eve vlade od 13 decembra 1942 god. o akcijama Po&#382;areva&#269;kog i Jastreba&#269;kog NOP odreda</td><td align=right>413</td></tr>
<tr><td align="right">151.</td><td>Izve&#353;taj odeljenja za Dr&#382;avnu za&#353;titu ministarstva unutra&#353;njih poslova Nedi&#263;eve vlade od 14 decembra 1942 god. o akcijama Po&#382;areva&#269;kog, Prvog &#353;umadiskog i Pasja&#269;ko-jablani&#269;kog NOP odreda</td><td align=right>414</td></tr>
<tr><td align="right">152.</td><td>Izve&#353;taj odeljenja za Dr&#382;avnu za&#353;titu ministarstva unutra&#353;njih poslova Nedi&#263;eve vlade od 15 decembra 1942 god. o akcijama Kosmajskog, &#268;a&#269;anskog, Jastreba&#269;kog i Rasinskog NOP odreda</td><td align=right>415</td></tr>
<tr><td align="right">153.</td><td>Izve&#353;taj odeljenja za Dr&#382;avnu za&#353;titu ministarstva unutra&#353;njih poslova Nedi&#263;eve vlade od 18 decembra 1942 god. o akcijama Jastreba&#269;kog, Leskova&#269;kog, Po&#382;areva&#269;kog, Rasinskog i Ozrenskog NOP odreda</td><td align=right>417</td></tr>
<tr><td align="right">154.</td><td>Izve&#353;taj odeljenja za Dr&#382;avnu za&#353;titu ministarstva unutra&#353;njih poslova Nedi&#263;eve vlade od 25 decembra 1942 god. o akcijama Rasinskog i Pasja&#269;ko-jablani&#269;kog NOP odreda</td><td align=right>419</td></tr>
<tr><td align="right">155.</td><td>Izve&#353;taj odeljenja za Dr&#382;avnu za&#353;titu ministarstva unutra&#353;njih poslova Nedi&#263;eve vlade od 27 decembra 1942 god. o akcijama Prvog &#353;umadiskog, Po&#382;areva&#269;kog, Jablani&#269;kog i Jastreba&#269;kog NOP odreda</td><td align=right>421</td></tr>
<tr><td align="right">156.</td><td>Izve&#353;taj odeljenja za Dr&#382;avnu za&#353;titu ministarstva unutra&#353;njih poslova Nedi&#263;eve vlade od 26 decembra 1942 god. o akcijama NOP odreda na teritoriji &#352;umadije i Isto&#269;ne Bosne</td><td align=right>424</td></tr>
<tr><td align="right">157.</td><td>Izve&#353;taj odeljenja za Dr&#382;avnu za&#353;titu ministarstva unutra&#353;njih poslova Nedi&#263;eve vlade od 28 decembra 1942 god. o akcijama Po&#382;areva&#269;kog i Rasinskog NOP odreda</td><td align=right>426</td></tr>

<tr><td colspan=2>Registar</td><td align=right>427</td></tr>

<tr><td colspan=3><CENTER><TABLE border="1"><TR><TD><a href="/"><b>BIBLIOTEKA</b></a></TD></TR></TABLE></CENTER>
</TABLE>
</div>
</body>
</html>
