<!DOCTYPE html>
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<title>ZBORNIK NOR-a. tom I, knjiga 10 - BORBE U VOJVODINI, novembar-decembar 1944</title>
<style type="text/css">
<!--
@import url(/normal.css);
-->
</style>
</head>
<body>
<br><b class=bigTitle>ZBORNIK NOR-a. tom I, knjiga 10 - BORBE U VOJVODINI, novembar-decembar 1944</b>
<br>
<CENTER><TABLE border="1"><TR><TD><a href="/"><b>BIBLIOTEKA</b></a></TD></TR></TABLE></CENTER>
<div class=BELITASTER>
<table width="100%" border=1 style="background-image:url(/temp/9464_by.jpg);">
<tr><td align="center"><b> *  *  * </b></td></tr>
<tr><td align="center"><a href="4_1_10.pdf"><b class=bigTitle>cela knjiga</b></a></td></tr>
<tr><td align="center"><b> *  *  * </b></td></tr>
<tr><td align="center"><a href="4_1_10_0.pdf"><b class=bigTitle>sadr&#382;aj</b></a></td></tr>
<tr><td align="center"><b> *  *  * </b></td></tr>
<tr><td><i>Upozorenje: redni brojevi dokumenata i brojevi stranica u pdf-formatu mogu biti prikazani pogre&#353;no usled baga u OCR-programu. Ispravni brojevi su u slijede&#263;em spisku:</i></td></tr>
</TABLE>
<table width="100%" border=1>
<tr><td colspan=3 bgcolor="#c0c0c0"><b>sadr&#382;aj</b></td></tr>
<tr><td bgcolor="#a0a0a0"><b>rb</b></td><td bgcolor="#a0a0a0"><b>opis dokumenta</b></td><td align="right" bgcolor="#a0a0a0"><b>stranica</b></td></tr>

<tr><td colspan=3><b>I - Dokumenta partizanskih jedinica</b></td></tr>
<tr><td align="right">1.</td><td>Naredba Glavnog &#353;taba NOV i PO Vojvodine za 1 novembar 1944 godine o ukidanju &#352;taba Sremske operativne zone i stavljanju Desete vojvo&#273;anske brigade pod komandu &#352;taba Dvanaestog korpusa NOVJ</td><td align=right>7</td></tr>
<tr><td align="right">2.</td><td>Naredba br. 45 Glavnog &#353;taba NOV i PO Vojvodine za 1 novembar 1944 godane o organizaciji vojnopozadinskih organa u Vojvodini</td><td align=right>8</td></tr>
<tr><td align="right">3.</td><td>Izve&#353;taj &#352;taba Dvanaestog korpusa NOVJ od 1 novembra 1944 godine &#352;tabu Prvog proleterskog korpusa NOVJ o borbama za oslobo&#273;enje Sremske Mitrovice</td><td align=right>15</td></tr>
<tr><td align="right">4.</td><td>Predlog &#352;taba Dvanaestog korpusa NOVJ od 1. novembra 1944 god. Vrhovnom komandantu NOV i POJ da se za zasluge u borbama odlikuju Prva i Druga brigada &#352;esnaeste NOU divizije, Tre&#263;a brigada Trideset &#353;este NOU divizije i Peta kozara&#269;ka brigada Jedanaeste NOU divizije</td><td align=right>19</td></tr>
<tr><td align="right">5.</td><td>Predlog &#352;taba Dvanaestog korpusa NOVJ od 1 novembra 1944 god. Vrhovnom komandantu NOV i POJ za pohvalu Pete kozara&#269;ke, Prve i &#352;este vojvo&#273;anske brigade radi postignutih uspeha u borbama za oslobo&#273;enje Beograda</td><td align=right>26</td></tr>
<tr><td align="right">6.</td><td>Dnevni operativni izve&#353;taj &#352;taba Prvog proleterskog korpusa Vrhovnom &#353;tabu NOV i POJ od 1 novembra 1944 godine o oslobo&#273;enju Sremske Mitrovice</td><td align=right>29</td></tr>
<tr><td align="right">7.</td><td>Nare&#273;enje &#352;taba - &#352;este proleterske divizije od 1 novembra 1944 god. &#352;tabu Dvadeset prve NOU divizije za mar&#353; u pravcu Sremske Mitrovice i dalje gonjenje neprijatelja</td><td align=right>30</td></tr>
<tr><td align="right">8.</td><td>Izve&#353;taj &#352;taba Pete kraji&#353;ke (Kozara&#269;ke) NOU brigade od 1 novembra 1944 god. &#352;tabu Jedanaeste NOU divizije o borbama za oslobo&#273;enje Sremske Mitrovice</td><td align=right>31</td></tr>
<tr><td align="right">9.</td><td>Nare&#273;enje &#352;taba Dvadeset prve NOU divizije od 1 novembra 1944 god. &#353;tabovima brigada i komandama jedinica za napad pravcem: Martinci - Kuzmin - Kukujevci - Ba&#269;inci - Gibarac - &#352;id</td><td align=right>33</td></tr>
<tr><td align="right">10.</td><td>Dopis Glavnog &#353;taba NOV i PO Vojvodine od 2 novembra 1944 god. &#352;tabu Dvanaestog korpusa NOVJ o formiranju Tre&#263;e vojvo&#273;anske divizije</td><td align=right>36</td></tr>
<tr><td align="right">11.</td><td>Dnevni operativni izve&#353;taj &#352;taba Prvog proleterskog korpusa NOVJ od 2 novembra 1944 godine Vrhovnom &#353;tabu NOV i POJ o situaciji na Sremskom frontu</td><td align=right>37</td></tr>
<tr><td align="right">12.</td><td>Obave&#353;tenje &#352;taba &#352;este proleterske divizije od 2 novembra 1944 god. &#352;tabu Dvadeset prve NOU divizije o situaciji na frontu</td><td align=right>38</td></tr>
<tr><td align="right">13.</td><td>Obave&#353;tenje komandanta &#352;este proleterske divizije od 2 novembra 1944 god. &#352;tabu Dvadeset prve NOU divizije o situaciji na frontu &#352;este proleterske i Trideset &#353;este NOU divizije</td><td align=right>39</td></tr>
<tr><td align="right">14.</td><td>Operativni izve&#353;taj &#352;taba Pete kraji&#353;ke (Kozara&#269;ke) NOU brigade od 2 novembra 1944 god. &#352;tabu Jedanaeste NOU divizije o borbama vo&#273;enim od 21 do 31 oktobra</td><td align=right>40</td></tr>
<tr><td align="right">15.</td><td>Izve&#353;taj &#352;taba Trideset &#353;este NOU divizije od 2 novembra 1944 godine &#352;tabu Dvanaestog korpusa NOVJ o rasporedu i dejstvu svojih jedinica</td><td align=right>44</td></tr>
<tr><td align="right">16.</td><td>Izvod iz Operacionog dnevnika &#352;taba Tre&#263;e vojvo&#273;anske brigade Trideset &#353;este NOU divizije od 30 oktobra do 2 novembra 1944 godine</td><td align=right>46</td></tr>
<tr><td align="right">17.</td><td>Izvod iz Operaciskog dnevnika &#352;taba Pete vojvo&#273;anske brigade Trideset &#353;este NOU divizije</td><td align=right>48</td></tr>
<tr><td align="right">18.</td><td>Zapovest &#352;taba Sedme vojvo&#273;anske brigade od 2 novembra 1944 god. &#353;tabovima bataljona za mar&#353;</td><td align=right>53</td></tr>
<tr><td align="right">19.</td><td>Izvod iz Operaciskog dnevnika &#352;taba Pete srpske udarne brigade Dvadeset prve NOU divizije za 1, 2 i 3 novembar 1944 godine</td><td align=right>57</td></tr>
<tr><td align="right">20.</td><td>Zapovest &#353;taba &#352;este vojvo&#273;anske brigade od 3 novembra 1944 god. &#353;tabovima bataljona za napad na St. Divo&#353;</td><td align=right>59</td></tr>
<tr><td align="right">21.</td><td>Obave&#353;tenje &#352;taba &#352;este proleterske divizije od 4 novembra 1944 god. &#352;tabu Dvadeset prve NOU divizije o oslobo&#273;enju Ne&#353;tina i &#272;in&#353;e</td><td align=right>62</td></tr>
<tr><td align="right">22.</td><td>Obave&#353;tenje &#352;taba &#352;este proleterske divizije od 4 novembra 1944 god. &#352;tabu Dvadeset prve NOU divizije o situaciji na frontu</td><td align=right>65</td></tr>
<tr><td align="right">23.</td><td>Izve&#353;taj &#352;taba Dvadeset prve NOU divizije od 4 novembra 1944 god. &#352;tabu Prvog proleterskog korpusa NOVJ o borbama na liniji: La&#263;arak - Martinci - Kuzmin</td><td align=right>66</td></tr>
<tr><td align="right">24.</td><td>Izve&#353;taj &#352;taba Dvadeset prve NOU divizije od 4 novembra 1944 god. &#352;tabu &#352;este proleterske divizije</td><td align=right>69</td></tr>
<tr><td align="right">25.</td><td>Izve&#353;taj &#352;taba Dvadeset prve divizije od 4 novembra 1944 god. &#352;tabu &#352;este proleterske divizije o pripremi za napad</td><td align=right>70</td></tr>
<tr><td align="right">26.</td><td>Zapovest &#352;taba Tre&#263;e vojvo&#273;anske divizije od 4 novembra 1944 god. &#353;tabovima brigada za spre&#269;avanje prelaska neprijatelja u Ba&#269;ku</td><td align=right>71</td></tr>
<tr><td align="right">27.</td><td>Zapovest &#352;taba Osme vojvo&#273;aneke brigade od 4 novembra 1944 godine &#353;tabovima bataljona za organizovanje odbrane</td><td align=right>74</td></tr>
<tr><td align="right">28.</td><td>Dnevni operativni izve&#353;taj Prvog proleterskog korpusa od 5 novembra 1944 god. Vrhovnom &#353;tabu NOV i POJ o situaciji na Sremskom frontu</td><td align=right>77</td></tr>
<tr><td align="right">29.</td><td>Izve&#353;taj &#352;taba Pete srpske udarne brigade od 5 novembra 1944 god. &#352;tabu Dvadeset prve NOU divizije o situaciji na otseku brigade</td><td align=right>78</td></tr>
<tr><td align="right">30.</td><td>Dopis &#352;taba &#352;este proleterske divizije od 6 novembra 1944 god. na&#269;elniku &#352;taba ove divizije</td><td align=right>79</td></tr>
<tr><td align="right">31.</td><td>Izve&#353;taj &#352;taba Trideseg &#353;este NOU divizije od 6 novembra 1944 god. &#352;tabu Dvanaestog korpusa NOVJ o dejstvu svojih jedinica</td><td align=right>80</td></tr>
<tr><td align="right">32.</td><td>Izvod iz Operaciskog dnevnika Pete srpske udarne brigade Dvadeset prve NOU divizije za 4 i 5 novembar 1944 godine</td><td align=right>82</td></tr>
<tr><td align="right">33.</td><td>Operativni izve&#353;taj &#352;taba Prvog proleterskog korpusa od 7 novembra 1944 god. Vrhovnom &#353;tabu NOV i POJ o situaciji na Sremskom frontu</td><td align=right>84</td></tr>
<tr><td align="right">34.</td><td>Izve&#353;taj &#352;taba Dvadeset prve NOU divizije od 7 novembra 1944 god. &#352;tabu &#352;este proleterske divizije o situaciji na frontu</td><td align=right>85</td></tr>
<tr><td align="right">35.</td><td>Zapovest &#352;taba Druge vojvo&#273;anske brigade od 7 novembra 1944 god. &#353;tabovima bataljona za organizaciju odbrane</td><td align=right>86</td></tr>
<tr><td align="right">36.</td><td>Nare&#273;enje &#352;taba Trideset &#353;este NOU divizije od 7 novembra 1944 god. &#352;tabu Pete vojvo&#273;anske brigade da zauzmu polo&#382;aje na Man&#273;elo&#353;kim vinogradima</td><td align=right>88</td></tr>
<tr><td align="right">37.</td><td>Izve&#353;taj &#352;taba Prvog proleterskog korpusa od 8 novembra 1944 god. Vrhovnom &#353;tabu NOV i POJ o situaciji na Sremskom frontu</td><td align=right>89</td></tr>
<tr><td align="right">38.</td><td>Zapovest &#352;taba &#352;este proleterske divizije od 8 novembra 1944 god. &#353;tabovima brigada za organizovanje odbrane</td><td align=right>90</td></tr>
<tr><td align="right">39.</td><td>Pismo na&#269;elnika &#352;taba &#352;este proleterske divizije od 8 novembra 1944 god. o situaciji na polo&#382;ajima Druge i Tre&#263;e brigade</td><td align=right>92</td></tr>
<tr><td align="right">40.</td><td>Izve&#353;taj &#352;taba Druge proleterske brigade od 8 novembra 1944 god. &#352;tabu Dvadeset prve NOU divizije o situaciji na otseku brigade</td><td align=right>94</td></tr>
<tr><td align="right">41.</td><td>Izvod iz Operaciskog dnevnika &#352;taba Pete srpske udarne brigade Dvadeset prve NOU divizije za 6 i 7 novembar 1944 godine</td><td align=right>95</td></tr>
<tr><td align="right">42.</td><td>Zapovest &#352;taba &#352;este vojvo&#273;anske brigade od 8 novembra 1944 god. &#353;tabovima bataljona za smenu i mar&#353;</td><td align=right>97</td></tr>
<tr><td align="right">43.</td><td>Zapovest &#352;taba Tre&#263;e vojvo&#273;anske NOU divizije od 8 novembra 1944 god. &#353;tabovima brigada za promenu polo&#382;aja</td><td align=right>99</td></tr>
<tr><td align="right">44.</td><td>Operativni izve&#353;taj &#352;taba Prvog proleterskog korpusa od 9 novembra 1944 god. Vrhovnom &#353;tabu NOV I POJ o situaciji na Sremskom frontu</td><td align=right>103</td></tr>
<tr><td align="right">45.</td><td>Izvod iz knjige primljenih depe&#353;a Prvog proleterskog korpusa NOVJ od 1 do 9 novembra 1944 god.</td><td align=right>104</td></tr>
<tr><td align="right">46.</td><td>Izve&#353;taj obave&#353;tajnog centra &#352;taba Jedanaeste NOU divizije od 9 novembra 1944 god. obave&#353;tajnim centrima brigada o rasporedu i numeraciji neprijateljskih jedinica</td><td align=right>108</td></tr>
<tr><td align="right">47.</td><td>Izvod iz Operaciskog dnevnika &#352;taba Tre&#263;e vojvo&#273;anske brigade Trideset &#353;este NOU divizije od 1 do 9 novembra 1944 godine</td><td align=right>108</td></tr>
<tr><td align="right">48.</td><td>Nare&#273;enje &#352;taba Dvanaestog korpusa NOVJ od 10 novembra 1944 god. &#352;tabu &#352;esnaeste NOU divizije za smenu i mar&#353; do prostorije: Kru&#353;edol - Maradik - Be&#353;ka - Kr&#269;edin</td><td align=right>111</td></tr>
<tr><td align="right">49.</td><td>Nare&#273;enje &#352;taba Jedanaeste NOU divizije od 10 novembra 1944 god. &#353;tabovima brigada za mar&#353; i smenu jedinica &#352;esnaeste NOU divizije</td><td align=right>112</td></tr>
<tr><td align="right">50.</td><td>Izvod iz Operaciskog dnevnika &#352;taba Pete srpske udarne brigade Dvadeset prve NOU divizije za 8 i 9 novembar 1944 godine</td><td align=right>113</td></tr>
<tr><td align="right">51.</td><td>Izvod iz Operaciskog dnevnika &#352;taba Tre&#263;e proleterske brigade &#352;este proleterske divizije od 1 do 10 novembra 1944 godine</td><td align=right>115</td></tr>
<tr><td align="right">52.</td><td>Zapovest &#352;taba Dvadeset prve NOU divizije od 11 novembra 1944 god. &#353;tabovima brigada za oslobo&#273;enje Martinaca i Kuzmina</td><td align=right>118</td></tr>
<tr><td align="right">53.</td><td>Izve&#353;taj &#352;taba Dvadeset prve NOU divizije od 11 novembra 1944 god. &#352;tabu &#352;este proleterske divizije o situaciji i rasporedu brigada</td><td align=right>120</td></tr>
<tr><td align="right">54.</td><td>Izvod iz Operaciskog dnevnika &#352;taba &#268;etvrte sprske udarne brigade Dvadeset prve NOU divizije za 9 i 10 novembar 1944 godine</td><td align=right>122</td></tr>
<tr><td align="right">55.</td><td>Izvod iz Operaciskog dnevnika &#352;taba Pete srpske udarne brigade Dvadeset prve NOU divizije za 10 i 11 novembar 1944 godine</td><td align=right>124</td></tr>
<tr><td align="right">56.</td><td>Izve&#353;taj &#352;taba &#352;este proleterske divizije od 12 novembra 1944 god. &#352;tabu Prvog proleterskog korpusa NOVJ o oslobo&#273;enju &#268;alme, St. Divo&#353;a i Bingule</td><td align=right>126</td></tr>
<tr><td align="right">57.</td><td>Nare&#273;enje &#352;taba &#352;este proleterske divizije od 12 novembra 1944 god. &#352;tabu Jedanaeste NOU divizije za demonstrativni napad</td><td align=right>127</td></tr>
<tr><td align="right">58.</td><td>Nare&#273;enje &#352;taba &#352;este proletereke divizije od 12 novembra 1944 god. &#353;tabovima brigada za privremeni prelaz u odbranu</td><td align=right>128</td></tr>
<tr><td align="right">59.</td><td>Izve&#353;taj &#352;taba Trideset prve srpske brigade od 12 novembra 1944 god. &#352;tabu Dvadeset prve NOU divizije o napadu na Martince i Kuzmin</td><td align=right>129</td></tr>
<tr><td align="right">60.</td><td>Odluka Vrhovnog &#353;taba NOV i PO Jugoslavije o promeni naziva Tre&#263;e vojvo&#273;anske divizije</td><td align=right>131</td></tr>
<tr><td align="right">61.</td><td>Ratni izve&#353;taj broj 24 Glavnog &#353;taba NOV i PO Vojvodine o borbama i akcijama vojvo&#273;anskih jedinica od 16 oktobra do 13 novembra 1944 godine</td><td align=right>132</td></tr>
<tr><td align="right">62.</td><td>Pregled brojnog stanja naoru&#382;anja, stoke i vozila u jedinicama Dvanaestog korpusa NOVJ na dan 13 novembra 1944 godine</td><td align=right>134</td></tr>
<tr><td align="right">63.</td><td>Izve&#353;taj &#352;taba Pete kraji&#353;ke (Kozara&#269;ke) brigade od 13 novembra 1944 god. &#352;tabu Jedanaeste NOU divizije o napadu na neprijateljsko upori&#353;te Erdevik</td><td align=right>138</td></tr>
<tr><td align="right">64.</td><td>Petnaestodnevni operativni izve&#353;taj &#352;taba Pete kraji&#353;ke (Kozara&#269;ke) brigade od 14 novembra 1944 god. &#352;tabu Jedanaeste NOU divizije</td><td align=right>140</td></tr>
<tr><td align="right">65.</td><td>Izve&#353;taj &#352;taba Pedeset prve NOU divizije od 14 novembra 1944 god. Glavnom &#353;tabu NOV i PO Vojvodine o formiranju divizije</td><td align=right>143</td></tr>
<tr><td align="right">66.</td><td>Obave&#353;tenje &#352;taba Jedanaeste NOU divizije od 15 novembra 1944 god. &#352;tabu Dvadeset prve NOU divizije o situaciji na frontu</td><td align=right>145</td></tr>
<tr><td align="right">67.</td><td>Izvod iz Operaciskog dnevnika &#352;taba &#268;etvrte srpske udarne brigade Dvadeset prve NOU divizije od 11 do 15 novembra 1944 godine</td><td align=right>146</td></tr>
<tr><td align="right">68.</td><td>Izve&#353;taj &#352;taba Pete srpske udarne brigade od 15 novembra 1944 god. &#352;tabu Dvadeset prve NOU divizije o napadu na selo Martince</td><td align=right>149</td></tr>
<tr><td align="right">69.</td><td>Izve&#353;taj &#352;taba Trideset prve srpske brigade od 15 novembra 1944 god. &#352;tabu Dvadeset prve NOU divizije o napadu na selo Martince</td><td align=right>150</td></tr>
<tr><td align="right">70.</td><td>Izvod iz Operaciskog dnevnika &#352;taba Tre&#263;e vojvo&#273;anske brigade Trideset &#353;este NOU divizije od 9 do 15 novembra 1944 godine</td><td align=right>152</td></tr>
<tr><td align="right">71.</td><td>Izve&#353;taj &#352;taba Pete srpske udarne brigade od 16 novembra 1944 godine &#352;tabu Dvadeset prve NOU divizije o napadu na selo Martinci</td><td align=right>155</td></tr>
<tr><td align="right">72.</td><td>Izvod iz Operaciskog dnevnika &#352;taba Pete vojvo&#273;anske brigade od 1 do 15 novembra 1944 godine</td><td align=right>156</td></tr>
<tr><td align="right">73.</td><td>Dopis &#352;taba Dvanaestog korpusa NOVJ od 17 novembra 1944 god. &#353;tabovima &#352;esnaeste i Trideset &#353;este NOU divizije o odr&#382;avanju srednjeg vojnog kursa pri &#352;tabu korpusa za bataljonske i brigadne rukovodioce</td><td align=right>164</td></tr>
<tr><td align="right">74.</td><td>Nare&#273;enje &#352;taba Jedanaeste NOU divizije od 17 novembra 1944 god. &#353;tabovima brigada za smenu i raspored jedinica</td><td align=right>166</td></tr>
<tr><td align="right">75.</td><td>Izvod iz Operaciskog dnevnika &#352;taba Trideset &#353;este NOU divizije od 1 oktobra do 15 novembra 1944 godine</td><td align=right>167</td></tr>
<tr><td align="right">76.</td><td>Izvod iz Operaciskog dnevnika &#352;taba &#352;este proleterske divizije od 1 do 10 novembra 1944 godine</td><td align=right>175</td></tr>
<tr><td align="right">77.</td><td>Izvod iz Operaciskog dnevnika &#352;taba Dvadeset prve NOU divizije od 29 oktobra do 20 novembra 1944 godine</td><td align=right>183</td></tr>
<tr><td align="right">78.</td><td>Nare&#273;enje &#352;taba Prve proleterske divizije od 21 novembra 1944 god. &#353;tabovima brigada za mar&#353; pravcem: Beograd - Srem. Karlovci - Ilok</td><td align=right>208</td></tr>
<tr><td align="right">79.</td><td>Dopis &#352;taba Dvadeset prve NOU divizije od 21 novembra 1944 god. Glavnom &#353;tabu NOV i PO Srbije o potrebi popune divizije</td><td align=right>211</td></tr>
<tr><td align="right">80.</td><td>Zapovest &#352;taba Osme vojvo&#273;anske brigade od 22 novembra 1944 god. &#353;tabovima bataljona za smenu i mar&#353;</td><td align=right>212</td></tr>
<tr><td align="right">81.</td><td>Ovla&#353;&#263;enje Glavnog &#353;taba NOV i PO Vojvodine od 23 novembra 1944 god. za formiranje ma&#273;arskog bataljona "Petefi"</td><td align=right>217</td></tr>
<tr><td align="right">82.</td><td>Izve&#353;taj &#352;taba Sedme vojvo&#273;anske brigade od 24 novembra 1944 god. &#352;tabu Pedeset prve NOU divizije o borbama kod Batinskog mostobrana</td><td align=right>218</td></tr>
<tr><td align="right">83.</td><td>Operativni izve&#353;taj &#352;taba Dvanaeste vojvo&#273;anske brigade od 24 novembra 1944 god. &#352;tabu Pedeset prve NOU divizije o borbama za mostobran kod Batine</td><td align=right>229</td></tr>
<tr><td align="right">84.</td><td>Nare&#273;enje &#352;taba Prve proleterske divizije od 25 novembra 1944 god. &#353;tabovima brigade za razme&#353;taj jedinica</td><td align=right>234</td></tr>
<tr><td align="right">85.</td><td>Informativni izve&#353;taj &#352;taba Prve proleterske divizije od 25 novembra 1944 god. &#353;tabovima brigada o rasporedu, numeraciji i ja&#269;ini neprijateljskih snaga</td><td align=right>236</td></tr>
<tr><td align="right">86.</td><td>Izve&#353;taj &#352;taba Jedanaeste NOU divizije od 25 novembra 1944 god. &#352;tabu Prvog proleterskog korpusa NOVJ o rasporedu neprijateljskih i svojih snaga</td><td align=right>240</td></tr>
<tr><td align="right">87.</td><td>Izve&#353;taj obave&#353;tajnog otseka Prve proleterske divizije od 26 novembra 1944 god. obave&#353;tajnom otseku Prvog proleterskog korpusa o brojnom stanju i naoru&#382;anju neprijatelja na sektoru: Ilok - &#352;arengrad - Mohovo - Opatovac</td><td align=right>242</td></tr>
<tr><td align="right">88.</td><td>Izve&#353;taj Drugog otseka &#352;taba Jedanaeste NOU divizije od 25 novembra 1944 godine o numeraciji i rasporedu neprijateljskih jedinica</td><td align=right>245</td></tr>
<tr><td align="right">89.</td><td>Izve&#353;taj &#352;taba Dvadeset prve NOU divizije od 27 novembra 1944 godine &#352;tabu Prvog proleterskog korpusa NOVJ o situaciji na frontu</td><td align=right>248</td></tr>
<tr><td align="right">90.</td><td>Odluka Vrhovnog &#353;taba NOV i PO Jugoslavije o privremenom ukidanju &#352;taba Dvanaestog korpusa NOVJ</td><td align=right>250</td></tr>
<tr><td align="right">91.</td><td>Nare&#273;enje &#352;taba Prve proleterske divizije od 28 novembra 1944 god. &#353;tabovima brigada za raspored jedinica</td><td align=right>251</td></tr>
<tr><td align="right">92.</td><td>Nare&#273;enje Glavnog &#353;taba NOV i PO Vojvodine od 29 novembra 1944 godine &#353;tabovima divizija za raspored jedinica</td><td align=right>253</td></tr>
<tr><td align="right">93.</td><td>Obave&#353;tenje Glavnog &#353;taba NOV i PO Vojvodine &#353;tabovima jedinica o odluci Vrhovnog &#353;taba NOV i POJ da se privremeno ukine &#352;tab Dvanaestog korpusa NOVJ</td><td align=right>255</td></tr>
<tr><td align="right">94.</td><td>Izve&#353;taj Obave&#353;tajnog odeljenja &#352;taba Prvog proleterskog korpusa NOVJ od 30 novembra 1944 god. o stanju kod neprijatelja</td><td align=right>257</td></tr>
<tr><td align="right">95.</td><td>Izve&#353;taj &#352;taba Prve proleterske divizije od 30 novembra 1944 god. &#352;tabu Prvog proleterskog korpusa NOVJ o izvr&#353;enom mar&#353;u, smeni i pripremama za napad</td><td align=right>259</td></tr>
<tr><td align="right">96.</td><td>Operativni izve&#353;taj Dvanaeste kraji&#353;ke udarne brigade &#352;tabu Jedanaeste NOU divizije za vreme od 1 do 30 novembra 1944 godine</td><td align=right>263</td></tr>
<tr><td align="right">97.</td><td>Zapovest &#352;taba &#352;esnaeste NOU divizije od 30 novembra 1944 god. &#353;tabovima brigada za mar&#353;</td><td align=right>267</td></tr>
<tr><td align="right">98.</td><td>Izvod iz operaciskog dnevnika &#352;taba Prvog proleterskog korpusa NOVJ od 21 oktobra do 30 novembra 1944 godine</td><td align=right>270</td></tr>
<tr><td align="right">99.</td><td>Zapovest &#352;taba Prvog proleterskog korpusa NOVJ od 1 decembra 1944 god. &#353;tabovima divizija za proboj neprijateljske odbrane</td><td align=right>312</td></tr>
<tr><td align="right">100.</td><td>Izve&#353;taj komandanta Osme crnogorske udarne brigade od 1 decembra 1944 god. &#352;tabu Prve proleterske divizije o akcijama i borbama od 1 do 30 novembra 1944 godine</td><td align=right>318</td></tr>
<tr><td align="right">101.</td><td>Izve&#353;taj &#352;taba Jedanaeste NOU divizije od 1 decembra 1944 god. &#352;tabu Prvog proleterskog korpusa o dejstvima divizije od 15 do 30 novembra</td><td align=right>323</td></tr>
<tr><td align="right">102.</td><td>Izvod iz Operaciskog dnevnika &#352;taba Dvadeset prve NOU divizije od 21 do 30 novembra 1944 godine</td><td align=right>330</td></tr>
<tr><td align="right">103.</td><td>Nare&#273;enje &#352;taba Trideset &#353;este NOU divizije od 1 decembra 1944 god. &#353;tabovima brigada za posedanje polo&#382;aja i raspored jedinica</td><td align=right>335</td></tr>
<tr><td align="right">104.</td><td>Naredba Glavnog &#353;taba NOV i PO Vojvodine od 2 decembra 1944 god. za ulazak Jedanaeste vojvo&#273;anske brigade u sastav Trideset &#353;este NOU divizije</td><td align=right>336</td></tr>
<tr><td align="right">105.</td><td>Izve&#353;taj Obave&#353;tajnog odeljenja &#352;taba Prvog proleterskog korpusa NOVJ od 2 decembra 1944 godine</td><td align=right>337</td></tr>
<tr><td align="right">106.</td><td>Zapovest &#352;taba Prve proleterske divizije od 2 decembra 1944 god. &#353;tabovima brigada za proboj neprijateljske odbrane i za oslobo&#273;enje &#352;ida i Tovarnika</td><td align=right>341</td></tr>
<tr><td align="right">107.</td><td>Izvod iz Operaciskog dnevnika &#352;taba &#352;este proleterske divizije od 1 do 20 novembra 1944 godine</td><td align=right>346</td></tr>
<tr><td align="right">108.</td><td>Nare&#273;enje &#352;taba Jedanaeste NOU divizije od 2 decembra 1944 god. &#353;tabovima brigada za proboj neprijateljske odbrane</td><td align=right>350</td></tr>
<tr><td align="right">109.</td><td>Zapovest &#352;taba Dvadeset prve NOU divizije od 2 decembra 1944 god. &#353;tabovima brigada za oslobo&#273;enje Kuzmina i Martinaca</td><td align=right>354</td></tr>
<tr><td align="right">110.</td><td>Nare&#273;enje &#352;taba Prve proleterske divizije od 3 decembra 1944 god. &#352;tabu Prve proleterske brigade za sadejstvo jedinicama Jedanaeste NOU divizije</td><td align=right>359</td></tr>
<tr><td align="right">111.</td><td>Izvod iz Operaciskog dnevnika &#352;taba &#352;este proleterske divizije od 21 do 30 novembra 1944 godine</td><td align=right>361</td></tr>
<tr><td align="right">112.</td><td>Nare&#273;enje &#352;taba Prve proleterske divizije od 5 decembra 1944 god. &#353;tabovima Prve proleterske, Osme crnogorske i Italijanske brigade za napad na &#352;id</td><td align=right>363</td></tr>
<tr><td align="right">113.</td><td>Izve&#353;taj &#352;taba Pete NOU divizije od 5 decembra 1944 god. &#352;tabu Prvog proleterskog korpusa NOVJ o rasporedu svojih jedinica</td><td align=right>366</td></tr>
<tr><td align="right">114.</td><td>Izve&#353;taj &#352;taba Jedanaeste NOU divizije od 6 decembra 1944 god. &#352;tabu Prvog proleterskog korpusa NOVJ o oslobo&#273;enju Erdevika, Ba&#269;inaca i &#352;ida</td><td align=right>367</td></tr>
<tr><td align="right">115.</td><td>Nare&#273;enje &#352;taba Pete vojvo&#273;anske brigade od 6 decembra 1944 godine &#353;tabovima bataljona i pri&#353;tansnim jedinicama za forsiranje Dunava i napad na Vukovar</td><td align=right>373</td></tr>
<tr><td align="right">116.</td><td>Zapovest &#352;taba Prve proleterske divizije od 7 decembra 1944 god. &#353;tabovima brigada za napad na neprijateljsku odbranu: Orolik - Berak - Negoslavci - Svinjarevci - Slakovci</td><td align=right>377</td></tr>
<tr><td align="right">117.</td><td>Izve&#353;taj &#352;taba Trinaeste proleterske brigade "Rade Kon&#269;ar" od 7 decembra 1944 god. &#352;tabu Prve proleterske divizije o sopstvenim i neprijateljskim gubicima</td><td align=right>379</td></tr>
<tr><td align="right">118.</td><td>Izve&#353;taj &#352;taba Jedanaeste NOU divizije od 7 decembra 1944 godine &#352;tabu Prvog proleterskog korpusa NOVJ o zarobljenim neprijateljskim vojnicima i materijalu prilikom oslobo&#273;enja &#352;ida</td><td align=right>380</td></tr>
<tr><td align="right">119.</td><td>Izve&#353;taj &#352;taba Dvadeset prve NOU divizije od 7 decembra 1944 god. &#352;tabu Prvog proleterekog korpusa NOVJ o oslobo&#273;enju Ada&#353;evaca, Bosuta, Vi&#353;nji&#263;eva, Sremske Ra&#269;e i Morovi&#263;a</td><td align=right>382</td></tr>
<tr><td align="right">120.</td><td>Izve&#353;taj &#352;taba Prve konji&#269;ke brigade od 7 decembra 1944 god. &#352;tabu Dvadeset prve udarne divizije o borbi u selu M. Va&#353;ice</td><td align=right>384</td></tr>
<tr><td align="right">121.</td><td>Zapovest &#352;taba Osme crnogoroke udarne brigade od 8 decembra 1944 god. &#353;tabovima bataljona za oslobo&#273;enje Grabova i napad na selo Negoslavci</td><td align=right>385</td></tr>
<tr><td align="right">122.</td><td>Izvod iz Operaciskog dnevnika &#352;taba Prve proleterske divizije od 21 do 30 novembra 1944 godine</td><td align=right>388</td></tr>
<tr><td align="right">123.</td><td>Izve&#353;taj &#353;taba Dvanaeste kraji&#353;ke udarne brigade od 9 decembra 1944 god. &#352;tabu Jedanaeste NOU divizije o borbama brigada u toku 6, 7 i 8 decembra</td><td align=right>395</td></tr>
<tr><td align="right">124.</td><td>Zapovest &#352;taba Sedme vojvo&#273;anske brigade od 9 decembra 1944 god. &#353;tabovima bataljona za forsiranje Drave</td><td align=right>398</td></tr>
<tr><td align="right">125.</td><td>Izve&#353;taj &#352;taba Osme crnogorske udarne brigade od 10 decembra 1944 god. &#352;tabu Prve proleterske divizije o borbama vo&#273;enim no&#263;u izme&#273;u 8 i 9 decembra</td><td align=right>402</td></tr>
<tr><td align="right">126.</td><td>Operativni izve&#353;taj &#352;taba Trinaeste proleterske brigade "Rade Kon&#269;ar" od 10 decembra 1944 god. &#352;tabu Prve proleterske divizije</td><td align=right>404</td></tr>
<tr><td align="right">127.</td><td>Izve&#353;taj &#352;taba Druge proleterske brigade od 10 decembra 1944 god. &#352;tabu Dvadeset prve NOU divizije o akcijama brigade u toku no&#263;i izme&#273;u 9 i 10 decembra</td><td align=right>408</td></tr>
<tr><td align="right">128.</td><td>Nare&#273;enje Glavnog &#353;taba NOV i PO Vojvodine od 11 decembra 1944 god. artiljeriskom odeljenju Glavnog &#353;taba za mar&#353; pravcem: Novi Sad - Sombor - Pe&#269;uj</td><td align=right>410</td></tr>
<tr><td align="right">129.</td><td>Izvod iz Operaciskog dnevnika &#352;taba Prve proleterske divizije od 1 do 10 decembra 1944 godine</td><td align=right>411</td></tr>
<tr><td align="right">130.</td><td>Izvod iz Operaciskog dnevnika &#352;taba Dvadeset prve NOU divizije od 1 do 10 decembra 1944 godine</td><td align=right>418</td></tr>
<tr><td align="right">131.</td><td>Zapovest &#352;taba Prvog proleterskog korpusa NOVJ od 12 decembra 1944 god. &#353;tabovima divizija za napad na neprijateljsku odbranu i oslobo&#273;enje Vukovara i Vinkovaca</td><td align=right>426</td></tr>
<tr><td align="right">132.</td><td>Nare&#273;enje &#352;taba Prve proleterske divizije od 13 decembra 1944 god. &#353;tabovima brigada za prodor na sektoru Sotim - Grabovo</td><td align=right>429</td></tr>
<tr><td align="right">133.</td><td>Zapovest &#352;taba Dvadeset prve NOU divizije od 13 decembra 1944 god. &#353;tabovima brigada za sadejstvo jedinicama koje &#263;e napadati Vukovar i Vinkovce</td><td align=right>434</td></tr>
<tr><td align="right">134.</td><td>Izve&#353;taj &#352;taba Trideset prve srpske udarne brigade &#352;tabu Dvadeset prve NOU divizije o dejstvima brigade od 7 do 12 decembra 1944 godine</td><td align=right>436</td></tr>
<tr><td align="right">135.</td><td>Nare&#273;enje Glavnog &#353;taba NOV i PO Vojvodine od 14 decembra 1944 god. &#353;tabovima divizija za raspored jedinica</td><td align=right>441</td></tr>
<tr><td align="right">136.</td><td>Operaciski izve&#353;taj &#352;taba Jedanaeste NOU divizije od 1 do 15 decembra 1944 godine</td><td align=right>443</td></tr>
<tr><td align="right">137.</td><td>Operaciski dnevnik &#352;taba Desete vojvo&#273;anske brigade od 14 septembra do 15 decembra 1944 godine</td><td align=right>452</td></tr>
<tr><td align="right">138.</td><td>Nare&#273;enje Glavnog &#353;taba NOV i PO Vojvodine od 16 decembra 1944 god. &#353;tabovima divizija za postupak prema zarobljenicima</td><td align=right>479</td></tr>
<tr><td align="right">139.</td><td>Nare&#273;enje &#352;taba Prvog proleterskog korpusa NOVJ od 16 decembra 1944 god. &#353;tabovima divizija za mar&#353; posle izvr&#353;ene smene od strane Prve bugarske armije</td><td align=right>482</td></tr>
<tr><td align="right">140.</td><td>Zapovest &#352;taba Prve proleterske divizije od 17 decembra 1944 god. &#353;tabovima brigada za smenu od strane jedinica Prve bugarske armije</td><td align=right>484</td></tr>
<tr><td align="right">141.</td><td>Izvod iz Operaciskog dnevnika &#353;taba Prve konji&#269;ke brigade Dvadeset prve NOU divizije od 1 do 17 decembra 1944 godine</td><td align=right>487</td></tr>
<tr><td align="right">142.</td><td>Izve&#353;taj &#352;taba Pete srpske udarne brigade od 17 decembra 1944 god. &#352;tabu Dvadeset prve NOU divizije o smeni jedinica Druge proleterske brigade</td><td align=right>489</td></tr>
<tr><td align="right">143.</td><td>Nare&#273;enje Glavnog &#353;taba NOV i PO Vojvodine od 19 decembra 1944 god. &#352;tabu Trideset &#353;este NOU divizije za preduzimanje mera u pogledu razminiranja i degazacije</td><td align=right>490</td></tr>
<tr><td align="right">144.</td><td>Izve&#353;taj Artiljeriskog otseka od 19 decembra 1944 god. &#352;tabu Pete NOU divizije o dejstvu artiljerije u vremenu od 2 do 19 decembra</td><td align=right>493</td></tr>
<tr><td align="right">145.</td><td>Izvod iz Operaciskog dnevnika &#352;taba Trideset &#353;este NOU divizije od 1 do 15 decembra 1944 godine</td><td align=right>506</td></tr>
<tr><td align="right">146.</td><td>Zapovest &#352;taba Prvog proleterskog korpusa NOVJ od 21 decembra 1944 godine za oslobo&#273;enje Otoka i Privlake i izbijanje na komunikaciju Vinkovci - Slavonski Brod</td><td align=right>512</td></tr>
<tr><td align="right">147.</td><td>Izve&#353;taj &#352;taba Prve proleterske divizije od 21 decembra 1944 god. &#352;tabu Prvog proleterskog korpusa NOVJ o neprijateljskim i sopstvenim gubicima</td><td align=right>516</td></tr>
<tr><td align="right">148.</td><td>Izvod iz Operaciskog dnevnika &#352;taba Prve proleterske divizije od 11 do 20 decembra 1944 godine</td><td align=right>517</td></tr>
<tr><td align="right">149.</td><td>Nare&#273;enje &#352;taba Jedanaeste NOU divizije od 21 decembra 1944 god. &#353;tabovima brigada za oslobo&#273;enje Otoka i Privlake</td><td align=right>524</td></tr>
<tr><td align="right">150.</td><td>Nare&#273;enje &#352;taba Dvadeset prve NOU divizije od 21 decembra 1944 god. &#353;tabovima brigada za napad na Otok</td><td align=right>527</td></tr>
<tr><td align="right">151.</td><td>Izvod iz Operaciskog dnevnika &#352;taba Dvadeset prve NOU divizije od 11 do 20 decembra 1944 godine</td><td align=right>532</td></tr>
<tr><td align="right">152.</td><td>Izve&#353;taj &#352;taba Pete srpske udarne brigade od 23 decembra 1944 god. &#352;tabu Dvadeset prve NOU divizije o borbama brigade u toku 22 decembra</td><td align=right>541</td></tr>
<tr><td align="right">153.</td><td>Izve&#353;taj &#352;taba Dvadeset prve NOU divizije od 24 decembra 1944 god. &#352;tabu Prvog proleterskog korpusa NOVJ o ja&#269;ini neprijateljskih snaga u Otoku i rasporedu divizije</td><td align=right>543</td></tr>
<tr><td align="right">154.</td><td>Operativni izve&#353;taj &#352;taba Trinaeste proleterske brigade "Rade Kon&#269;ar" od 25 decembra 1944 god. &#352;tabu Prve proleterske divizije</td><td align=right>545</td></tr>
<tr><td align="right">155.</td><td>Naredba Glavnog &#353;taba NOV i PO Vojvodine od 26 decembra 1944 god. o postavljanju rukovodilaca</td><td align=right>547</td></tr>
<tr><td align="right">156.</td><td>Izvod iz knjige depe&#353;a &#352;taba Prvog proleterskog korpusa NOVJ</td><td align=right>549</td></tr>
<tr><td align="right">157.</td><td>Izve&#353;taj &#352;taba Pete NOU divizije od 27 decembra 1944 god. &#352;tabu Prvog proleterskog korpusa NOVJ o borbama divizije u toku 25 decembra</td><td align=right>554</td></tr>
<tr><td align="right">158.</td><td>Nare&#273;enje &#352;taba Pete NOU divizije od 27 decembra 1944 god. na&#269;elniku Artiljeriskog otseka i &#353;tabovima brigada za sadejstvo jedinicama Prve bugarske armije</td><td align=right>560</td></tr>
<tr><td align="right">159.</td><td>Izve&#353;taj &#352;taba Dvadeset prve udarne brigade od 27 decembra 1944 god. &#352;tabu Dvadeset prve NOU divizije o borbama brigade od 22 do 26 decembra</td><td align=right>562</td></tr>
<tr><td align="right">160.</td><td>Nare&#273;enje &#352;taba Prvog proleterskog korpusa NOVJ od 31 decembra 1944 god. &#352;tabu Prve proleterske divizije za smenu jedinica Prve bugarske armije</td><td align=right>564</td></tr>
<tr><td align="right">161.</td><td>Nare&#273;enje &#352;taba Prve proleterske divizije od 31 decembra 1944 god. &#353;tabovima brigada za smenu Osme bugarske divizije</td><td align=right>566</td></tr>
<tr><td align="right">162.</td><td>Izve&#353;taj &#352;taba Prve proleterske brigade od 31 decembra 1944 god. &#352;tabu Prve proleterske divizije o borbama i akcijama brigade od 1 do 31 decembra</td><td align=right>569</td></tr>
<tr><td align="right">163.</td><td>Operaciski dnevnik &#352;taba Pete kraji&#353;ke (Kozara&#269;ke) brigade Jedanaeste NOU divizije od 15 do 31 decembra 1944 godine</td><td align=right>580</td></tr>
<tr><td align="right">164.</td><td>Nare&#273;enje &#352;taba Dvadeset prve NOU divizije od 31 decembra 1944 god. &#353;tabovima brigada za smenu delova Pete NOU divizije</td><td align=right>584</td></tr>
<tr><td align="right">165.</td><td>Izvod iz Operaciskog dnevnika &#352;taba Prvog proleterskog korpusa NOVJ od 1 do 31 decembra 1944 godine</td><td align=right>586</td></tr>
<tr><td align="right">166.</td><td>Izvod iz Operaciskog dnevnika &#352;taba Prve proleterske divizije od 21 do 31 decembra 1944 godine</td><td align=right>626</td></tr>
<tr><td align="right">167.</td><td>Izvod iz Operaciskog dnevnika &#352;taba Pete NOU divizije od 28 novembra do 31 decembra 1944 godine</td><td align=right>631</td></tr>
<tr><td align="right">168.</td><td>Izvod iz Operaciskog dnevnika &#352;taba Jedanaeste NOU divizije od 15 do 31 decembra 1944 godine</td><td align=right>649</td></tr>
<tr><td align="right">169.</td><td>Izvod iz Operaciskog dnevnika &#352;taba &#352;esnaeste NOU divizije od 1 novembra do 31 decembra 1944 godine</td><td align=right>656</td></tr>
<tr><td align="right">170.</td><td>Izvod iz Operaciskog dnevnika &#352;taba Dvadeset prve NOU divizije od 20 do 31 decembra 1944 godine</td><td align=right>671</td></tr>
<tr><td align="right">171.</td><td>Operaciski dnevnik &#352;taba Pedeset prve NOU divizije od 1 novembra do 31 decembra 1944 godine</td><td align=right>683</td></tr>
<tr><td colspan=2>Registar</td><td align=right>707</td></tr>

<tr><td colspan=3><CENTER><TABLE border="1"><TR><TD><a href="/"><b>BIBLIOTEKA</b></a></TD></TR></TABLE></CENTER>
</TABLE>
</div>
</body>
</html>
