<!DOCTYPE html>

<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<title>ZBORNIK NOR-a. tom I - BORBE U SRBIJI - knjiga 16 - BORBE U SAND&#382;AKU 1942-1944.</title>
<style type="text/css">
<!--
@import url(/normal.css);
-->
</style>
</head>
<body>
<br><b class=bigTitle>ZBORNIK NOR-a. tom I - BORBE U SRBIJI - knjiga 16 - BORBE U SAND&#382;AKU 1942-1944.</b>
<br>
<CENTER><TABLE border="1"><TR><TD><a href="/"><b>BIBLIOTEKA</b></a></TD></TR></TABLE></CENTER>
<div class=BELITASTER>
<table width="100%" border=1 style="background-image:url(/temp/9464_by.jpg);">
<tr><td colspan=2 align="center"><b> *  *  * </b></td></tr>
<tr><td colspan=2 align="center"><a href="4_1_16.pdf"><b class=bigTitle>cela knjiga</b></a></td></tr>
<tr><td colspan=2 align="center"><b> *  *  * </b></td></tr>
<tr><td colspan=2 align="center"><a href="4_1_16_0.pdf"><b class=bigTitle>sadr&#382;aj</b></a></td></tr>
<tr><td colspan=2 align="center"><b> *  *  * </b></td></tr>
<tr><td colspan=2 align="center"><a href="4_1_16_1.pdf"><b class=bigTitle>dokumenti i podaci jedinica i ustanova NOVJ</b></a></td></tr>
<tr><td colspan=2 align="center"><b> *  *  * </b></td></tr>
<tr><td colspan=2><i>* upozorenje: redni brojevi dokumenata i brojevi stranica mogu biti prikazani pogre&#353;no ili izostavljeni usled baga u OCR-programu</i></td></tr>
<tr><td colspan=2><CENTER><TABLE border="1"><TR><TD><a href="/"><b>BIBLIOTEKA</b></a></TD></TR></TABLE></CENTER>
</TABLE>
<table width="100%" border=1>
<tr><td colspan=3 bgcolor="#c0c0c0"><b>sadr&#382;aj</b></td></tr>
<tr><td bgcolor="#a0a0a0"><b>rb</b></td><td bgcolor="#a0a0a0"><b>opis dokumenta</b></td><td align="right" bgcolor="#a0a0a0"><b>stranica</b></td></tr>

<tr><td colspan=3><b>I - Dokumenti partizanskih jedinica</b></td></tr>

<tr><td align="right">1.</td><td>Poziv Oblasnog komiteta KPJ za Sand&#382;ak od januara 1942 god. narodu Sand&#382;aka za stupanje u partizanske odrede</td><td align=right>9</td></tr>
<tr><td align="right">2.</td><td>Izve&#353;taj &#352;taba Crnogorsko-sand&#382;a&#269;kog NOP Odreda od 7 februara 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije o povla&#269;enju &#269;etnika od Kovrena prema Bijelom Polju i Beranama i o njihovim nedelima</td><td align=right>13</td></tr>
<tr><td align="right">3.</td><td>Proglas partizana Bjelopoljskog sreza od februara 1942 god. narodu istog sreza</td><td align=right>15</td></tr>
<tr><td align="right">4.</td><td>Izve&#353;taj Glavnog &#353;taba NOP odreda za Sand&#382;ak od 2 marta 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije o stanju u Sand&#382;aku</td><td align=right>19</td></tr>
<tr><td align="right">5.</td><td>Nare&#273;enje Glavnog &#353;taba NOP odreda za Sand&#382;ak od 3 marta 1942 god. &#353;tabovima Mile&#353;evekog, Prvog zlatarskog i Drugog pljevaljskog bataljona za napad na &#269;etnike u s. &#381;idovi&#263;i</td><td align=right>20</td></tr>
<tr><td align="right">6.</td><td>Izve&#353;taj Glavnog &#353;taba NOP odreda za Sand&#382;ak od 5 marta 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije o akciji protiv &#269;etnika na pravcu Boljani&#263;i - Pljevlja</td><td align=right>22</td></tr>
<tr><td align="right">7.</td><td>Izve&#353;taj Glavnog &#353;taba NOP odreda za Sand&#382;ak od 12 marta 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije o stanju u Sand&#382;aku</td><td align=right>24</td></tr>
<tr><td align="right">8.</td><td>Izve&#353;taj Glavnog &#353;taba NOP odreda za Sand&#382;ak od 31 marta 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije o borbama u Sand&#382;aku od 15 do 31 marta</td><td align=right>28</td></tr>
<tr><td align="right">9.</td><td>Izve&#353;taj Glavnog &#353;taba NOP odreda za Sand&#382;ak od 7 aprila 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije o dejstvima Mile&#353;evskog bataljona i o rezultatima borbe protiv Italijana i &#269;etnika kod Boljani&#263;a</td><td align=right>32</td></tr>
<tr><td align="right">10.</td><td>Izve&#353;taj Glavnog &#353;taba NOP odreda za Sand&#382;ak od 17 aprila 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije o vojno-politi&#269;koj situaciji u Sand&#382;aku</td><td align=right>34</td></tr>
<tr><td align="right">11.</td><td>Izve&#353;taj &#352;taba Mile&#353;evskog NOP bataljona "Lj. Miodragovi&#263;" od 21 aprila 1942 god. Glavnom &#353;tabu NOP odreda za Sand&#382;ak o stanju u Bataljonu</td><td align=right>36</td></tr>
<tr><td align="right">12.</td><td>Izve&#353;taj politi&#269;kog komesara Bjelopoljskog NOP odreda od 22 aprila 1942 god. Glavnom &#353;tabu NOP odreda za Sand&#382;ak o stanju u Odredu</td><td align=right>38</td></tr>
<tr><td align="right">13.</td><td>Izve&#353;taj Glavnog &#353;taba NOP odreda za Sand&#382;ak od 26 aprila 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije o borbama protiv Italijana i &#269;etnika u Sand&#382;aku</td><td align=right>40</td></tr>
<tr><td align="right">14.</td><td>Izve&#353;taj &#352;taba Prvog zlatarskog NOP bataljona od 28 aprila 1942 god. Glavnom &#353;tabu NOP odreda Sand&#382;aka o stanju u Bataljonu</td><td align=right>43</td></tr>
<tr><td align="right">15.</td><td>Pismo Glavnog &#353;taba NOP odreda za Sand&#382;ak od 30 aprila 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije za uspostavljanje telefonske veze</td><td align=right>45</td></tr>
<tr><td align="right">16.</td><td>Izve&#353;taj Glavnog &#353;taba NOP odreda za Sand&#382;ak od 3 maja 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije o borbi protiv Italijana na komunikaciji Pljevlja - Gora&#382;de i o rasporedu svojih snaga</td><td align=right>46</td></tr>
<tr><td align="right">17.</td><td>Izve&#353;taj politi&#269;kog komesara Bjelopoljskog NOP odreda od 3 maja 1942 god. Glavnom &#353;tabu NOP odreda za Sand&#382;ak o moralno-politi&#269;kom stanju Odreda</td><td align=right>50</td></tr>
<tr><td align="right">18.</td><td>Izve&#353;taj &#352;taba Drugog zlatarskog NOP bataljona od 4 maja 1942 god. Glavnom &#353;tabu NOP odreda za Sand&#382;ak o akcijama u Pribojskom srezu</td><td align=right>55</td></tr>
<tr><td align="right">19.</td><td>Izve&#353;taj Glavnog &#353;taba NOP odreda za Sand&#382;ak od 5 maja 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije o borbama sa &#269;etnicima kod Mojkovca i o situaciji u Sand&#382;aku</td><td align=right>58</td></tr>
<tr><td align="right">20.</td><td>Izve&#353;taj Glavnog &#353;taba NOP odreda za Sand&#382;ak od 6 maja 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije o borbama sa Italijanima kod Gornjih Sela i sa &#269;etnicima kod Mio&#269;a</td><td align=right>61</td></tr>
<tr><td align="right">21.</td><td>Izve&#353;taj Glavnog &#353;taba NOP odreda za Sand&#382;ak od 8 maja 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije o vojno-politi&#269;koj situaciji u Bjelopoljskom i Mile&#353;evskom srezu</td><td align=right>63</td></tr>
<tr><td align="right">22.</td><td>Izve&#353;taj komandanta Bjelopoljskog NOP odreda od 8 maja 1942 god. Glavnom &#353;tabu NOP odreda za Sand&#382;ak o borbama protiv &#269;etnika kod Mojkovca</td><td align=right>65</td></tr>
<tr><td align="right">23.</td><td>Izve&#353;taj &#352;taba Pljevaljskog NOP odreda od 10 maja 1942 god. Glavnom &#353;tabu NOP odreda za Sand&#382;ak o moralno-politi&#269;kom stanju odreda</td><td align=right>68</td></tr>
<tr><td align="right">24.</td><td>Izve&#353;taj Glavnog &#353;taba NOP odreda za Sand&#382;ak od 18 maja 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije o borbi protiv &#269;etnika kod Bijelog Polja</td><td align=right>72</td></tr>
<tr><td align="right">25.</td><td>Predlog Glavnog &#353;taba NOP odreda za Sand&#382;ak od 19 maja 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije za odlikovanje &#381;ivka Ljuji&#263;a Ordenom narodnog heroja</td><td align=right>75</td></tr>
<tr><td align="right">26.</td><td>Izve&#353;taj Glavnog &#353;taba NOP odreda za Sand&#382;ak od 25 maja 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije o ofanzivi Italijana, &#269;etnika i nedi&#263;evaca na slobodnu teritoriju Sand&#382;aka</td><td align=right>77</td></tr>
<tr><td align="right">27.</td><td>Izve&#353;taj Glavnog &#353;taba NOP odreda za Sand&#382;ak od 28 maja 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije o italijansko-&#269;etni&#269;koj ofanzivi na slobodnu teritoriju Sand&#382;aka</td><td align=right>78</td></tr>
<tr><td align="right">28.</td><td>Izve&#353;taj Glavnog &#353;taba NOP odreda za Sand&#382;ak od 29 maja 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije o borbama protiv Italijana i &#269;etnika kod Kosanice</td><td align=right>81</td></tr>
<tr><td align="right">29.</td><td>Izve&#353;taj Glavnog &#353;taba NOP odreda za Sand&#382;ak od 1 juna 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije o borbama kod Crvenog &#381;drijela i o namerama okupatora</td><td align=right>83</td></tr>
<tr><td align="right">30.</td><td>Izve&#353;taj &#352;taba Mile&#353;evskog NOP bataljona "Ljubi&#353;a Miodragovi&#263;" od 2 juna 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije o reorganizaciji Bataljona</td><td align=right>85</td></tr>
<tr><td align="right">31.</td><td>Izve&#353;taj &#352;taba Pljevaljskog NOP bataljona "Prvi decembar" od 2 juna 1942 god. &#352;tabu Pljevaljskog NOP odreda o brojnom stanju Bataljona</td><td align=right>86</td></tr>
<tr><td align="right">32.</td><td>Izve&#353;taj Glavnog &#353;taba NOP odreda za Sand&#382;ak od 3 juna 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije o rasporedu neprijateljskih i svojih snaga</td><td align=right>89</td></tr>
<tr><td align="right">33.</td><td>Obave&#353;tajni bilten &#352;taba Drugog udarnog korpusa NOVJ od 21 septembra 1943 god. o situaciji u Sand&#382;aku</td><td align=right>90</td></tr>
<tr><td align="right">34.</td><td>Izve&#353;taj pomo&#263;nika na&#269;elnika &#352;taba Drugog udarnog korpusa NOVJ od 23 septembra 1943 god. &#352;tabu korpusa o rasporedu i zadacima Druge dalmatinske brigade Druge proleterske divizije</td><td align=right>94</td></tr>
<tr><td align="right">35.</td><td>Izve&#353;taj &#352;taba Druge proleterske divizije od 23 septembra 1943 god. &#352;tabu Drugog udarnog korpusa NOVJ o oslobo&#273;enju Pljevalja i o vojno-politi&#269;koj situaciji u Sand&#382;aku</td><td align=right>96</td></tr>
<tr><td align="right">36.</td><td>Obave&#353;tajni izve&#353;taj &#352;taba Druge proleterske brigade od 24 septembra 1943 god. &#352;tabu Drugog udarnog korpusa NOVJ o situaciji u Srbiji</td><td align=right>99</td></tr>
<tr><td align="right">37.</td><td>Proglas Glavnog &#353;taba NOV i PO Sand&#382;aka od 25 septembra 1943 god. povodom oslobo&#273;enja Pljevalja, narodu Sand&#382;aka, za stupanje u Narodnooslobodila&#269;ku vojsku</td><td align=right>104</td></tr>
<tr><td align="right">38.</td><td>Izve&#353;taj &#352;taba Druge proleterske divizije od 26 septembra 1943 god. &#352;tabu Drugog udarnog korpusa NOVJ o oslobo&#273;enju Prijepolja i rasporedu jedinica</td><td align=right>106</td></tr>
<tr><td align="right">39.</td><td>Izve&#353;taj &#352;taba Druge proleterske divizije od 30 septembra 1943 god. &#352;tabu Drugog udarnog korpusa NOVJ o borbama protiv &#269;etnika oko Pljevalja i Prijepolja i o mobilizaciji boraca za NOV</td><td align=right>109</td></tr>
<tr><td align="right">40.</td><td>Izve&#353;taj politi&#269;kog komesara Tre&#263;e Sand&#382;a&#269;ke brigade od 30 septembra 1943 god. &#352;tabu Drugog udarnog korpusa NOVJ o borbi s &#269;etnicima kod Bijelog Polja</td><td align=right>115</td></tr>
<tr><td align="right">41.</td><td>Izve&#353;taj &#352;taba Druge proleterske divizije od 3 oktobra 1943 god. &#352;tabu Drugog udarnog korpusa NOVJ o borbi protiv &#269;etnika kod Prijepolja i o rasporedu jedinica</td><td align=right>116</td></tr>
<tr><td align="right">42.</td><td>Izve&#353;taj &#352;taba Druge proleterske divizije od 4 oktobra 1943 god. &#352;tabu Drugog udarnog korpusa NOVJ o borbi protiv &#269;etnika na pravcu Nova Varo&#353; - Prijepolje i o mobilizaciji u Bjelopoljskom srezu</td><td align=right>118</td></tr>
<tr><td align="right">43.</td><td>Izve&#353;taj &#352;taba Druge proleterske divizije od 7 oktobra 1943 god. &#352;tabu Drugog udarnog korpusa NOVJ o borbi s &#269;etnicima kod s. Krnja&#269;e i o namerama &#269;etnika da napadnu slobodnu teritoriju u Sand&#382;aku</td><td align=right>120</td></tr>
<tr><td align="right">44.</td><td>Izve&#353;taj &#352;taba Druge proleterske divizije od 12 oktobra 1943 god. &#352;tabu Drugog udarnog korpusa NOVJ o &#269;i&#353;&#263;enju terena od &#269;etnika i o mobilizaciji za NOV</td><td align=right>122</td></tr>
<tr><td align="right">45.</td><td>Izve&#353;taj &#352;taba Druge proleterske divizije od 15 oktobra 1943 god. &#352;tabu Drugog udarnog korpusa NOVJ o oslobo&#273;enju Nove Varo&#353;i</td><td align=right>124</td></tr>
<tr><td align="right">46.</td><td>Izve&#353;taj &#352;taba Druge proleterske divizije od 17 oktobra 1943 god. &#352;tabu Drugog udarnog korpusa o upu&#263;ivanju Druge proleterske brigade na Priboj i o podeli letaka</td><td align=right>128</td></tr>
<tr><td align="right">47.</td><td>Izve&#353;taj &#352;taba Druge proleterske brigade od 17 oktobra 1943 god. &#352;tabu Druge proleterske divizije o rezultatima pregovora za predaju italijanskog garnizona u Priboju</td><td align=right>129</td></tr>
<tr><td align="right">48.</td><td>Izve&#353;taj &#352;taba Druge proleterske divizije od 18 oktobra 1943 god. &#352;tabu Drugog udarnog korpusa NOVJ o situaciji na sektoru Nove Varo&#353;i i Priboja</td><td align=right>132</td></tr>
<tr><td align="right">49.</td><td>Izve&#353;taj &#352;taba Druge proleterske divizije od 20 oktobra 1943 god. &#352;tabu Drugog udarnog korpusa NOVJ o stanju na sektoru Priboja i o pripremama za prijem transporta spreme iz aviona</td><td align=right>135</td></tr>
<tr><td align="right">50.</td><td>Obave&#353;tajni izve&#353;taj &#352;taba Druge proleterske divizije od 25 oktobra 1943 god. &#352;tabu Drugog udarnog korpusa o neprijateljskim snagama u Sand&#382;aku</td><td align=right>137</td></tr>
<tr><td align="right">51.</td><td>Izve&#353;taj &#352;taba Pete NOU divizije od 27 oktobra 1943 . god. &#353;tabovima Drugog udarnog korpusa, NOVJ i Druge proleterske divizije o dejstvima svojih jedinica u rejonu Vi&#353;egrad i Rudo, kao i o situaciji u Priboju</td><td align=right>139</td></tr>
<tr><td align="right">52.</td><td>Izve&#353;taj &#352;taba Druge proleterske divizije od 29 oktobra. 1943 god. &#352;tabu Drugog udarnog korpusa NOVJ o upu&#263;ivanju svojih brigada prema Priboju i prema Novoj Varo&#353;i o borbi s &#269;etnicima kod s. Banje i o uspostavljanju veze sa Petom NOU divizijom</td><td align=right>141</td></tr>
<tr><td align="right">53.</td><td>Izve&#353;taj &#352;taba Tre&#263;e sand&#382;a&#269;ke brigade od 30 oktobra 1943 god. &#352;tabu Druge proleterske divizije o vo&#273;enim borbama protiv &#269;etnika od 18 do 26 oktobra</td><td align=right>143</td></tr>
<tr><td align="right">54.</td><td>Izve&#353;taj &#352;taba Bjelopoljskog NOP odreda od 30 oktobra 1943 god. &#352;tabu Drugog udarnog korpusa NOVJ o situaciji u Beranskom srezu i o izvr&#353;enoj mobilizaciji za NOV</td><td align=right>150</td></tr>
<tr><td align="right">55.</td><td>Izve&#353;taj &#352;taba Druge proleterske divizije od 31 oktobra 1943 god. &#352;tabu Drugog udarnog korpusa NOVJ o dejstvima od 15 do 31 oktobra i o rasporedu svojih i pridodatih jedinica</td><td align=right>152</td></tr>
<tr><td align="right">56.</td><td>Nare&#273;enje &#352;taba Drugog udarnog korpusa NOVJ od 3 novembra 1943 god. o formiranju Glavnog &#353;taba NOV i PO za Sand&#382;ak</td><td align=right>161</td></tr>
<tr><td align="right">57.</td><td>Izve&#353;taj &#352;taba Druge proleterske divizije od 4 novembra 1943 god. &#352;tabu Drugog udarnog korpusa NOVJ o rasporedu neprijateljskih snaga na pravcu Nova Varo&#353; - &#268;ajetina - U&#382;ice i o borbi protih &#269;etnika kod s. Vidovi - Komarani</td><td align=right>165</td></tr>
<tr><td align="right">58.</td><td>Nare&#273;enje &#352;taba Drugog udarnog korpusa NOVJ od 5 novembra 1943 god. &#352;tabu italijanske divizije "Venecija" za razme&#353;taj jedinica na prostorijama: Rudo - Ustibar, Bijelo Polje, Berane i Sjenica</td><td align=right>168</td></tr>
<tr><td align="right">59.</td><td>Proglas Glavnog &#353;taba NOV i PO Sand&#382;aka od 9 novembra 1943 godine</td><td align=right>169</td></tr>
<tr><td align="right">60.</td><td>Izve&#353;taj &#352;taba Druge proleterske divizije od 9 novembra 1943 god. &#352;tabu Drugog udarnog korpusa NOVJ o borbama protiv Bugara kod JBubi&#353;a i protiv muslimanske milicije i napadu kod Brodareva i Milo&#353;evog Dola</td><td align=right>173</td></tr>
<tr><td align="right">61.</td><td>Izve&#353;taj &#352;taba Druge proleterske divizije od 12 novembra 1943 god. &#352;tabu Drugog udarnog korpusa NOVJ o rasporedu jedinica</td><td align=right>176</td></tr>
<tr><td align="right">62.</td><td>Nare&#273;enje &#352;taba Druge proleterske divizije od 14 novembra 1943 god. &#353;tabovima Druge proleterske i Druge dalmatinske brigade za ofanzivna dejstva sa linije: Jadovnik Pl. - s. Mi&#353;evi&#263;i - s. Ursule u pravcu Sjenice</td><td align=right>177</td></tr>
<tr><td align="right">63.</td><td>Izve&#353;taj na&#269;elnika &#352;taba Drugog udarnog korpusa NOVJ od 15 novembra 1943 god. &#352;tabu korpusa o situaciji na polo&#382;ajima Druge proleterske divizije</td><td align=right>180</td></tr>
<tr><td align="right">64.</td><td>Izve&#353;taj na&#269;elnika &#352;taba Drugog udarnog korpusa NOVJ od 15 novembra 1943 god. &#352;tabu korpusa o borbama jedinica Druge proleterske divizije na sektoru Prijepolja</td><td align=right>182</td></tr>
<tr><td align="right">65.</td><td>Izve&#353;taj &#352;taba Druge proleterske divizije od 15 novembra 1943 god. &#352;tabu Drugog udarnog korpusa NOVJ o borbi protiv Nemaca i muslimanske milicije na polo&#382;ajima Gvozd - Kobilja Glava - Ka&#269;evo</td><td align=right>184</td></tr>
<tr><td align="right">66.</td><td>Izve&#353;taj na&#269;elnika &#352;taba Drugog udarnog korpusa NOVJ od 16 novembra 1943 god. &#352;tabu korpusa o situaciji na sektoru Prijepolja i o stanju italijanske divizije "Venecija"</td><td align=right>186</td></tr>
<tr><td align="right">67.</td><td>Izve&#353;taj na&#269;elnika &#352;taba Drugog udarnog korpusa NOVJ od 16 novembra 1943 god. &#352;tabu korpusa o borbama jedinica Druge proleterske divizije protiv Nemaca kod Prijepolja i protiv muslimanske milicije kod Brodareva</td><td align=right>187</td></tr>
<tr><td align="right">68.</td><td>Obave&#353;tajni izve&#353;taj &#352;taba Druge proleterske divizije od 16 novembra 1943 god. &#352;tabu Drugog udarnog korpusa NOVJ o situaciji kod Sjenice</td><td align=right>189</td></tr>
<tr><td align="right">69.</td><td>Izve&#353;taj &#352;taba Druge proleterske divizije od 17 novembra 1943 god. &#352;tabu Drugog udarnog korpusa NOVJ o borbama protiv Nemaca na liniji: Ka&#269;evo - Kobilja Glava - Gvozd - Karaula - Halinovi&#263;i (kod Prijepolja)</td><td align=right>191</td></tr>
<tr><td align="right">70.</td><td>Nare&#273;enje &#352;taba Druge proleterske divizije od 18 novembra 1943 god. &#353;tabovima brigada za posedanje polo&#382;aja na levoj obali Lima od Brodareva do Prijepolja</td><td align=right>194</td></tr>
<tr><td align="right">71.</td><td>Nare&#273;enje &#352;taba Druge proleterske brigade od 18 novembra 1943 god. &#353;tabovima bataljona za razme&#353;taj na prostoriji Prijepolje - &#268;adinje - Selja&#353;nica</td><td align=right>197</td></tr>
<tr><td align="right">72.</td><td>Izve&#353;taj &#352;taba Druge proleterske divizije od 20 novembra 1943 god. &#352;tabu Drugog udarnog korpusa NOVJ o razme&#353;taju jedinica i rezultatima izvi&#273;anja</td><td align=right>199</td></tr>
<tr><td align="right">73.</td><td>Izve&#353;taj &#352;taba Tre&#263;e sand&#382;a&#269;ke brigade Druge proleterske divizije od 20 novembra 1943 god. &#352;tabu divizije o dejstvima Brigade od 8 do 17 novembra</td><td align=right>201</td></tr>
<tr><td align="right">74.</td><td>Relacija &#352;taba Druge proleterske divizije o borbama protiv Nemaca na sektoru Prijepolje - Sjenica vo&#273;enim od 1 do 21 novembra 1943 godine</td><td align=right>206</td></tr>
<tr><td align="right">75.</td><td>Izve&#353;taj &#352;taba Limskog NOP odreda od 21 novembra 1943 god. &#352;tabu Drugog udarnog korpusa NOVJ o formiranju NO odreda i o potrebama odreda u tehnici i namirnicama</td><td align=right>220</td></tr>
<tr><td align="right">76.</td><td>Nare&#273;enje &#352;taba Drugog udarnog korpusa NOVJ od 22 novembra 1943 god. &#352;tabu italijanske divizije "Venecija" za razme&#353;taj na prostoriji: Boljani&#263;i - Metaljka - &#268;ajni&#269;e - Trpinje - Ponikve - Donji Dubac - Zaselje</td><td align=right>222</td></tr>
<tr><td align="right">77.</td><td>Nare&#273;enje &#352;taba Drugog udarnog korpusa NOVJ od 22 novembra 1943 god. &#352;tabu italijanske divizije "Taurinenze" za razme&#353;taj na prostoriji: Kosanica - Gliba&#263;i - Bobovo - Kolijevka</td><td align=right>224</td></tr>
<tr><td align="right">78.</td><td>Izve&#353;taj &#352;taba Druge proleterske divizije od 22 novembra 1943 god. &#352;tabu Drugog udarnog korpusa NOVJ o rezultatima izvi&#273;anja nema&#269;kih snaga na pravcu Prijepolje - Sjenica i o borbama kod Brodareva</td><td align=right>225</td></tr>
<tr><td align="right">79.</td><td>Izve&#353;taj &#352;taba Limskog NOP odreda od 24 novembra 1943 god. &#352;tabu Drugog udarnog korpusa NOVJ o borbi protiv &#269;etnika kod s. Zaborak i s. Poljana i o mogu&#263;nostima ishrane na terenu</td><td align=right>228</td></tr>
<tr><td align="right">80.</td><td>Izve&#353;taj &#352;taba Druge proleterske divizije od 26 novembra 1943 god. &#352;tabu Drugog udarnog korpusa NOVJ o situaciji na sektoru Brodarevo - Prijepolje</td><td align=right>230</td></tr>
<tr><td align="right">81.</td><td>Izve&#353;taj &#352;taba Druge proleterske divizije od 27 novembra 1943 god. &#352;tabu Drugog udarnog korpusa NOVJ o rezultatima izvi&#273;anja neprijateljskih snaga na pravcima Prijepolje - Sjenica i Prijepolje - Nova Varo&#353;</td><td align=right>233</td></tr>
<tr><td align="right">82.</td><td>Obave&#353;tajni izve&#353;taj &#352;taba &#268;etvrte kraji&#353;ke brigade Pete NOU divizije od 28 novembra 1943 god. &#352;tabu divizije o ja&#269;ini i rasporedu neprijateljskih snaga na sektoru Prijepolje - Sjenica - Nova Varo&#353;</td><td align=right>235</td></tr>
<tr><td align="right">83.</td><td>Izve&#353;taj &#352;taba Druge dalmatinske NOU brigade oD 29 novembra 1943 god. &#352;tabu Drugog udarnog korpusa NOVJ o razoru&#382;avanju italijanskih jedinica na prostoriji Boljani&#263;i - Metaljka - &#268;ajni&#269;e</td><td align=right>239</td></tr>
<tr><td align="right">84.</td><td>Relacija &#352;taba Druge proleterske divizije o dejstvima jedinica od 20 do 30 novembra 1943 god. na sektoru Prijepolje - Ka&#269;evo</td><td align=right>240</td></tr>
<tr><td align="right">85.</td><td>Nare&#273;enje &#352;taba Tre&#263;e sand&#382;a&#269;ke brigade Druge proleterske divizije od 4 decembra 1943 god. &#353;tabovima bataljona za napad na Nemce kod Brodareva i proterivanje preko Lima</td><td align=right>244</td></tr>
<tr><td align="right">86.</td><td>Nare&#273;enje &#352;taba Druge proleterske divizije od 4 decembra 1943 god. &#352;tabu Tre&#263;e sand&#382;a&#269;ke brigade da zaustavi nadiranje Nemaca na pravcu Brodarevo - Crni Vrh - Kamena Gora</td><td align=right>246</td></tr>
<tr><td align="right">87.</td><td>Nare&#273;enje &#352;taba Tre&#263;e sand&#382;a&#269;ke brigade Druge proleterske divizije od 4 decembra 1943 god. &#353;tabovima bataljona za posedanje polo&#382;aja za odbranu: Bijov Grob - Bijela Trla - Ze&#269;ija Glava - s. Bukovik</td><td align=right>247</td></tr>
<tr><td align="right">88.</td><td>Nare&#273;enje &#352;taba Druge proleterske divizije od 5 decembra 1943 god. &#352;tabu Tre&#263;e sand&#382;a&#269;ke brigade da izvr&#353;i pokret sa Kamene Gore u s. Mao&#269;e i Mijakovi&#263;e</td><td align=right>249</td></tr>
<tr><td align="right">89.</td><td>Izve&#353;taj &#352;taba Tre&#263;e sand&#382;a&#269;ke brigade Druge proleterske divizije od 5 decembra 1943 god. &#352;tabu divizije o napadu na Nemce kod Brodareva i o rasporedu svojih snaga posle borbe</td><td align=right>250</td></tr>
<tr><td align="right">90.</td><td>Nare&#273;enje &#352;taba Druge proleterske divizije od 6 decembra 1943 god. &#353;tabovima brigada za razme&#353;taj na prostoriji Meljak - Mao&#269;e - Mojkovac</td><td align=right>251</td></tr>
<tr><td align="right">91.</td><td>Izve&#353;taj &#352;taba Tre&#263;e sand&#382;a&#269;ke brigade Druge proleterske divizije od 6 decembra 1943 god. &#352;tabu divizije o rasporedu jedinica na liniji: s. Perotin - Tulovo - Mao&#269;e - Stan&#269;ani i s. Lijeska - Potrk - &#352;ahovi&#263;i - Selakovi&#263;i</td><td align=right>252</td></tr>
<tr><td align="right">92.</td><td>Nare&#273;enje &#352;taba Drugog udarnog korpusa NOVJ od 8 decembra 1943 god. &#352;tabu Druge proleterske divizije da zatvori pravce Pljevlja - &#352;ahovi&#263;i i Pljevlja - &#268;ajni&#269;e</td><td align=right>254</td></tr>
<tr><td align="right">93.</td><td>Izve&#353;taj &#352;taba Druge proleterske divizije od 10 decembra 1943 god. &#352;tabu Drugog udarnog korpusa NOVJ o stanju i rasporedu jedinica posle prodora Nemaca pravcem Prijepolje - Pljevlja - &#268;ajni&#269;e i o daljim namerama</td><td align=right>256</td></tr>
<tr><td align="right">94.</td><td>Nare&#273;enje &#352;taba Druge proleterske divizije od 10 decembra 1943 god. &#353;tabovima Druge proleterske, Druge dalmatinske i Prve &#353;umadiske brigade za pokret pravcem: &#268;elebi&#263; - Viko&#263; - Kova&#269;evi&#263;i - Tvrdakovi&#263;i - &#268;ardak</td><td align=right>258</td></tr>
<tr><td align="right">95.</td><td>Nare&#273;enje &#352;taba Tre&#263;e sand&#382;a&#269;ke brigade Druge proleterske divizije od 10 decembra 1943 god. &#353;tabovima bataljona za pokret pravcem s. Barice - s. Vrulja i dalje dejstvo na neprijatelja na Kamenoj Gori</td><td align=right>261</td></tr>
<tr><td align="right">96.</td><td>Izve&#353;taj Glavnog &#353;taba NOV i PO za Sand&#382;ak od 12 decembra 1943 god. &#352;tabu Drugog udarnog korpusa NOVJ o neprijateljskim snagama u Sand&#382;aku</td><td align=right>263</td></tr>
<tr><td align="right">97.</td><td>Obave&#353;tenje &#352;taba Tre&#263;e sand&#382;a&#269;ke brigade Druge proleterske divizije od 13 decembra 1943 god. &#352;tabu &#268;etvrte crnogorske brigade, Glavnom &#353;tabu NOV i PO za Sand&#382;ak i &#353;tabovima bataljona o rezultatima borbe protiv Nemaca na Crnom Vrhu i Bijelim Trlima</td><td align=right>267</td></tr>
<tr><td align="right">98.</td><td>Nare&#273;enje &#352;taba Tre&#263;e sand&#382;a&#269;ke brigade Druge proleterske divizije od 13 decembra 1943 god. &#353;tabovima bataljona za sadejstvo &#352;estoj crnogorskoj brigadi protiv Nemaca na pravcu Kovren - Bijov Grob - Komarani i zapre&#269;avanje komunikacije Pljevlja - &#352;ahovi&#263;i na otseku s. Tulovo - Vodno</td><td align=right>269</td></tr>
<tr><td align="right">99.</td><td>Nare&#273;enje &#352;taba Drugog udarnog korpusa NOVJ od 14 decembra 1943 god. &#352;tabu Druge proleterske divizije o smenjivanju &#352;taba te divizije i o daljim dejstvima u pravcu Srbije</td><td align=right>271</td></tr>
<tr><td align="right">100.</td><td>Nare&#273;enje &#352;taba Tre&#263;e sand&#382;a&#269;ke brigade Druge proleterske divizije od 14 decembra 1943 god. &#353;tabovima bataljona i &#352;tabu italijanske brigade "Garibaldi" za raspored na prostoriji Kosanica - Kovren - Komarani</td><td align=right>274</td></tr>
<tr><td align="right">101.</td><td>Nare&#273;enje &#352;taba Drugog udarnog korpusa NOVJ od 15 decembra 1943 god. &#352;tabu Tre&#263;e sand&#382;a&#269;ke brigade o stavljanju pod komandu Glavnog &#353;taba NOV i PO za Sand&#382;ak i o daljim dejstvima Brigade</td><td align=right>276</td></tr>
<tr><td align="right">102.</td><td>Nare&#273;enje &#352;taba Drugog udarnog korpusa NOVJ od 15 decembra 1943 god. Glavnom &#353;tabu NOV i PO za Sand&#382;ak o stavljanju Tre&#263;e sand&#382;a&#269;ke brigade pod njegovu komandu i o vr&#353;enju daljih akcija na teritoriji Sand&#382;aka</td><td align=right>278</td></tr>
<tr><td align="right">103.</td><td>Izve&#353;taj Glavnog &#353;taba NOV i PO za Sand&#382;ak od 16 decembra 1943 god. &#352;tabu Drugog udarnog korpusa NOVJ o neprijateljskim snagama u Sand&#382;aku</td><td align=right>281</td></tr>
<tr><td align="right">104.</td><td>Izve&#353;taj &#352;taba Tre&#263;e sand&#382;a&#269;ke brigade Druge proleterske divizije o vo&#273;enim borbama od 4 do 18 decembra 1943 godine</td><td align=right>283</td></tr>
<tr><td align="right">105.</td><td>Nare&#273;enje &#352;taba Drugog udarnog korpusa NOVJ od 19 decembra 1943 god. Glavnom &#353;tabu NOV i PO za Sand&#382;ak za izvi&#273;anje neprijateljskih snaga i ru&#353;enje komunikacija</td><td align=right>290</td></tr>
<tr><td align="right">106.</td><td>Izve&#353;taj &#352;taba Tre&#263;e sand&#382;a&#269;ke brigade od 19 decembra 1943 god. &#352;tabu Drugog udarnog korpusa NOVJ o neprijateljskim snagama u Sand&#382;aku, o rasporedu svojih jedinica i daljim namerama</td><td align=right>291</td></tr>
<tr><td align="right">107.</td><td>Nare&#273;enje &#352;taba Tre&#263;e sand&#382;a&#269;ke brigade od 20 decembra 1943 god. &#353;tabovima Drugog i Tre&#263;eg bataljona i Pljevaljskog NOP odreda za prikupljanje i izvla&#269;enje vojnog materijala rasturenog oko Crnog Vrha i Kosanice</td><td align=right>295</td></tr>
<tr><td align="right">108.</td><td>Depe&#353;a Glavnog &#353;taba NOV i PO za Sand&#382;ak od 21 decembra 1943 god. &#352;tabu Drugog udarnog korpusa NOVJ o potrebama italijanske brigade "Garibaldi" i Bjelopoljskog NOP odreda</td><td align=right>297</td></tr>
<tr><td align="right">109.</td><td>Izve&#353;taj &#352;taba Druge proleterske divizije od 21 decembra 1943 god. &#352;tabu Drugog udarnog korpusa NOVJ o prelasku Lima kod Rudog, o stanju svojih jedinica i o neprijateljskim snagama na pravcima Nova Varo&#353; - Rudo i Pljevlja - &#268;ajni&#269;e</td><td align=right>298</td></tr>
<tr><td align="right">110.</td><td>&#352;tab Tre&#263;e NOU divizije prenosi depe&#353;u Glavnog &#353;taba NOV i PO Sand&#382;aka od 21 decembra 1943 god. Drugom udarnom korpusu NOVJ o &#269;i&#353;&#263;enju Kosanice od &#269;etnika</td><td align=right>301</td></tr>
<tr><td align="right">111.</td><td>Izve&#353;taj Glavnog &#353;taba NOV i PO za Sand&#382;ak od 23 decembra 1943 god. &#352;tabu Drugog udarnog korpusa NOVJ o neprijateljskim snagama u Sand&#382;aku i o stanju i rasporedu svojih jedinica i italijanske Divizije "Garibaldi"</td><td align=right>302</td></tr>
<tr><td align="right">112.</td><td>Nare&#273;enje &#352;taba Drugog udarnog korpusa NOVJ od 23 decembra 1943 god. novoimenovanom &#352;tabu Druge proleterske divizije da se prebaci preko Lima izme&#273;u Prijepolja i Rudog i da dejstvuje dalje prema datim direktivama</td><td align=right>306</td></tr>
<tr><td align="right">113.</td><td>Nare&#273;enje politi&#269;kog komesara Drugog udarnog korpusa NOVJ od 23 decembra 1943 god. politi&#269;kom komesaru Druge proleterske divizije o upoznavanju boraca i naroda sa odlukama Drugog zasedanja AVNOJ-a</td><td align=right>308</td></tr>
<tr><td align="right">114.</td><td>Izve&#353;taj &#352;taba Druge proleterske divizije od 23 decembra 1943 god. &#352;tabu Drugog udarnog korpusa NOVJ o poku&#353;aju prebacivanja preko Lima i o situaciji na sektoru Prijepolje - Pljevlja</td><td align=right>310</td></tr>
<tr><td align="right">115.</td><td>Izve&#353;taj Glavnog &#353;taba NOV i PO za Sand&#382;ak od 25 decembra 1943 god. &#352;tabu Drugog udarnog korpusa o borbama protiv &#269;etnika kod Boljani&#263;a i protiv Nemaca kod Kosanice i Vrulje</td><td align=right>312</td></tr>
<tr><td align="right">116.</td><td>Nare&#273;enje &#352;taba Tre&#263;e sand&#382;a&#269;ke brigade od 25 decembra 1943 god. &#353;tabovima bataljona za razme&#353;taj na prostoriji s. Tulovo - Mijakovi&#263;i - Kosanica i zatvaranje pravaca: Pljevlja - &#352;ahovi&#263;i i Pljevlja - Kosanica</td><td align=right>315</td></tr>
<tr><td align="right">117.</td><td>Nare&#273;enje &#352;taba Tre&#263;e sand&#382;a&#269;ke brigade od 26 decembra 1943 god. &#353;tabovima bataljona za proterivanje &#269;etnika na prostoriji ju&#382;no od Pljevalja</td><td align=right>317</td></tr>
<tr><td align="right">118.</td><td>Izve&#353;taj &#352;taba Tre&#263;e sand&#382;a&#269;ke brigade od 28 decembra 1943 god. o vo&#273;enim borbama od 19 do 28 decembra</td><td align=right>319</td></tr>
<tr><td align="right">119.</td><td>Izve&#353;taj Glavnog &#353;taba NOV i PO za Sand&#382;ak od 29 decembra 1943 god. &#352;tabu Drugog udarnog korpusa NOVJ o neprijateljskim snagama u Sand&#382;aku i o stanju i rasporedu svojih jedinica</td><td align=right>320</td></tr>
<tr><td align="right">120.</td><td>Nare&#273;enje &#352;taba Tre&#263;e sand&#382;a&#269;ke brigade od 29 decembra 1943 god. &#353;tabovima bataljona za napad na &#269;etnike u s. Kozica, Vukovo Brdo i Ljuti&#263;i</td><td align=right>324</td></tr>
<tr><td align="right">121.</td><td>Nare&#273;enje &#352;taba Drugog udarnog korpusa NOVJ od 30 decembra 1943 god. &#352;tabu italijanske divizije "Garibaldi" za razme&#353;taj brigada na polo&#382;ajima: Gora&#382;de - Raduli&#263;i, Kamena Gora - Jabuka i Andrijevica - Murina</td><td align=right>326</td></tr>
<tr><td align="right">122.</td><td>Izve&#353;taj &#352;taba Tre&#263;e sand&#382;a&#269;ke brigade od 31 decembra 1943 god. o borbi protiv Nemaca i &#269;etnika na polo&#382;ajima Katabun (k. 1118) - s. Vrulja - s. Kozica</td><td align=right>327</td></tr>
<tr><td align="right">123.</td><td>Izvod iz operaciskog dnevnika &#352;taba Druge proleterske divizije bd 4 do 31 decembra 1943 godine</td><td align=right>329</td></tr>
<tr><td align="right">124.</td><td>Izve&#353;taj &#352;taba Tre&#263;e sand&#382;a&#269;ke brigade od 16 januara 1944 god. Glavnom &#353;tabu NOV i PO Sand&#382;aka o vo&#273;enim borbama od 1 do 16 januara</td><td align=right>349</td></tr>
<tr><td align="right">125.</td><td>Izve&#353;taj Glavnog &#353;taba NOV i PO za Sand&#382;ak od 8 februara 1944 god. &#352;tabu Drugog udarnog korpusa NOVJ o neprijateljskim snagama u Sand&#382;aku i o borbama &#268;etvrte sand&#382;a&#269;ke brigade sa Nemcima i &#269;etnicima kod. s. Ho&#263;evine i Trnovice</td><td align=right>352</td></tr>
<tr><td align="right">126.</td><td>Izve&#353;taj &#352;taba Tre&#263;e sand&#382;a&#269;ke brigade od 15 februara 1944 god. Glavnom &#353;tabu NOV i PO Sand&#382;aka o vo&#273;enim borbama od 16 januara do 15 februara</td><td align=right>358</td></tr>
<tr><td align="right">127.</td><td>Izve&#353;taj Glavnog &#353;taba NOV i PO Sand&#382;aka od 17 februara 1944 god. &#352;tabu Drugog udarnog korpusa NOVJ o neprijateljskim snagama u Sand&#382;aku, o borbi s Nemcima kod s. Crnobori i o formiranju komande podru&#269;ja u Bijelom Polju 360</td></tr>
<tr><td align="right">128.</td><td>Pismo &#352;taba Trideset sedme NOU divizije od 4 marta 1944 god. &#352;tabu Druge proleterske divizije o neprijateljskim snagama u Sand&#382;aku, rasporedu i zadacima Divizije</td><td align=right>362</td></tr>
<tr><td align="right">129.</td><td>Nare&#273;enje &#352;taba Trideset sedme NOU divizije od 4 marta 1944 god. &#353;tabovima brigada za raspored na levoj obali Lima od Berana do Pljevalja i odbranu slobodne teritorije Sand&#382;aka</td><td align=right>364</td></tr>
<tr><td align="right">130.</td><td>Nare&#273;enje &#352;taba Trideset sedme NOU divizije od 8 marta 1944 god. &#353;tabovima brigada za ofanzivna dejstva u pravcu Lima radi sadejstva Drugoj proleterskoj i Petoj NOU diviziji</td><td align=right>367</td></tr>
<tr><td align="right">131.</td><td>Izve&#353;taj &#352;taba Osme crnogorske brigade Trideset sedme NOU divizije od 8 marta 1944 god. &#352;tabu divizije o rasporedu, stanju i zadacima svojih jedinica</td><td align=right>369</td></tr>
<tr><td align="right">132.</td><td>Izve&#353;taj &#352;taba &#268;etvrte sand&#382;a&#269;ke brigade Trideset sedme NOU divizije od 10 marta 1944 god. &#352;tabu divizije o borbi sa &#269;etnicima na polo&#382;aju Zenica - &#352;umani - Lju&#263;a - Pau&#269;e</td><td align=right>371</td></tr>
<tr><td align="right">133.</td><td>Izve&#353;taj &#352;taba &#268;etvrte sand&#382;a&#269;ke brigade Trideset sedme NOU divizije od 10 marta 1944 god. &#352;tabu divizije o rasporedu i zadacima svojih jedinica</td><td align=right>373</td></tr>
<tr><td align="right">134.</td><td>Izve&#353;taj &#352;taba Osme crnogorske brigade Trideset sedme NOU divizije od 13 marta 1944 god. &#352;tabu divizije o stanju na svom sektoru</td><td align=right>374</td></tr>
<tr><td align="right">135.</td><td>Izve&#353;taj &#352;taba Tre&#263;e sand&#382;a&#269;ke brigade Trideset sedme NOU divizije od 15 marta 1944 god. &#352;tabu divizije o borbi protiv Nemaca, &#269;etnika i muslimanske milicije kod Brodareva</td><td align=right>376</td></tr>
<tr><td align="right">136.</td><td>Nare&#273;enje &#352;taba Trideset sedme NOU divizije od 17 marta 1944 god. &#353;tabovima brigada za ofanzivna dejstva na komunikacije &#268;ajni&#269;e - Pljevlja, Prijepolje - Bijelo Polje radi sadejstva Drugoj proleterskoj i Petoj NOU diviziji u njihovom prodoru u Srbiju</td><td align=right>379</td></tr>
<tr><td align="right">137.</td><td>Nare&#273;enje &#352;taba Drugog udarnog korpusa NOVJ od 23 marta 1944 god. &#352;tabu Trideset sedme NOU divizije za ja&#269;i pritisak na neprijateljske snage u rejonu Pljevlja - Prijepolje - Priboj</td><td align=right>382</td></tr>
<tr><td align="right">138.</td><td>Nare&#273;enje &#352;taba Drugog udarnog korpusa NOVJ od 23 marta 1944 god. &#352;tabu italijanske divizije "Garibaldi" da uputi jedan svoj bataljon kao poja&#269;anje Tre&#263;oj sand&#382;a&#269;koj brigadi za napad na komunikaciji Pljevlja - Prijepolje</td><td align=right>384</td></tr>
<tr><td align="right">139.</td><td>Izve&#353;taj &#352;taba Trideset sedme NOU divizije od 23 marta 1944 god. &#352;tabu Drugog udarnog korpusa NOVJ o neprijateljskim snagama u Sand&#382;aku i o borbama protiv Nemaca i &#269;etnika na komunikaciji Boljani&#263;i - Pljevlja - Prijepolje</td><td align=right>385</td></tr>
<tr><td align="right">140.</td><td>Nare&#273;enje &#352;taba Trideset sedme NOU divizije od 25 marta 1944 god. &#353;tabovima brigada za ofanzivna dejstva na neprijateljske snage u Priboju i na komunikaciji Pljevlja - Prijepolje</td><td align=right>389</td></tr>
<tr><td align="right">141.</td><td>Relacija &#352;taba Trideset sedme NOU divizije od 29 marta 1944 god. o vo&#273;enim borbama od 21 do 28 marta</td><td align=right>392</td></tr>
<tr><td align="right">142.</td><td>Izve&#353;taj &#352;taba Trideset sedme NOU divizije od 29 marta 1944 god. &#352;tabu Drugog udarnog korpusa NOVJ o neprijateljskim snagama u Sand&#382;aku i o rasporedu i zadacima svojih jedinica</td><td align=right>397</td></tr>
<tr><td align="right">143.</td><td>Nare&#273;enje &#352;taba Trideset sedme NOU divizije od 6 aprila 1944 god. &#353;tabovima brigada za zatvaranje pravaca od Ro&#382;aja i Bihora i za &#269;i&#353;&#263;enje &#269;etni&#269;kih snaga ju&#382;no od Pljevalja</td><td align=right>399</td></tr>
<tr><td align="right">144.</td><td>Relacija &#352;taba Trideset sedme NOU divizije od 7 aprila 1944 god. o vo&#273;enim borbama od 29 marta do 5 aprila</td><td align=right>401</td></tr>
<tr><td align="right">145.</td><td>Nare&#273;enje &#352;taba Trideset sedme NOU divizije od 7 aprila 1944 god. &#352;tabu Osme crnogorske brigade za posedanje polo&#382;aja na levoj obali Lima od Berana do Brodareva i odbranu slobodne teritorije u Sand&#382;aku</td><td align=right>406</td></tr>
<tr><td align="right">146.</td><td>Nare&#273;enje &#352;taba Trideset sedme NOU divizije od 12 aprila 1944 god. komandantu Bjelopoljskog sektora da spre&#269;i prodor neprijatelja sa pl. Lisa ka Bijelom Polju</td><td align=right>409</td></tr>
<tr><td align="right">147.</td><td>Nare&#273;enje &#352;taba Trideset sedme NOU divizije od 13 aprila 1944 god. &#352;tabu &#268;etvrte sand&#382;a&#269;ke brigade da odr&#382;i komunikaciju Pljevlja - &#352;ahovi&#263;i zauzimanjem s. Gorice</td><td align=right>411</td></tr>
<tr><td align="right">148.</td><td>Izve&#353;taj &#352;taba Trideset sedme NOU divizije od 13 aprila 1944 god. komandantu iste Divizije o situaciji na Bjelo poljskom sektoru</td><td align=right>412</td></tr>
<tr><td align="right">149.</td><td>Informacija &#352;taba Trideset sedme NOU divizije od 14 aprila 1944 god. komandantu Divizije o situaciji na polo&#382;aju Slijepa&#269; Most - Mojkovac</td><td align=right>413</td></tr>
<tr><td align="right">150.</td><td>Nare&#273;enje &#352;taba Trideset sedme NOU divizije od 14 aprila 1944 god. &#352;tabu udarne grupe da organizuje otsudnu odbranu na Tari kod Mojkovca</td><td align=right>414</td></tr>
<tr><td align="right">151.</td><td>Nare&#273;enje &#352;taba Trideset sedme NOU divizije od 14 aprila 1944 god. &#353;tabovima Tre&#263;e i &#268;etvrte sand&#382;a&#269;ke brigade i Komandi diviziske bolnice za povla&#269;enje preko Tare i opsedanje leve obale za odbranu (od Mojkovca do Lever Tare)</td><td align=right>416</td></tr>
<tr><td align="right">152.</td><td>Nare&#273;enje na&#269;elnika &#352;taba Drugog udarnog korpusa NOVJ od 15 aprila 1944 god. &#352;tabu Pete crnogorske brigade da posedne polo&#382;aj Gradac - V. Prepran i zatvori pravac od Mojkovca</td><td align=right>417</td></tr>
<tr><td align="right">153.</td><td>Zapovest &#352;taba Trideset sedme NOU divizije od 18 aprila 1944 god. za razbijanje neprijateljskih snaga izme&#273;u Ljubovije i Lima i oslobo&#273;enje Bijelog Polja</td><td align=right>418</td></tr>
<tr><td align="right">154.</td><td>Nare&#273;enje &#352;taba Trideset sedme NOU divizije od 18 aprila 1944 god. komandantima napadnih kolona za povla&#269;enje na levu obalu Tare</td><td align=right>423</td></tr>
<tr><td align="right">155.</td><td>Nare&#273;enje &#352;taba Trideset sedme NOU divizije od 19 aprila 1944 god. &#353;tabovima brigada za posedanje polo&#382;aja na levoj obali Tare od Sjerogo&#353;ta do Lever Tare</td><td align=right>425</td></tr>
<tr><td align="right">156.</td><td>Relacija &#352;taba &#268;etvrte crnogorske brigade Trideset sedme NOU divizije od 21 aprila 1944 god. o vo&#273;enim borbama od 11 do 20 aprila</td><td align=right>427</td></tr>
<tr><td align="right">157.</td><td>Relacija &#352;taba Osme crnogorske brigade Trideset sedme NOU divizije od 22 aprila 1944 god. o vo&#273;enim borbama od 11 do 18 aprila</td><td align=right>431</td></tr>
<tr><td align="right">158.</td><td>Zapovest &#352;taba Trideset sedme NOU divizije od 23 aprila 1944 god. za protivnapad na neprijateljske snage u ju&#382;nom Sand&#382;aku</td><td align=right>433</td></tr>
<tr><td align="right">159.</td><td>Informacija &#352;taba Trideset sedme NOU divizije od 25 aprila 1944 god. &#352;tabu Osme crnogorske brigade o toku protiv napada</td><td align=right>440</td></tr>
<tr><td align="right">160.</td><td>Nare&#273;enje &#352;taba Trideset sedme NOU divizije od 25 aprila 1944 god. &#353;tabovima brigada za gonjenje razbijenih neprijateljskih snaga u pravcu Bijelog Polja, Brodareva i Pljevalja</td><td align=right>441</td></tr>
<tr><td align="right">161.</td><td>Nare&#273;enje &#352;taba Trideset sedme NOU divizije od 26 aprila 1944 god. &#352;tabu Osme crnogorske brigade za napad na Bijelo Polje</td><td align=right>444</td></tr>
<tr><td align="right">162.</td><td>Pismo &#352;taba Trideset sedme NOU divizije od 27 aprila 1944 god. na&#269;elniku &#352;taba o situaciji na pravcu Tre&#263;e sand&#382;a&#269;ke brigade</td><td align=right>445</td></tr>
<tr><td align="right">163.</td><td>Izve&#353;taj na&#269;elnika &#352;taba Trideset sedme NOU divizije od 28 aprila 1944 god. &#352;tabu divizije o situaciji na sektoru Bijelog Polja i o rasporedu i stanju Osme crnogorske brigade</td><td align=right>446</td></tr>
<tr><td align="right">164.</td><td>Nare&#273;enje &#352;taba Trideset sedme NOU divizije od 30 aprila 1944 god. &#353;tabovima brigada za razbijanje neprijateljskih snaga od Bijelog Polja prema Prijepolju i Pljevljima</td><td align=right>450</td></tr>
<tr><td align="right">165.</td><td>Relacija &#352;taba Tre&#263;e sand&#382;a&#269;ke brigade Trideset sedme NOU divizije od 1 maja 1944 god. o vo&#273;enim borbama od 7 do 30 aprila</td><td align=right>452</td></tr>
<tr><td align="right">166.</td><td>Relacija &#352;taba &#268;etvrte sand&#382;a&#269;ke brigade Trideset sedme NOU divizije od 1 maja 1944 god. o vo&#273;enim borbama protiv Nemaca i &#269;etnika 25 i 27 aprila</td><td align=right>465</td></tr>
<tr><td align="right">167.</td><td>Relacija &#352;taba Osme crnogorske brigade Trideset sedme NOU divizije od 1 maja 1944 god. o vo&#273;enim borbama protiv Nemaca i &#269;etnika od 23 do 27 aprila 1944 godine</td><td align=right>469</td></tr>
<tr><td align="right">168.</td><td>Zapovest &#352;taba Trideset sedme NOU divizije od 2 maja 1944 god. &#353;tabovima brigada za napad na Brodarevo i u pravcu Prijepolja</td><td align=right>472</td></tr>
<tr><td align="right">169.</td><td>Nare&#273;enje &#352;taba Trideset sedme NOU divizije od 3 maja 1944 god. &#353;tabovima Tre&#263;e i &#268;etvrte sand&#382;a&#269;ke, Kombinovane i Prve italijanske brigade "Garibaldi" za dejstvo na komunikaciju Prijepolje - Pljevlja i zatvaranje pravaca ju&#382;no od Pljevalja</td><td align=right>475</td></tr>
<tr><td align="right">170.</td><td>Nare&#273;enje &#352;taba Trideset sedme NOU divizije od 5 maja 1944 god. &#353;tabovima Tre&#263;e sand&#382;a&#269;ke, Pete i Osme crnogorske brigade da spre&#269;e intervenciju neprijatelja od Prijepolja prema Brodarevu</td><td align=right>478</td></tr>
<tr><td align="right">171.</td><td>Relacija &#352;taba Tre&#263;e sand&#382;a&#269;ke brigade od 6 maja 1944 god. o vo&#273;enoj borbi s Nemcima na polo&#382;aju Vlaka - Jablanovica</td><td align=right>480</td></tr>
<tr><td align="right">172.</td><td>Relacija &#352;taba Tre&#263;e sand&#382;a&#269;ke brigade Trideset sedme NOU divizije od 7 maja 1944 god. o vo&#273;enim borbama sa neprijateljem kod s. Selja&#353;nice i s. Vijenac</td><td align=right>482</td></tr>
<tr><td align="right">173.</td><td>Izve&#353;taj na&#269;elnika &#352;taba Trideset sedme NOU divizije od 9 maja 1944 god. &#352;tabu divizije o rasporedu jedinica Pete i Osme crnogorske brigade</td><td align=right>484</td></tr>
<tr><td align="right">174.</td><td>Nare&#273;enje &#352;taba Trideset sedme NOU divizije od 9 maja 1944 god. &#353;tabovima brigada za razme&#353;taj na prostoriji od Lima do komunikacije Pljevlja - Kosanica i za dejstvo prema Prijepolju, Jabuci i Pljevljima</td><td align=right>487</td></tr>
<tr><td align="right">175.</td><td>Izve&#353;taj &#352;taba Tre&#263;e sand&#382;a&#269;ke brigade Trideset sedme NOU divizije od 9 maja 1944 god. &#352;tabu divizije o borbi s Nemcima na Kamenoj Gori 7 i 8 maja</td><td align=right>490</td></tr>
<tr><td align="right">176.</td><td>Izve&#353;taj &#352;taba Tre&#263;e sand&#382;a&#269;ke brigade Trideset sedme NOU divizije od 9 maja 1944 god. na&#269;elniku &#352;taba divizije o ja&#269;ini i rasporedu neprijateljskih snaga na komunikaciji Prijepolje - Pljevlja i o rasporedu i zadacima svojih jedinica</td><td align=right>495</td></tr>
<tr><td align="right">177.</td><td>Izve&#353;taj na&#269;elnika &#352;taba Trideset sedme NOU divizije od 10 maja 1944 god. &#352;tabu divizije o neprijateljskim snagama u Prijepolju i rasporedu, zadacima i stanju Osme crnogorske brigade</td><td align=right>498</td></tr>
<tr><td align="right">178.</td><td>Relacija &#352;taba Tre&#263;e sand&#382;a&#269;ke brigade Trideset sedme NOU divizije od 10 maja 1944 god. o vo&#273;enoj borbi protiv &#269;etnika na polo&#382;aju s. Kozica - s. Vukovo Brdo</td><td align=right>501</td></tr>
<tr><td align="right">179.</td><td>Relacija &#352;taba &#268;etvrte sand&#382;a&#269;ke brigade Trideset sedme NOU divizije od 10 maja 1944 god. o vo&#273;enim borbama protiv Nemaca i &#269;etnika na polo&#382;aju Lju&#263;e - &#352;umani - Zenica - Zabr&#273;e - &#272;edovak - Rabitlje - Ilino Brdo</td><td align=right>503</td></tr>
<tr><td align="right">180.</td><td>Relacija &#352;taba &#268;etvrte sand&#382;a&#269;ke brigade Trideset sedme NOU divizije od 10 maja 1944 god. o vo&#273;enoj borbi s &#269;etnicima na polo&#382;aju s. Vukovo Brdo - s. Breza na dan 7 maja</td><td align=right>507</td></tr>
<tr><td align="right">181.</td><td>Relacija &#352;taba Tre&#263;e sand&#382;a&#269;ke brigade Trideset sedme NOU divizije od 12 maja 1944 god. o vo&#273;enoj borbi protiv &#269;etnika na dan 2 maja kod s. Vukovo Brdo - Breza</td><td align=right>509</td></tr>
<tr><td align="right">182.</td><td>Relacija &#352;taba Osme crnogorske brigade Trideset sedme NOU divizije od 12 maja 1944 god. o vo&#273;enim borbama od 1 do 11 maja</td><td align=right>511</td></tr>
<tr><td align="right">183.</td><td>Nare&#273;enje &#352;taba Trideset sedme NOU divizije od 18 maja 1944 god. &#353;tabovima brigada da poja&#269;aju ofanzivna dejstva protiv neprijateljskih snaga na sektoru Pljevlja - Prijepolje</td><td align=right>514</td></tr>
<tr><td align="right">184.</td><td>Relacija &#352;taba &#268;etvrte sand&#382;a&#269;ke brigade Trideset sedme NOU divizije od 19 maja 1944 god. o vo&#273;enoj borbi protiv Nemaca i &#269;etnika na polo&#382;ajima Omornja&#353; - Zeni&#269;ko Brdo - Viljak - Zabr&#273;e - &#352;umani - Lju&#263;a</td><td align=right>517</td></tr>
<tr><td align="right">185.</td><td>Nare&#273;enje &#352;taba Trideset sedme NOU divizije od 21 maja 1944 god. &#353;tabovima Tre&#263;e sand&#382;a&#269;ke i Osme crnogorske brigade za napad na nema&#269;ke i &#269;etni&#269;ke snage na polo&#382;ajima s. Crljenice - Mijajlovica i Bo&#382;inac - s. Otilovi&#263;i</td><td align=right>520</td></tr>
<tr><td align="right">186.</td><td>Nare&#273;enje &#352;taba Trideset sedme NOU divizije od 22 maja 1944 god. &#352;tabu &#268;etvrte sand&#382;a&#269;ke brigade za napad na &#269;etni&#269;ke snage na polo&#382;aju s. Otilovi&#263;i - Rabitlje - Ilino Brdo</td><td align=right>521</td></tr>
<tr><td align="right">187.</td><td>Relacija &#352;taba Tre&#263;e sand&#382;a&#269;ke brigade Trideset sedme NOU divizije od 23 maja 1944 god. o vo&#273;enoj borbi sa &#269;etnicima u s. Otilovi&#263;i</td><td align=right>522</td></tr>
<tr><td align="right">188.</td><td>Relacija &#352;taba &#268;etvrte sand&#382;a&#269;ke brigade Trideset sedme NOU divizije od 24 maja 1944 god. o vo&#273;enoj borbi protiv &#269;etnika na polo&#382;aju s. Rabitlje - Lukovica - Otilovi&#263;i</td><td align=right>524</td></tr>
<tr><td align="right">189.</td><td>Nare&#273;enje &#352;taba Trideset sedme NOU divizije od 25 maja 1944 god. &#353;tabovima Tre&#263;e i &#268;etvrte sand&#382;a&#269;ke brigade za prebacivanje na prostoriju Ho&#263;evina - Plije&#353;evina, Meljak - Cerovci i za upu&#263;ivanje ranjenika i bolesnika u divizisku bolnicu</td><td align=right>527</td></tr>
<tr><td align="right">190.</td><td>Relacija &#352;taba Tre&#263;e sand&#382;a&#269;ke brigade Trideset sedme NOU divizije od 29 maja 1944 god. o vo&#273;enoj borbi s &#269;etnicima na polo&#382;aju Bijelovo Brdo - La&#273;ana - Kla&#269;nica (od Pljevalja)</td><td align=right>529</td></tr>
<tr><td align="right">191.</td><td>Nare&#273;enje &#352;taba Trideset sedme NOU divizije od 30 maja 1944 god. &#353;tabovima Tre&#263;e i &#268;etvrte sand&#382;a&#269;ke brigade za prebacivanje na prostoriju severno od Pljevalja i posedanje polo&#382;aja: s. Gole&#353;a - &#352;arulje - Pobijenik</td><td align=right>531</td></tr>
<tr><td align="right">192.</td><td>Nare&#273;enje &#352;taba Trideset sedme NOU divizije od 4 juna 1944 god. &#353;tabovima Tre&#263;e i &#268;etvrte sand&#382;a&#269;ke brigade za napad na &#269;etnike u s. Pobla&#263;e i Rudo i ru&#353;enje mosta kod Priboja</td><td align=right>533</td></tr>
<tr><td align="right">193.</td><td>Nare&#273;enje &#352;taba Trideset sedme NOU divizije od 6 juna 1944 god. &#353;tabovima Tre&#263;e i &#268;etvrte sand&#382;a&#269;ke brigade i komandantu Operativne grupe bataljona za prikupljanje na prostoriji s. Gole&#353;a - Dobrilovi&#263;i Zabrdni Toci</td><td align=right>535</td></tr>
<tr><td align="right">194.</td><td>Pismo &#352;taba Trideset sedme NOU divizije od 6 juna 1944 god. &#352;tabu Sedamnaeste NOU divizije o mestu rasporeda Druge proleterske i Pete kraji&#353;ke NOU divizije i o rasporedu i zadacima svojih jedinica</td><td align=right>537</td></tr>
<tr><td align="right">195.</td><td>Nare&#273;enje &#352;taba Trideset sedme NOU divizije od 6 juna 1944 god. &#353;tabovima Tre&#263;e i &#268;etvrte sand&#382;a&#269;ke brigade za prebacivanje na prostoriju ju&#382;no od Pljevalja i dejstvo na komunikaciju Pljevlja - Kosanica</td><td align=right>538</td></tr>
<tr><td align="right">196.</td><td>Relacija &#352;taba &#268;etvrte sand&#382;a&#269;ke brigade Trideset sedme NOU divizije od 6 juna 1944 god. o borbi s &#269;etnicima 2/3 maja kod Ustibra, Severina i na mostu kod Rudog</td><td align=right>540</td></tr>
<tr><td align="right">197.</td><td>Izve&#353;taj &#352;taba &#268;etvrte sand&#382;a&#269;ke brigade Trideset sedme NOU divizije od 6 juna 1944 god. &#352;tabu divizije o ponovnom napadu na &#269;etnike u Rudom</td><td align=right>543</td></tr>
<tr><td align="right">198.</td><td>Nare&#273;enje &#352;taba Trideset sedme NOU divizije od 9 juna 1944 god. &#353;tabovima Tre&#263;e i &#268;etvrte sand&#382;a&#269;ke brigade za ponovno prebacivanje preko r. &#263;eotine, razme&#353;taj na prostoriji s. Voljani&#263;i - s. Kova&#269; i zatvaranje pravaca od Pljevalja i od &#268;ajni&#269;a</td><td align=right>545</td></tr>
<tr><td align="right">199.</td><td>Izve&#353;taj &#352;taba Trideset sedme NOU divizije od 9 juna 1944 god. &#352;tabu Drugog udarnog korpusa NOVJ o neprijateljskim snagama u Sand&#382;aku i o vo&#273;enim borbama od 27 maja do 9 juna</td><td align=right>547</td></tr>
<tr><td align="right">200.</td><td>Nare&#273;enje &#352;taba Trideset sedme NOU divizije od 16 juna 1944 god. &#353;tabovima Tre&#263;e i &#268;etvrte sand&#382;a&#269;ke brigade za napad na komunikaciju Pljevlja - Prijepolje sa severne strane</td><td align=right>549</td></tr>
<tr><td align="right">201.</td><td>Nare&#273;enje &#352;taba Trideset sedme NOU divizije od 18 juna 1944 god. &#353;tabovima Tre&#263;e i &#268;etvrte sand&#382;a&#269;ke brigade za prebacivanje ranjenika ju&#382;no od komunikacije Pljevlja - Prijepolje (u divizisku bolnicu) i za izvi&#273;anje u pravcu Priboja</td><td align=right>550</td></tr>
<tr><td align="right">202.</td><td>Relacija &#352;taba &#268;etvrte sand&#382;a&#269;ke brigade Trideset sedme NOU divizije od 18 juna 1944 god. o vo&#273;enim borbama sa Nemcima, nedi&#263;evcima i muslimanskom milicijom na polo&#382;ajima s. Barice - Du&#353;mani&#263;i i Ose&#269;enica - Brezovica</td><td align=right>552</td></tr>
<tr><td align="right">203.</td><td>Relacija &#352;taba Osme crnogorske brigade Trideset sedme NOU divizije od 18 juna 1944 god. o vo&#273;enim borbama s Nemcima, &#269;etnicima i muslimanskom milicijom od 15 do 30 maja</td><td align=right>554</td></tr>
<tr><td align="right">204.</td><td>Relacija &#352;taba Osme crnogorske brigade Trideset sedme NOU divizije od 18 juna 1944 god. o vo&#273;enim borbama sa Nemcima, &#269;etnicima i muslimanskom milicijom od 3 do 1 1 juna</td><td align=right>557</td></tr>
<tr><td align="right">205.</td><td>Nare&#273;enje &#352;taba Trideset sedme NOU divizije od 20 juna 1944 god. &#353;tabovima Tre&#263;e i &#268;etvrte sand&#382;a&#269;ke brigade za dejstva na komunikaciji Prijepolje - Priboj</td><td align=right>560</td></tr>
<tr><td align="right">206.</td><td>Relacija &#352;taba Tre&#263;e sand&#382;a&#269;ke brigade Trideset sedme NOU divizije od 25 juna 1944 god. o borbi s Nemcima, &#269;etnicima i muslimanskom milicijom na polo&#382;aju Mijajlovica - Ran&#269;e dana 17 juna</td><td align=right>562</td></tr>
<tr><td align="right">207.</td><td>Relacija &#352;taba Osme crnogorske brigade Trideset sedme NOU divizije od 25 juna 1944 god. o vo&#273;enim borbama sa Nemcima i muslimanskom milicijom na desnoj obali Lima od 19 do 23 juna</td><td align=right>565</td></tr>
<tr><td align="right">208.</td><td>Relacija &#352;taba Tre&#263;e sad&#382;na&#269;ke brigade Trideset sedme NOU divizije od 27 juna 1944 god. o borbi protiv Nemaca, &#269;etnika i muslimanske milicije na polo&#382;aju Mijajlovica - Slatina - Vis dana 20 juna</td><td align=right>570</td></tr>
<tr><td align="right">209.</td><td>Nare&#273;enje &#352;taba Trideset sedme NOU divizije od 29 juna 1944 god. &#353;tabovima Tre&#263;e i &#268;etvrte sand&#382;a&#269;ke brigade za napad na neprijateljske snage na otseku Selja&#353;nica - Prijepolje i za izvi&#273;anje prelaza preko Lima od Prijepolja do Rudog</td><td align=right>573</td></tr>
<tr><td align="right">210.</td><td>Nare&#273;enje &#352;taba Trideset sedme NOU divizije od 3 jula 1944 god. &#353;tabovima Tre&#263;e i &#268;etvrte sand&#382;a&#269;ke brigade za prelaz na desnu stranu Lima na otseku s. Izbi&#269;anj - s. Kalafatovi&#263;i</td><td align=right>574</td></tr>
<tr><td align="right">211.</td><td>Nare&#273;enje &#352;taba Trideset sedme NOU divizije od 4 jula 1944 god. komandantu Grupe bataljona za razme&#353;taj na levoj strani Lima: s. Izbi&#269;anj - s. Mar&#382;i&#263;i, za postavljanje zaseda i organizaciju izvi&#273;anja</td><td align=right>578</td></tr>
<tr><td align="right">212.</td><td>Nare&#273;enje &#352;taba Trideset sedme NOU divizije od 4 jula 1944 god. &#353;tabovima Tre&#263;e i &#268;etvrte sand&#382;a&#269;ke brigade za &#269;i&#353;&#263;enje prostorije oko Nove Varo&#353;i od neprijateljskih jedinica</td><td align=right>581</td></tr>
<tr><td align="right">213.</td><td>Relacija &#352;taba Tre&#263;e sand&#382;a&#269;ke brigade Trideset sedme NOU divizije od 4 jula 1944 god. o borbi s &#269;etnicima za Novu Varo&#353;</td><td align=right>583</td></tr>
<tr><td align="right">214.</td><td>Nare&#273;enje &#352;taba Trideset sedme NOU divizije od 6 jula 1944 god. komandantu Grupe bataljona da obezbedi ponovo prebacivanje Tre&#263;e i &#268;etvrte sand&#382;a&#269;ke brigade preko Lima</td><td align=right>585</td></tr>
<tr><td align="right">215.</td><td>Nare&#273;enje &#352;taba Trideset sedme NOU divizije od 8 jula 1944 god. &#353;tabovima brigada za smenu jedinica Pete NOU divizije i zatvaranje pravaca ka slobodnoj teritoriji sa linije: Brodarevo - Prijepolje - Pljevlja</td><td align=right>587</td></tr>
<tr><td align="right">216.</td><td>Relacija &#352;taba &#268;etvrte sand&#382;a&#269;ke brigade Trideset sedme NOU divizije od 10 jula 1944 god. o prelasku Lima i borbama oko Nove Varo&#353;i od 4 do 6 jula</td><td align=right>590</td></tr>
<tr><td align="right">217.</td><td>Izve&#353;taj &#352;taba Trideset sedme NOU divizije od 17 jula 1944 god. &#352;tabu Drugog udarnog korpusa NOVJ o rezultatima borbe od 9 juna do 15 jula</td><td align=right>593</td></tr>
<tr><td align="right">218.</td><td>Nare&#273;enje &#352;taba Trideset sedme NOU divizije od 20 jula 1944 god. &#353;tabovima Tre&#263;e i &#268;etvrte sand&#382;a&#269;ke brigade za prebacivanje severno od komunikacije Pljevlja - Prijepolje</td><td align=right>596</td></tr>
<tr><td align="right">219.</td><td>Izve&#353;taj &#352;taba Trideset sedme NOU divizije od 26 jula 1944 god. &#352;tabu Drugog udarnog korpusa NOVJ o rasporedu i ja&#269;ini neprijateljskih snaga u Sand&#382;aku i o dejstvima Divizije od 20 do 26 jula</td><td align=right>597</td></tr>
<tr><td align="right">220.</td><td>Nare&#273;enje &#352;taba Trideset sedme NOU divizije od 26 jula 1944 god. &#353;tabovima Tre&#263;e i &#268;etvrte sand&#382;a&#269;ke brigade za &#269;i&#353;&#263;enje terena izme&#273;u Lima i komunikacije Pljevlja - Priboj</td><td align=right>600</td></tr>
<tr><td align="right">221.</td><td>Nare&#273;enje &#352;taba Trideset sedme NOU divizije od 27 jula 1944 god. &#353;tabovima Tre&#263;e i &#268;etvrte sand&#382;a&#269;ke brigade za formiranje privremene komande mesta u s. Zabrdni Toci i obave&#353;tenje o rezultatima borbe s Nemcima i &#269;etnicima na dan 26 jula</td><td align=right>602</td></tr>
<tr><td align="right">222.</td><td>Relacija &#352;taba &#268;etvrte sand&#382;a&#269;ke NOU brigade od 27 jula 1944 god. o vo&#273;enim borbama sa Nemcima od 24 do 26 jula na polo&#382;ajima s. Izbi&#269;anj - Barice - Bra&#353;ansko Brdo - Babine</td><td align=right>604</td></tr>
<tr><td align="right">223.</td><td>Relacija &#352;taba Osme crnogorske brigade Trideset sedme NOU divizije od 28 jula 1944 god. o vo&#273;enim borbama sa Nemcima, &#269;etnicima i muslimanskom milicijom od 25 do 27 jula na polo&#382;ajima s. Obrov - Gradina - Kretac i Vlah - k. 944 - Kosa - s. Oluje</td><td align=right>607</td></tr>
<tr><td align="right">224.</td><td>Nare&#273;enje &#352;taba Trideset sedme NOU divizije od 30 jula 1944 god. &#353;tabovima Tre&#263;e i &#268;etvrte sand&#382;a&#269;ke brigade za prelaz na desnu stranu Lima i napad na neprijateljske snage u Priboju i Rudom</td><td align=right>612</td></tr>
<tr><td align="right">225.</td><td>Nare&#273;enje &#352;taba Trideset sedme NOU divizije od 1 avgusta 1944 god. &#353;tabovima Tre&#263;e i &#268;etvrte sand&#382;a&#269;ke brigade za sme&#353;taj oko Priboja na desnoj strani Lima i zatvaranje pravca od Kokinog Broda i Vi&#353;egrada</td><td align=right>615</td></tr>
<tr><td align="right">226.</td><td>Izve&#353;taj &#352;taba &#268;etvrte sand&#382;a&#269;ke brigade Trideset sedme NOU divizije od 2 avgusta 1944 god. &#352;tabu divizije o prelasku Lima i oslobo&#273;enju s. Kratovo i Rudo</td><td align=right>616</td></tr>
<tr><td align="right">227.</td><td>Nare&#273;enje &#352;taba Trideset sedme NOU divizije od 3 avgusta 1944 god. &#353;tabovima Tre&#263;e i &#268;etvrte sand&#382;a&#269;ke brigade za prebacivanje na prostoriju: Kokin Brod - Nova Varo&#353; - Vilovi - Komarani</td><td align=right>618</td></tr>
<tr><td align="right">228.</td><td>Izve&#353;taj &#352;taba Trideset sedme NOU divizije od 5 avgusta 1944 god. &#352;tabu Drugog udarnog korpusa NOVJ o dejstvima divizije od 26 jula do 5 avgusta</td><td align=right>620</td></tr>
<tr><td align="right">229.</td><td>Relacija &#352;taba Tre&#263;e sand&#382;a&#269;ke brigade Trideset sedme NOU divizije od 5 avgusta 1944 god. o borbi protiv &#269;etnika 27/28 jula na polo&#382;aju: Crneti&#263;i - Crnugovi&#263;i - Sastavci - Ustibar - Rudo</td><td align=right>623</td></tr>
<tr><td align="right">230.</td><td>Relacija &#352;taba Tre&#263;e sand&#382;a&#269;ke brigade Trideset sedme NOU divizije od 5 avgusta 1944 god. o borbi s &#269;etnicima 4 avgusta na polo&#382;aju: Komarani - Vilovi - Akma&#269;i&#263;i - r. Uvac</td><td align=right>626</td></tr>
<tr><td align="right">231.</td><td>Izve&#353;taj &#352;taba &#268;etvrte sand&#382;a&#269;ke brigade Trideset sedme NOU divizije od 7 avgusta 1944 god. &#352;tabu divizije o borbi s &#269;etnicima na polo&#382;ajima: s. Ruto&#353;e - s. Brezna - Leskovac - Crni Vrh</td><td align=right>628</td></tr>
<tr><td align="right">232.</td><td>Nare&#273;enje &#352;taba Trideset sedme NOU divizije od 13 avgusta 1944 god. &#353;tabovima Tre&#263;e i &#268;etvrte sand&#382;a&#269;ke brigade i komandantu Grupe bataljona za prebacivanje na prostoriju: Bijela Brda - Uvac i Batkovi&#263;i - Crnugovi&#263;i - Gole&#353;a</td><td align=right>631</td></tr>
<tr><td align="right">233.</td><td>Nare&#273;enje &#352;taba Trideset sedme NOU divizije od 15 avgusta 1944 god. &#353;tabovima Tre&#263;e i &#268;etvrte sand&#382;a&#269;ke brigade za razme&#353;taj na prostoriji: Kasidol - Gole&#353;a - Dobrilovi&#263;i - Mar&#382;i&#263;i - Zabrdni Toci</td><td align=right>633</td></tr>
<tr><td align="right">234.</td><td>Relacija &#352;taba Tre&#263;e sand&#382;a&#269;ke brigade Trideset sedme NOU divizije od 18 avgusta 1944 god. o vo&#273;enoj borbi protiv &#269;etnika 8 avgusta na polo&#382;ajima: s. Bo&#382;e&#353;i&#263;i - &#352;titkovo - Trudovo - &#268;emernica</td><td align=right>635</td></tr>
<tr><td align="right">235.</td><td>Nare&#273;enje &#352;taba Trideset sedme NOU divizije od 21 avgusta 1944 god. &#352;tabu Osme crnogorske brigade da preda jedan deo naoru&#382;anja novoformiranoj Petoj sand&#382;a&#269;koj brigadi</td><td align=right>637</td></tr>
<tr><td align="right">236.</td><td>Nare&#273;enje &#352;taba Trideset sedme NOU divizije od 22 avgusta 1944 god. &#353;tabovima brigada za razme&#353;taj na prostoriji Jablanica - Bijela Brda - Uvac i Bistrica - Radojinja - Vrane&#353;a kao i za izvi&#273;anje u pravcu Vi&#353;egrada, Zlatibora i Kokinog Broda</td><td align=right>638</td></tr>
<tr><td align="right">237.</td><td>Izve&#353;taj &#352;taba Trideset sedme NOU divizije od 24 avgusta 1944 god. komandantu divizije o rasporedu i zadacima &#268;etvrte i Pete sand&#382;a&#269;ke brigade na sektoru Lim - &#268;elica - Ruto&#353;e - Radojinja</td><td align=right>640</td></tr>
<tr><td align="right">238.</td><td>Nare&#273;enje &#352;taba Trideset sedme NOU divizije od 6 septembra 1944 god. &#353;tabovima Tre&#263;e, &#268;etvrte i Pete sand&#382;a&#269;ke brigade za razme&#353;taj na prostoriji Bijela Brda - &#352;trpci i Brezna - Dobroselica - Gornji Ljubi&#353; - Bura&#273;a i da zatvore pravce od Vardi&#353;ta i od komunikacije Priboj - Nova Varo&#353;</td><td align=right>642</td></tr>
<tr><td align="right">239.</td><td>Relacija &#352;taba Tre&#263;e sand&#382;a&#269;ke brigade Trideset sedme NOU divizije od 12 septembra 1944 god. o vo&#273;enoj borbi s &#269;etnicima na polo&#382;aju Cigla - Bijela Brda dana 22 avgusta</td><td align=right>643</td></tr>
<tr><td align="right">240.</td><td>Relacija &#352;taba Tre&#263;e sand&#382;a&#269;ke brigade Trideset sedme NOU divizije od 1 oktobra 1944 god. o borbi s &#269;etnicima u Pljevljima</td><td align=right>645</td></tr>
<tr><td align="right">241.</td><td>Nare&#273;enje &#352;taba Trideset sedme NOU divizije od 9 oktobra 1944 god. &#353;tabovima Prvog, Drugog i Tre&#263;eg sand&#382;a&#269;kog NOP odreda o formiranju, rasporedu i zadacima ovih odreda</td><td align=right>647</td></tr>
<tr><td align="right">242.</td><td>Relacija &#352;taba Pete sand&#382;a&#269;ke brigade Trideset sedme NOU divizije od 25 oktobra 1944 god. o borbi protiv &#269;etnika i nedi&#263;evaca na Javoru (Jankov Vrh - Vasiljev V. - s. Lepovi&#263;i)</td><td align=right>650</td></tr>
<tr><td align="right">243.</td><td>Relacija &#352;taba &#268;etvrte sand&#382;a&#269;ke brigade Trideset sedme NOU divizije od 20 novembra 1944 god. o vo&#273;enim borbama sa Nemcima od 18 do 20 novembra na komunikaciji kod Priboja</td><td align=right>652</td></tr>
<tr><td align="right">244.</td><td>Relacija &#352;taba &#268;etvrte sand&#382;a&#269;ke brigade Trideset sedme NOU divizije od 23 novembra 1944 god. o vo&#273;enoj borbi s Nemcima na polo&#382;aju: Manastir Banja - Suvo Polje - Podpe&#263;</td><td align=right>655</td></tr>

<tr><td colspan=2>Registar</td><td align=right>657</td></tr>

<tr><td colspan=3><CENTER><TABLE border="1"><TR><TD><a href="/"><b>BIBLIOTEKA</b></a></TD></TR></TABLE></CENTER>
</TABLE>
</div>
</body>
</html>
