<!DOCTYPE html>

<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<title>ZBORNIK NOR-a. tom I - BORBE U SRBIJI - knjiga 3 - januar-jun 1942.</title>
<style type="text/css">
<!--
@import url(/normal.css);
-->
</style>
</head>
<body>
<br><b class=bigTitle>ZBORNIK NOR-a. tom I - BORBE U SRBIJI - knjiga 3 - januar-jun 1942.</b>
<br>
<CENTER><TABLE border="1"><TR><TD><a href="/"><b>BIBLIOTEKA</b></a></TD></TR></TABLE></CENTER>
<div class=BELITASTER>
<table width="100%" border=1 style="background-image:url(/temp/9464_by.jpg);">
<tr><td colspan=2 align="center"><b> *  *  * </b></td></tr>
<tr><td colspan=2 align="center"><a href="4_1_3.pdf"><b class=bigTitle>cela knjiga</b></a></td></tr>
<tr><td colspan=2 align="center"><b> *  *  * </b></td></tr>
<tr><td colspan=2 align="center"><a href="4_1_3_0.pdf"><b class=bigTitle>sadr&#382;aj</b></a></td></tr>
<tr><td colspan=2 align="center"><b> *  *  * </b></td></tr>
<tr><td colspan=2 align="center"><a href="4_1_3_1.pdf"><b class=bigTitle>dokumenti partizanskih jedinica i partiskih organizacija</b></a></td></tr>
<tr><td colspan=2 align="center"><a href="4_1_3_2.pdf"><b class=bigTitle>dokumenti nema&#269;kih i kvislin&#353;kih komandi i ustanova</b></a></td></tr>
<tr><td colspan=2 align="center"><b> *  *  * </b></td></tr>
<tr><td colspan=2><i>* upozorenje: redni brojevi dokumenata i brojevi stranica mogu biti prikazani pogre&#353;no ili izostavljeni usled baga u OCR-programu</i></td></tr>
<tr><td colspan=2><CENTER><TABLE border="1"><TR><TD><a href="/"><b>BIBLIOTEKA</b></a></TD></TR></TABLE></CENTER>
</TABLE>
<table width="100%" border=1>
<tr><td colspan=3 bgcolor="#c0c0c0"><b>sadr&#382;aj</b></td></tr>
<tr><td bgcolor="#a0a0a0"><b>rb</b></td><td bgcolor="#a0a0a0"><b>opis dokumenta</b></td><td align="right" bgcolor="#a0a0a0"><b>stranica</b></td></tr>

<tr><td colspan=3><b>I - Dokumenti partizanskih jedinica i partiskih organizacija</b></td></tr>

<tr><td align="right">1.</td><td>Izve&#353;taj &#269;lana Okru&#382;nog komiteta KPJ za Leskovac od 3 januara 1942 god. Pokrajinskom komitetu KPJ za Srbiju o vojno-politi&#269;koj situaciji na teritoriji Okruga leskova&#269;kog</td><td align=right>7</td></tr>
<tr><td align="right">2.</td><td>Pismo Pokrajinskog komiteta KPJ za Srbiju od 10 januara 1942 god. Okru&#382;bom komitetu KPJ za Kru&#353;evac o stvaranju narodnooslobodila&#269;kih odbora i partizanskih borbenih grupa</td><td align=right>9</td></tr>
<tr><td align="right">3.</td><td>Izve&#353;taj Okru&#382;nog komiteta KPJ za Ni&#353; od 10 januara 1942 god. Pokrajinskom komitetu KPJ za Srbiju o brojkom stanju NOP odreda na teritoriji Ni&#353;kog i Leskova&#269;kog okruga</td><td align=right>12</td></tr>
<tr><td align="right">4.</td><td>Izve&#353;taj Okru&#382;nog komiteta KPJ za Po&#382;arevac od 12 januara 1942 god. Pokrajinskom komitetu KPJ za Srbiju o stanju partiske i vojne organizacije</td><td align=right>14</td></tr>
<tr><td align="right">5.</td><td>Izve&#353;taj Okru&#382;nog komiteta KPJ za &#268;a&#269;ak polovinom januara 1942 god. Pokrajinskom komitetu KPJ za Srbiju o nedi&#263;evsko-&#269;etni&#269;kom teroru</td><td align=right>16</td></tr>
<tr><td align="right">6.</td><td>Izve&#353;taj Okru&#382;nog komiteta KPJ za Leskovac od 16 januara 1942 god. Pokrajinskom komitetu KPJ za Srbiju o brojnom stanju partiske i vojne organizacije i akcijama Jablani&#269;kog, Leskova&#269;kog i Babi&#269;kog NOP odreda</td><td align=right>19</td></tr>
<tr><td align="right">7.</td><td>Izve&#353;taj Okru&#382;nog komiteta KPJ za Ni&#353; od 18 januara 1942 god. Pokrajinskom komitetu KPJ za Srbiju o radu partiske i vojne organizacije na terenu Ni&#353;kog okruga</td><td align=right>21</td></tr>
<tr><td align="right">8.</td><td>Izve&#353;taj Okru&#382;nog komiteta KPJ za Leskovac od 23 januara 1942 god. Pokrajinskom komitetu KPJ za Srbiju o stanju Leskova&#269;kog i Babi&#269;kog NOP odreda</td><td align=right>30</td></tr>
<tr><td align="right">9.</td><td>Izve&#353;taj Okru&#382;nog komiteta KPJ za Po&#382;arevac od 26 januara 1942 god. Pokrajinskom komitetu KPJ za Srbiju o stanju partiske i vojne organizacije</td><td align=right>32</td></tr>
<tr><td align="right">10.</td><td>Pismo Pokrajinskog komiteta KPJ za Srbiju od 27 januara 1942 god. Pokrajinskom povereni&#353;tvu KPJ za Ni&#353; o odnosu prema bugarskim okupatorskim trupama i &#269;etnicima</td><td align=right>34</td></tr>
<tr><td align="right">11.</td><td>Izve&#353;taj Okru&#382;nog komiteta KPJ za Leskovac od 30 januara 1942 god. Pokrajinskom komitetu KPJ za Srbiju o partiskom radu i stanju Leskova&#269;kog, Jablani&#269;kog i Babi&#269;kog NOP odreda</td><td align=right>36</td></tr>
<tr><td align="right">12.</td><td>Izve&#353;taj Okru&#382;nog komiteta KPJ za Leskovac od 30 januara 1942 god. Pokrajinskom komitetu KPJ za Srbiju o akcijama Jablani&#269;kog, Leskova&#269;kog i Babi&#269;kog NOP odreda</td><td align=right>39</td></tr>
<tr><td align="right">13.</td><td>Pismo Pokrajinskog komiteta KPJ za Srbiju od 31 januara 1942 god. Okru&#382;nom povereni&#353;tvu KPJ za Aran&#273;elovac povodom pisma Centralnog komiteta KPJ od 14 decembra 1941 godine</td><td align=right>41</td></tr>
<tr><td align="right">14.</td><td>Izve&#353;taj sekretara partiske jedinice Druge podgorske &#269;ete od kraja januara 1942 god. Okru&#382;nom komitetu KPJ za Valjevo o partiskom radu</td><td align=right>43</td></tr>
<tr><td align="right">15.</td><td>Izve&#353;taj &#269;lana Okru&#382;nog komiteta KPJ za Ni&#353; od 1 februara 1942 god. Pokrajinskom komitetu KPJ za Srbiju o akcijama Topli&#269;kog NOP odreda</td><td align=right>44</td></tr>
<tr><td align="right">16.</td><td>Poziv Okru&#382;nog komiteta KPJ za Valjevo od 1 februara 1942 god. narodu za stupanje u narodnooslobodila&#269;ke odrede</td><td align=right>49</td></tr>
<tr><td align="right">17.</td><td>Izve&#353;taj Sreskog komiteta KPJ za Srez kosmajski od 1 februara 1942 god. Pokrajinskom komitetu KPJ za Srbiju o stanju vojne organizacije na terenu</td><td align=right>53</td></tr>
<tr><td align="right">18.</td><td>Pismo &#269;lana OK KPJ za Leskovac od 2 februara 1942 god. Pokrajinskom povereni&#353;tvu KPJ za Ni&#353; o borbama Babi&#269;kog i Jablani&#269;kog NOP odreda</td><td align=right>56</td></tr>
<tr><td align="right">19.</td><td>Izve&#353;taj zamenika komeeara Jablani&#269;kog NOP odreda od 3 februara 1942 god. Pokrajinskom povereni&#353;tvu KPJ za Ni&#353; o akcijama Jablani&#269;kog NOP odreda</td><td align=right>57</td></tr>
<tr><td align="right">20.</td><td>Pismo Pokrajinskog komiteta KPJ za Srbiju od 4 februara 1942 god. Pokrajinskom povereni&#353;tvu KPJ za Ni&#353; o nekim slabostima u radu partiske organizacije Ni&#353;avskog NOP odreda</td><td align=right>59</td></tr>
<tr><td align="right">21.</td><td>Izve&#353;taj Okru&#382;nog komiteta KPJ za Leskovac od 6 februara 1942 god. Pokrajinskom komitetu KPJ za Srbiju o akcijama Babi&#269;kog NOP odreda</td><td align=right>62</td></tr>
<tr><td align="right">22.</td><td>Izve&#353;taj sekretara partiske organizacije Leskova&#269;kog NOP odreda po&#269;etkom februara 1942 god. Okru&#382;nom komitetu KPJ za Leskovac o partisko-politi&#269;kom radu i akcijama odreda</td><td align=right>64</td></tr>
<tr><td align="right">23.</td><td>Izve&#353;taj Okru&#382;nog komiteta KPJ za Po&#382;arevac od 7 februara 1942 god. Pokrajinskom komitetu KPJ za Srbiju o stanju Po&#382;areva&#269;kog NOP odreda</td><td align=right>66</td></tr>
<tr><td align="right">24.</td><td>Pismo Pokrajinskog komiteta KPJ za Srbiju od 11 februara 1942 god. Okru&#382;nom komitetu KPJ za Po&#382;arevac o merama za pobolj&#353;anje stanja u Po&#382;areva&#269;kom NOP odredu</td><td align=right>67</td></tr>
<tr><td align="right">25.</td><td>Izve&#353;taj Pokrajinskog povereni&#353;tva KPJ za Ni&#353; od 14 februara 1942 god. Pokrajinskom komitetu KPJ za Srbiju o borbama u okolini Ni&#353;a</td><td align=right>71</td></tr>
<tr><td align="right">26.</td><td>Uputstvo Pokrajinskog komiteta KPJ za Srbiju od 17 februara 1942 god. Sreskom komitetu KPJ za Kosmaj o radu partiske i vojne organizacije</td><td align=right>74</td></tr>
<tr><td align="right">27.</td><td>Pismo Pokrajinskog komiteta KPJ za Srbiju od 17 februara 1942 god. Pokrajinskom povereni&#353;tvu KPJ za Ni&#353; o obezbe&#273;enju kadrova i povezivanju s odredima</td><td align=right>76</td></tr>
<tr><td align="right">28.</td><td>Uputstvo Pokrajinskog komiteta KPJ za Srbiju od 19 februara 1942 god. Okru&#382;nom komitetu KPJ za Kru&#353;evac za ja&#269;anje partiske organizacije i Rasinskog NOP odreda</td><td align=right>78</td></tr>
<tr><td align="right">29.</td><td>Pismo Okru&#382;nog komiteta KPJ za Ni&#353; od 19 februara 1942 god. Pokrajinskom komitetu KPJ za Srbiju o masovnom streljanju u Ni&#353;u</td><td align=right>80</td></tr>
<tr><td align="right">30.</td><td>Pismo Mirka Tomi&#263;a, &#269;lana Glavnog &#353;taba NOP odreda za Srbiju od 22 februara 1942 god. &#352;tabu romaniskog NOP odreda o vojno-politi&#269;kom stanju u Zapadnoj Srbiji</td><td align=right>81</td></tr>
<tr><td align="right">31.</td><td>Poziv partizana Po&#382;areva&#269;kog NOP odreda "Veljko Dugo&#353;evi&#263;" od 27 februara 1942 god. narodu Po&#382;areva&#269;kog okruga u borbu protiv okupatora i njegovih pomaga&#269;a</td><td align=right>85</td></tr>
<tr><td align="right">32.</td><td>Izve&#353;taj Okru&#382;nog komiteta KPJ za Ni&#353; od 28 februara 1942 god. Pokrajinskom komitetu KPJ za Srbiju o akcijama Topli&#269;kog NOP odreda na pruzi Ni&#353;-Prokuplje i zverstvima bugarskih fa&#353;isti&#269;kih okupatora u Toplici</td><td align=right>90</td></tr>
<tr><td align="right">33.</td><td>Izjava nepoznatog borca od 28 februara 1942 god. o razbijanju Kosmajskog NOP odreda kod Ven&#269;ana</td><td align=right>93</td></tr>
<tr><td align="right">34.</td><td>Izjava borca Prve &#269;ete Kosmajskog NOP odreda krajem februara 1942 god. o razbijanju Kosmajskog NOP odreda</td><td align=right>97</td></tr>
<tr><td align="right">35.</td><td>Poziv partizana Ni&#353;kog okruga od februara 1942 god. bugarskim vojnicima u okupiranoj Srbiji za napu&#353;tanje bugarske fa&#353;isti&#269;ke vojske i stupanje u NOP odrede</td><td align=right>99</td></tr>
<tr><td align="right">36.</td><td>Poziv Okru&#382;nog komiteta KPJ za Zaje&#269;ar od februara 1942 god. seljacima Timo&#269;ke Krajine u borbu protiv plja&#269;ke okupatora</td><td align=right>104</td></tr>
<tr><td align="right">37.</td><td>Proglas seljacima Timo&#269;ke Krajine od februara 1942 godine</td><td align=right>105</td></tr>
<tr><td align="right">38.</td><td>Obja&#353;njenje &#353;taba Zaglavskog NOP odreda od februara 1942 god. o spaljivanju op&#353;tinskih arhiva</td><td align=right>109</td></tr>
<tr><td align="right">39.</td><td>Pismo &#269;lana Okru&#382;nog komiteta KPJ za Ni&#353; od februara 1942 god. Pokrajinskom komitetu KPJ za Srbiju o stanju u Topli&#269;kom NOP odredu</td><td align=right>110</td></tr>
<tr><td align="right">40.</td><td>Izve&#353;taj Okru&#382;nog komiteta KPJ za Kru&#353;evac od 1 marta 1942 god. Pokrajinskom komitetu KPJ za Srbiju o aktivnosti Rasinskog NOP odreda</td><td align=right>114</td></tr>
<tr><td align="right">41.</td><td>Izve&#353;taj Sreskog komiteta KPJ za Kosmaj od 2 marta 1942 god. Pokrajinskom komitetu KPJ za Srbiju o stanju partiske organizacije i razbijanju Kosmajskog NOP odreda</td><td align=right>117</td></tr>
<tr><td align="right">42.</td><td>Pismo Pokrajinskog komiteta KPJ za Srbiju od 2 marta 1942 god. Pokrajinskom povereni&#353;tvu za Ni&#353;ku oblast povodom stvaranja Dobrovolja&#269;ke vojske Jugoslavije</td><td align=right>123</td></tr>
<tr><td align="right">43.</td><td>Uputstvo Pokrajinskog komiteta KPJ za Srbiju od 5 marta 1942 god. Okru&#382;nom komitetu KPJ za Kru&#353;evac za intenzivniji politi&#269;ki rad me&#273;u seljacima</td><td align=right>126</td></tr>
<tr><td align="right">44.</td><td>Pismo Pokrajinskog komiteta KPJ za Srbiju od 6 marta 1942 god. Glavnom &#353;tabu NOP odreda za Srbiju o stanju NOP odreda u Ju&#382;noj Srbiji</td><td align=right>132</td></tr>
<tr><td align="right">45.</td><td>Izve&#353;taj Pokrajinskog povereni&#353;tva KPJ za Ni&#353;ku oblast od 7 marta 1942 god. Pokrajinskom komitetu KPJ za Srbiju o borbama i akcijama na teritoriji Ni&#353;kog okruga</td><td align=right>135</td></tr>
<tr><td align="right">46.</td><td>Uputstvo Okru&#382;nog komiteta KPJ za Po&#382;arevac od 14 marta 1942 god. partiskom &#269;lanstvu u partizanskim jedinicama za intenzivniji partiski rad</td><td align=right>137</td></tr>
<tr><td align="right">47.</td><td>Izve&#353;taj Pokrajinskog povereni&#353;tva KPJ za Ni&#353;ku oblast od 16 marta 1942 god. Pokrajinskom komitetu KPJ za Srbiju o teroru Bugara i nedi&#263;evaca</td><td align=right>144</td></tr>
<tr><td align="right">48.</td><td>Pismo Pokrajinskog komiteta KPJ za Srbiju od 17 marta 1942 god. Sreskom komitetu KPJ za Kosmaj o upu&#263;ivanju ljudi u Kosmajski NOP odred</td><td align=right>148</td></tr>
<tr><td align="right">49.</td><td>Izve&#353;taj &#353;taba NOP odreda Ni&#353;kog okruga od 17 marta 1942 god. Glavnom &#353;tabu NOP odreda za Srbiju o akcijama Topli&#269;kog, Ni&#353;avskog i Ozrenskog NOP odreda</td><td align=right>150</td></tr>
<tr><td align="right">50.</td><td>Izve&#353;taj Sreskog komiteta za Kosmaj od 23 marta 1942 god. Pokrajinskom komitetu KPJ za Srbiju o razbijanju Kosmajskog NOP odreda</td><td align=right>153</td></tr>
<tr><td align="right">51.</td><td>Uputstvo Pokrajinskog komiteta KPJ za Srbiju od 25 marta 1942 god. partiskoj organizaciji u Kraljevu za ja&#269;anje partiske organizacije i obnavljanje Kopaoni&#269;kog NOP odreda</td><td align=right>156</td></tr>
<tr><td align="right">52.</td><td>Izve&#353;taj Okru&#382;nog komiteta KPJ za Po&#382;arevac od 29 marta 1942 god. Pokrajinskom komitetu KPJ za Srbiju o neprijateljskim snagama i o stanju i dejstvima Po&#382;areva&#269;kog NOP odreda</td><td align=right>158</td></tr>
<tr><td align="right">53.</td><td>Izve&#353;taj Pokrajinskog povereni&#353;tva KPJ za Ni&#353;ku oblast od 29 marta 1942 god. Pokrajinskom komitetu KPJ za Srbiju o bugarsko-&#269;etni&#269;koj ofanzivi u Jablanici i Toplici</td><td align=right>161</td></tr>
<tr><td align="right">54.</td><td>Pismo Pokrajinskog komiteta KPJ za Srbiju od 31 marta 1942 god. Pokrajinskom povereni&#353;tvu KPJ za Ni&#353;ku oblast o prilago&#273;avanju partisko-politi&#269;kog rada konkretnim uslovima</td><td align=right>164</td></tr>
<tr><td align="right">55.</td><td>Izve&#353;taj &#269;lana Glavnog &#353;taba NOP odreda za Srbiju krajem marta 1942 god. Vrhovnom &#353;tabu Narodnooslobodila&#269;ke partizanske i dobrovolja&#269;ke vojske Jugoslavije o razbijanju NOP odreda u Zapadnoj Srbiji i &#352;umadiji</td><td align=right>166</td></tr>
<tr><td align="right">56.</td><td>Pismo instruktora Pokrajinskog komiteta KPJ za Srbiju krajem marta 1942 god. Pokrajinskom komitetu KPJ za Srbiju o rasformiranju Suvoborskog NOP odreda</td><td align=right>169</td></tr>
<tr><td align="right">57.</td><td>Pismo Pokrajinskog povereni&#353;tva KPJ za Ni&#353; od 3 aprila 1942 god. Pokrajinskom komitetu KPJ za Srbiju o teroru okupatora u Ni&#353;kom okrugu</td><td align=right>171</td></tr>
<tr><td align="right">58.</td><td>Pismo Pokrajinskog komiteta KPJ za Srbiju od 7 aprila 1942 god. delegatu Pokrajinskog komiteta KPJ za Po&#382;arevac o o&#269;uvanju NOP odreda i stavu prema naoru&#382;anim grupama &#269;etnika Dra&#382;e Mihailovi&#263;a i Koste Pe&#263;anca</td><td align=right>173</td></tr>
<tr><td align="right">59.</td><td>Pismo Pokrajinskog povereni&#353;tva KPJ za Ni&#353;ki okrug od 10 aprila 1942 god. Pokrajinskom komitetu KPJ za Srbiju o vojno-politi&#269;kom stanju na terenu</td><td align=right>176</td></tr>
<tr><td align="right">60.</td><td>Pismo Sreskog komiteta KPJ za Kosmaj od 16 aprila 1942 god. Pokrajinskom komitetu KPJ za Srbiju o prebacivanju drugova iz Beograda u Kosmajski NOP odred</td><td align=right>177</td></tr>
<tr><td align="right">61.</td><td>Pismo Pokrajinskog komiteta KPJ za Srbiju od 17 aprila 1942 god. Okru&#382;nom komitetu KPJ za Valjevo o obnavljanju Suvoborskog NOP odreda</td><td align=right>179</td></tr>
<tr><td align="right">62.</td><td>Uputstvo Pokrajinskog komiteta KPJ za Srbiju od 20 aprila 1942 god. Pokrajinskom povereni&#353;tvu za Ni&#353;ki okrug o vojno-politi&#269;kom radu</td><td align=right>182</td></tr>
<tr><td align="right">63.</td><td>Uputstvo Pokrajinskog komiteta KPJ za Srbiju od 20 aprila 1942 god. Okru&#382;nom komitetu KPJ za Po&#382;arevac</td><td align=right>185</td></tr>
<tr><td align="right">64.</td><td>Pismo Pokrajinskog povereni&#353;tva KPJ za Ni&#353; od 21 aprila 1942 god. Pokrajinskom komitetu KPJ za Srbiju o vojno-politi&#269;koj situaciji</td><td align=right>187</td></tr>
<tr><td align="right">65.</td><td>Izve&#353;taj Pokrajinskog povereni&#353;tva KPJ za Ni&#353;ki okrug od 24 aprila 1942 god. Pokrajinskom komitetu KPJ za Srbiju o pogibiji narodnih heroja Milo&#353;a Mami&#263;a i Stanimira Veljkovi&#263;a-Zele</td><td align=right>189</td></tr>
<tr><td align="right">66.</td><td>Izve&#353;taj Sreskog komiteta KPJ za Kosmaj od aprila 1942 god. Pokrajinskom komitetu KPJ za Srbiju o vojno-politi&#269;koj situaciji u srezovima Kosmajskom, Mladenova&#269;kom i Podunavskom</td><td align=right>191</td></tr>
<tr><td align="right">67.</td><td>Pismo Pokrajinskog komiteta KPJ za Srbiju od 27 aprila 1942 god. &#269;lanu Okru&#382;nog komiteta KPJ za Kru&#353;evac za stvaranje partizanskog NOP odreda na Go&#269;u</td><td align=right>194</td></tr>
<tr><td align="right">68.</td><td>Direktiva Pokrajinskog komiteta KPJ za Srbiju od aprila 1942 god. o radu partiskih organizacija u partizanskim jedinicama</td><td align=right>197</td></tr>
<tr><td align="right">69.</td><td>Izve&#353;taj komandanta Po&#382;areva&#269;kog NOP odreda od 6 maja 1942 god. Okru&#382;nom komitetu KPJ za Po&#382;arevac o akciji u selu Mi&#353;ljenovcu</td><td align=right>203</td></tr>
<tr><td align="right">70.</td><td>Pismo Okru&#382;nog komiteta KPJ za Kru&#353;evac od 8 maja 1942 god. Pokrajinskom komitetu KPJ za Srbiju o hap&#353;enjima u Kru&#353;evcu</td><td align=right>206</td></tr>
<tr><td align="right">71.</td><td>Izve&#353;taj Pokrajinskog povereni&#353;tva za Ni&#353;ki okrug od 11 maja 1942 god. Pokrajinskom komitetu KPJ za Srbiju o stanju u NOP odredima Ni&#353;kog okruga</td><td align=right>207</td></tr>
<tr><td align="right">72.</td><td>Uputstvo Pokrajinskog komiteta KPJ za Srbiju od 20 maja 1942 god. Okru&#382;nom komitetu KPJ za Aran&#273;elovac za vojno-politi&#269;ki rad</td><td align=right>210</td></tr>
<tr><td align="right">73.</td><td>Izve&#353;taj instruktora Okru&#382;nog komiteta KPJ za Valjevo od 20 maja 1942 god. Pokrajinskom komitetu KPJ za Srbiju o radu partiske organizacije i Valjevskog NOP odreda od avgusta 1941 do maja 1942 godine</td><td align=right>212</td></tr>
<tr><td align="right">74.</td><td>Izve&#353;taj Okru&#382;nog komiteta KPJ za Aran&#273;elovac od 27 maja 1942 god. Pokrajinskom komitetu KPJ za Srbiju o partiskom i vojno-politi&#269;kom radu na terenu</td><td align=right>231</td></tr>
<tr><td align="right">75.</td><td>Izve&#353;taj komandanta Po&#382;areva&#269;kog NOP odreda od 28 maja 1942 god. Okru&#382;nom komitetu KPJ za Po&#382;arevac o stanju odreda i akciji u selu Manastirici</td><td align=right>232</td></tr>
<tr><td align="right">76.</td><td>Pismo Pokrajinskog komiteta KPJ za Srbiju od 29 maja 1942 god. Okru&#382;nom komitetu KPJ za Aran&#273;elovac</td><td align=right>235</td></tr>
<tr><td align="right">77.</td><td>Uputstvo Pokrajinskog komiteta KPJ za Srbiju od 31 maja 1942 god. Okru&#382;nom komitetu KPJ za Kru&#353;evac za rad Rasinskog NOP odreda</td><td align=right>238</td></tr>
<tr><td align="right">78.</td><td>Upozorenje &#353;taba Jastreba&#269;kog NOP odreda od maja 1942 god. op&#353;tinskim upravama da prekinu saradnju sa okupatorom</td><td align=right>240</td></tr>
<tr><td align="right">79.</td><td>Nare&#273;enje Glavnog &#353;taba Narodnooslobodila&#269;kih partizanskih i dobrovolja&#269;kih odreda za Srbiju od 1 juna 1942 god. &#353;tabu NOP odreda Ni&#353;kog okruga za izvo&#273;enje partizanskih akcija</td><td align=right>244</td></tr>
<tr><td align="right">80.</td><td>Izve&#353;taj Okru&#382;nog komiteta KPJ za Aran&#273;elovac od 2 juna 1942 god. Pokrajinskom komitetu KPJ za Srbiju o ja&#269;ini neprijateljskih snaga i o stanju Prvog &#353;umadiskog NOP odreda</td><td align=right>248</td></tr>
<tr><td align="right">81.</td><td>Izve&#353;taj komandanta Po&#382;areva&#269;kog NOP odreda od 5 juna 1942 god. Okru&#382;nom komitetu KPJ za Po&#382;arevac o borbi u selu Manastirici</td><td align=right>251</td></tr>
<tr><td align="right">82.</td><td>Izve&#353;taj komandanta grupe NOP odreda Zapadne Srbije po&#269;etkom juna 1942 god. Pokrajinskom komitetu o stanju odreda na teritoriji Zapadne Srbije</td><td align=right>254</td></tr>
<tr><td align="right">83.</td><td>Uputstvo Pokrajinskog komiteta KPJ za Srbiju od 7 juna 1942 god. Okru&#382;nom komitetu KPJ za Aran&#273;elovac za obnavljanje Prvog &#353;umadiskog NOP odreda "Milan Blagojevi&#263;"</td><td align=right>259</td></tr>
<tr><td align="right">84.</td><td>Uputstvo Pokrajinskog komiteta KPJ za Srbiju od 8 juna 1942 god. Okru&#382;nom komitetu KPJ za Po&#382;arevac o stavu prema &#269;etnicima Dra&#382;e Mihailovi&#263;a koje razoru&#382;ava okupator</td><td align=right>262</td></tr>
<tr><td align="right">85.</td><td>Uputstvo Pokrajinskog komiteta KPJ za Srbiju od 15 juna 1942 god. Okru&#382;nom komitetu KPJ za Ni&#353; za vojno-politi&#269;ki rad</td><td align=right>264</td></tr>
<tr><td align="right">86.</td><td>Pismo Pokrajinskog komiteta KPJ za Srbiju od 15 juna 1942 god. Okru&#382;nom komitetu KPJ za Leskovac o ponovnom formiranju Jablani&#269;kog NOP odreda i taktici prema &#269;etnicima</td><td align=right>270</td></tr>
<tr><td align="right">87.</td><td>Nare&#273;enje Glavnog &#353;taba NOP odreda Narodnooslobodila&#269;ke, partizanske i dobrovolja&#269;ke vojske za Srbiju od 15 juna 1942 god. &#353;tabu Jastreba&#269;kog NOP odreda za formiranje Kopaoni&#269;kog. NOP odreda</td><td align=right>271</td></tr>
<tr><td align="right">88.</td><td>Izve&#353;taj Okru&#382;nog komuteta KPJ za Aran&#273;elovac od 21 juna 1942 god. Pokrajinskom komitetu KPJ za Srbiju o stanju obnovljenog Prvog &#353;umadiskog NOP odreda</td><td align=right>275</td></tr>
<tr><td align="right">89.</td><td>Poziv Pokrajinskog komiteta KPJ za Srbiju od 22 juna 1942 god. vojnicima, podoficirima i oficirima bugarske okupatorske vojske u Srbiji da prestanu sa plja&#269;kom i nasiljem nad srpskim narodom i da se uklju&#269;uju u NOP odrede</td><td align=right>277</td></tr>
<tr><td align="right">90.</td><td>Pismo Pokrajinskog komiteta KPJ za Srbiju od 25 juna 1942 god. Sreskom komitetu KPJ za Kosmaj o prebacivanju partizana u Prvi &#353;umadiski NOP odred</td><td align=right>283</td></tr>
<tr><td align="right">91.</td><td>Uputstvo Pokrajinskog komiteta KPJ za Srbiju od 28 juna 1942 god. Okru&#382;nom komitetu KPJ za Zaje&#269;ar o vojno-politi&#269;kom i partiskom radu</td><td align=right>284</td></tr>
<tr><td align="right">92.</td><td>Izjava komandanta grupe partizanskih NOP odreda Zapadne Srbije od juna 1942 god. Pokrajinskom komitetu KPJ za Srbiju o uzrocima raspu&#353;tanja Suvoborskog NOP odreda</td><td align=right>286</td></tr>
<tr><td align="right">93.</td><td>Izve&#353;taj komesara &#269;ete Suvoborskog NOP odreda krajem juna 1942 god. Pokrajinskom komitetu KPJ za Srbiju o borbama i rasturanju Suvoborskog NOP odreda</td><td align=right>288</td></tr>

<tr><td colspan=3><b>II - Dokumenti nema&#269;kih i kvislin&#353;kih komandi i ustanova</b></td></tr>

<tr><td align="right">94.</td><td>Izve&#353;taj komandanta &#382;andarmerije od 7 januara 1942 god. ministru unutra&#353;njih poslova Nedi&#263;eve vlade o stanju u zemlji</td><td align=right>295</td></tr>
<tr><td align="right">95.</td><td>Pregled Odeljenja za dr&#382;avnu za&#353;titu Nedi&#263;eve vlade od 7 januara 1942 god. o akcijama NOP odreda</td><td align=right>296</td></tr>
<tr><td align="right">96.</td><td>Pregled Odeljenja za dr&#382;avnu za&#353;titu Ministaretva unutra&#353;njih poslova Nedi&#263;eve vlade od 9 januara 1942 god. o borbama i akcijama NOP odreda</td><td align=right>298</td></tr>
<tr><td align="right">97.</td><td>Izve&#353;taj Ministarstva unutra&#353;njih poslova Nedi&#263;eve vlade od 10 januara 1942 god. o borbama protiv NOP odreda</td><td align=right>300</td></tr>
<tr><td align="right">98.</td><td>Pregled Odeljenja za dr&#382;avnu za&#353;titu Nedi&#263;eve vlade od 11 januara 1942 god. o borbama i akcijama partizanskih odreda</td><td align=right>304</td></tr>
<tr><td align="right">99.</td><td>Depe&#353;a. komandira &#382;andarmeriske stanice od 12 januara 1942 god. o napadu partizana Jablani&#269;kog odreda na &#382;andarme u selu Pe&#269;enjevcu</td><td align=right>305</td></tr>
<tr><td align="right">100.</td><td>Izve&#353;taj komandanta &#382;andarmerije od 13 januara 1942 god. ministru unutra&#353;njih poslova Nedi&#263;eve vlade o partizanskim akcijama u zemlji</td><td align=right>306</td></tr>
<tr><td align="right">101.</td><td>Pregled Odeljenja za dr&#382;avnu za&#353;titu Nedi&#263;eve vlade od 16 januara 1942 god. o akcijama i borbama partizanskih odreda</td><td align=right>307</td></tr>
<tr><td align="right">102.</td><td>Izve&#353;taj Komande &#382;andarmerije od 17 januara 1942 god. ministru unutra&#353;njih poslova Nedi&#263;eve vlade o borbi protiv partizana u Srezu ariljskom</td><td align=right>309</td></tr>
<tr><td align="right">103.</td><td>Pregled Odeljenja za dr&#382;avnu za&#353;titu Nedi&#263;eve vlade od 18 januara 1942 god. o borbama protiv NOP odreda u Srbiji</td><td align=right>311</td></tr>
<tr><td align="right">104.</td><td>Izve&#353;taj komandanta &#382;andarmerije od 21 januara 1942 god. ministru unutra&#353;njih poslova Nedi&#263;eve vlade o borbi izme&#273;u partizana i Nedi&#263;evih odreda</td><td align=right>312</td></tr>
<tr><td align="right">105.</td><td>Izve&#353;taj na&#269;elnika Okruga &#353;aba&#269;kog od 23 januara 1942 god. Ministarstvu unutra&#353;njih poslova Nedi&#263;eve vlade o borbama protiv partizana na teritoriji Zapadne Srbije</td><td align=right>314</td></tr>
<tr><td align="right">106.</td><td>Izve&#353;taj komandanta &#382;andarmerije od 23 januara 1942 god. ministru unutra&#353;njih poslova Nedi&#263;eve vlade o partizanskim akcijama</td><td align=right>316</td></tr>
<tr><td align="right">107.</td><td>Izve&#353;taj Komande &#382;andarmerije od 27 januara 1942 god. ministru unutra&#353;njih poslova Nedi&#263;eve vlade o borbama protiv Leskova&#269;kog NOP odreda</td><td align=right>318</td></tr>
<tr><td align="right">108.</td><td>Izve&#353;taj Komande &#382;andarmerije od 29 januara 1942 god. ministru unutra&#353;njih poslova Nedi&#263;eve vlade o akcijama Ozrenskog NOP odreda</td><td align=right>320</td></tr>
<tr><td align="right">109.</td><td>Izve&#353;taj komandanta &#382;andarmerije od 30 januara 1942 god. ministru unutra&#353;njih poslova Nedi&#263;eve vlade o partizanskim snagama u Moravi&#269;kom srezu</td><td align=right>321</td></tr>
<tr><td align="right">110.</td><td>Izve&#353;taj Komande &#382;andarmerije od 3 februara 1942 god. ministru unutra&#353;njih poslova Nedi&#263;eve vlade o partizanskoj akciji u selu Gredetinu</td><td align=right>322</td></tr>
<tr><td align="right">111.</td><td>Izve&#353;taj Komande &#382;andarmerije od 7 februara 1942 god. ministru unutra&#353;njih poslova Nedi&#263;eve vlade o partizanskoj akciji u selima Krenti, Donjoj Kamenici i &#352;trpcu</td><td align=right>323</td></tr>
<tr><td align="right">112.</td><td>Pregled Odeljenja za dr&#382;avnu za&#353;titu Nedi&#263;eve vlade od 9 februara 1942 god. o borbama protiv NOP odreda</td><td align=right>324</td></tr>
<tr><td align="right">113.</td><td>Izve&#353;taj Komande &#382;andarmerije od 9 februara 1942 god. ministru unutra&#353;njih poslova Nedi&#263;eve vlade o partizanskim akcijama</td><td align=right>325</td></tr>
<tr><td align="right">114.</td><td>Izve&#353;taj Komande &#382;andarmerije od 10 februara 1942 god. ministru unutra&#353;njih poslova Nedi&#263;eve vlade o akcijama Topli&#269;kog i Po&#382;areva&#269;kog NOP odreda</td><td align=right>327</td></tr>
<tr><td align="right">115.</td><td>Izve&#353;taj komandira &#382;andarmeriske stanice u Pe&#269;enjevcu od 18 februara 1942 god. o zlo&#269;inima bugarske fa&#353;isti&#269;ke vojske u selu Pe&#269;enjevcu</td><td align=right>328</td></tr>
<tr><td align="right">116.</td><td>Izve&#353;taj Komande Srpske dr&#382;avne stra&#382;e od 19 februara 1942 god. Ministarstvu unutra&#353;njih poslova Nedi&#263;eve vlade o partizanskim borbama i akcijama u okolini Soko Banje i Aleksinca</td><td align=right>330</td></tr>
<tr><td align="right">117.</td><td>Izve&#353;taj na&#269;elnika Okruga beogradskog od 21 februara 1942 god. o ja&#269;ini i prikupljanju nema&#269;ko-&#269;etni&#269;kih jedinica za borbu protiv Kosmajskog NOP odreda</td><td align=right>334</td></tr>
<tr><td align="right">118.</td><td>Izve&#353;taj Komande &#382;andarmerije od 21 februara 1942 god. ministru unutra&#353;njih poslova Nedi&#263;eve vlade o borbama partizana Jastreba&#269;kog i Rasinskog NOP odreda</td><td align=right>335</td></tr>
<tr><td align="right">119.</td><td>Izve&#353;taj na&#269;elnika Okruga beogradskog od 22 februara 1942 god. o borbama protiv Kosmajskog NOP odreda</td><td align=right>336</td></tr>
<tr><td align="right">120.</td><td>Izve&#353;taj Komande &#382;andarmerije od 22 februara 1942 god. ministru unutra&#353;njih poslova Nedi&#263;eve vlade o partizanskim akcijama u Srezu ora&#353;a&#269;kom</td><td align=right>337</td></tr>
<tr><td align="right">121.</td><td>Okru&#382;no na&#269;elstvo Okruga ni&#353;kog od 22 februara 1942 god. dostavlja Gradskom poglavarstvu plakate o streljanju 400 lica</td><td align=right>339</td></tr>
<tr><td align="right">122.</td><td>Izve&#353;taj Komande &#382;andarmerije od 23 februara 1942 god. Ministarstvu unutra&#353;njih poslova Nedi&#263;eve vlade o bekstvu zatvorenika ni&#353;kog zatvora i borbi protiv Kosmajskog NOP odreda kod Beljine</td><td align=right>340</td></tr>
<tr><td align="right">123.</td><td>Naredba &#269;etni&#269;kog vojvode Koste Pe&#263;anca od 23 februara 1942 god. za &#269;i&#353;&#263;enje Toplice od partizana</td><td align=right>344</td></tr>
<tr><td align="right">124.</td><td>Izve&#353;taj Komande &#382;andarmerije od 24 februara 1942 god. ministru unutra&#353;njih poslova Nedi&#263;eve vlade o borbama i akcijama partizanskih odreda</td><td align=right>349</td></tr>
<tr><td align="right">125.</td><td>Izve&#353;taj Komande &#382;andarmerije od 25 februara 1942 god. ministru unutra&#353;njih poslova Nedi&#263;eve vlade o partizanskim akcijama</td><td align=right>351</td></tr>
<tr><td align="right">126.</td><td>Izve&#353;taj Komande &#382;andarmerije od 26 februara 1942 god. ministru unutra&#353;njih poslova Nedi&#263;eve vlade o borbi protiv partizanskih odreda</td><td align=right>353</td></tr>
<tr><td align="right">127.</td><td>Izve&#353;taj komandanta oru&#382;anih snaga Jugoistoka od 28 februara 1942 god. o situaciji u Srbiji i rezultatima kaznene ekspedicije u jugoisto&#269;noj Bosni</td><td align=right>355</td></tr>
<tr><td align="right">128.</td><td>Izve&#353;taj Komande Srpske dr&#382;avne stra&#382;e od 1 marta 1942 god. Ministarstvu unutra&#353;njih poslova Nedi&#263;eve vlade povodom nare&#273;enja zapovednika policije javne bezbednosti</td><td align=right>356</td></tr>
<tr><td align="right">129.</td><td>Izve&#353;taj Komande Srpske dr&#382;avne stra&#382;e ministru unutra&#353;njih poslova Nedi&#263;eve vlade od 1 marta 1942 god. o borbama protiv partizana u Ju&#382;noj Srbiji i &#352;umadiji</td><td align=right>358</td></tr>
<tr><td align="right">130.</td><td>Izve&#353;taj na&#269;elnika Okruga valjevskog od 1 marta 1942 god. ministru unutra&#353;&#353;ih poslova Nedi&#263;eve vlade o stanju u Valjevskom okrugu u vremenu od 16 do 28 februara 1942 godine</td><td align=right>359</td></tr>
<tr><td align="right">131.</td><td>Pregled Odeljenja za dr&#382;avnu za&#353;titu Ministarstva unutra&#353;njih poslova Nedi&#263;eve vlade od 2 marta 1942 god. o borbama protiv NOP odreda</td><td align=right>363</td></tr>
<tr><td align="right">132.</td><td>Izve&#353;taj Komande Srpske dr&#382;avne stra&#382;e od 5 marta 1942 god. ministru unutra&#353;njih poslova Nedi&#263;eve vlade o akcijama i borbama partizana Ni&#353;avskog i Suvoborskog NOP odreda</td><td align=right>365</td></tr>
<tr><td align="right">133.</td><td>Izve&#353;taj na&#269;elnika Okruga &#353;aba&#269;kog ministru unutra&#353;njih poslova Nedi&#263;eve vlade od 6 marta 1942 god. o borbama belogardejaca, &#269;etnika i &#382;andarma protiv partizana</td><td align=right>367</td></tr>
<tr><td align="right">134.</td><td>Sop&#353;tenje general-lajtnanta policije Majsnera od 7 marta 1942 god. o streljanju 150 lica iz Beograda i Pan&#269;eva</td><td align=right>370</td></tr>
<tr><td align="right">135.</td><td>Izve&#353;taj komandanta &#382;andarmerije od 8 marta 1942 god. ministru unutra&#353;njih poslova Nedi&#263;eve vlade o partizanskim akcijama</td><td align=right>371</td></tr>
<tr><td align="right">136.</td><td>Izve&#353;taj komandanta &#382;andarmerije od 9 marta 1942 god. ministru unutra&#353;njih poslova Nedi&#263;eve vlade o borbi sa partizanima kod sela Slavkovice</td><td align=right>373</td></tr>
<tr><td align="right">137.</td><td>Izve&#353;taj na&#269;elnika Okruga gornjomilanova&#269;kog od 9 marta 1942 god. Ministarstvu unutra&#353;njih poslova Nedi&#263;eve vlade o borbama protiv partizana na sektoru Lajkovac-&#268;a&#269;ak</td><td align=right>374</td></tr>
<tr><td align="right">138.</td><td>Izve&#353;taj Komande Srpske dr&#382;avne stra&#382;e od 11 marta 1942 god. Ministarstvu unutra&#353;njih poslova Nedi&#263;eve vlade o akcijama partizana u Po&#382;areva&#269;kom srezu</td><td align=right>378</td></tr>
<tr><td align="right">139.</td><td>Izve&#353;taj Komande Srpske dr&#382;avne stra&#382;e od 12 marta 1942 god. ministru unutra&#353;njih poslova Nedi&#263;eve vlade o borbama i akcijama Suvoborskog i Topli&#269;kog NOP od-reda</td><td align=right>380</td></tr>
<tr><td align="right">140.</td><td>Izve&#353;taj &#353;efa tehni&#269;kog odeljenja Leskovac od 12 marta 1942 god. Sreskom na&#269;elstvu u Leskovcu o ru&#353;enju mostova od strane partizana na teritoriji Sreza leskova&#269;kog</td><td align=right>382</td></tr>
<tr><td align="right">141.</td><td>Izve&#353;taj Komande Srpske dr&#382;avne stra&#382;e od 13 marta 1942 god. ministru unutra&#353;njih poslova Nedi&#263;eve vlade o borbama protiv partizana u &#352;umadiji</td><td align=right>384</td></tr>
<tr><td align="right">142.</td><td>Pregled odeljenja za dr&#382;avnu za&#353;titu Nedi&#263;eve vlade sredinom marta 1942 god. o borbama i akcijama NOP odreda</td><td align=right>386</td></tr>
<tr><td align="right">143.</td><td>Izve&#353;taj na&#269;elnika Okruga valjevskog od 15 marta 1942 god. ministru unutra&#353;njih poslova Nedi&#263;eve vlade o borbama protiv Suvoborskog NOP odreda u okolini Valjeva</td><td align=right>388</td></tr>
<tr><td align="right">144.</td><td>Izve&#353;taj Komande Srpske dr&#382;avne stra&#382;e od 15 marta 1942 god. ministru unutra&#353;njih poslova Nedi&#263;eve vlade o borbama u okolini Ni&#353;a i Leskovca</td><td align=right>391</td></tr>
<tr><td align="right">145.</td><td>Izve&#353;taj Komande Srpske dr&#382;avne stra&#382;e od 16 marta 1942 god. ministru unutra&#353;njih poslova Nedi&#263;eve vlade o borbama i akcijama protiv NOP odreda</td><td align=right>393</td></tr>
<tr><td align="right">146.</td><td>Izve&#353;taj Komande Srpske dr&#382;avne stra&#382;e od 17 marta 1942 god. ministru unutra&#353;njih poslova Nedi&#263;eve vlade o partizanskim akcijama</td><td align=right>395</td></tr>
<tr><td align="right">147.</td><td>Izve&#353;taj Komande Srpske dr&#382;avne stra&#382;e od 18 marta 1942 god. ministru unutra&#353;njih poslova Nedi&#263;eve vlade o partizanskim akcijama u Valjevskom srezu</td><td align=right>396</td></tr>
<tr><td align="right">148.</td><td>Izve&#353;taj Komande Srpske dr&#382;avne stra&#382;e od 19 marta 1942 god. ministru unutra&#353;njih poslova Nedi&#263;eve vlade o borbama protiv NOP odreda</td><td align=right>398</td></tr>
<tr><td align="right">149.</td><td>Izve&#353;taj na&#269;elnika Okruga beogradskog od 19 marta 1942 god. Ministarstvu unutra&#353;njih poslova Nedi&#263;eve vlade o partizanskoj akciji u selu Osipaonici</td><td align=right>400</td></tr>
<tr><td align="right">150.</td><td>Nare&#273;enje komandanta oru&#382;anih snaga za Jugoistok od 19 marta 1942 god. o stavu prema partizanima u Srbiji i Hrvatskoj</td><td align=right>402</td></tr>
<tr><td align="right">151.</td><td>Pregled Odeljenja za dr&#382;avnu za&#353;titu Nedi&#263;eve vlade od 19 marta 1942 god. o akcijama i borbama protiv NOP odreda</td><td align=right>407</td></tr>
<tr><td align="right">152.</td><td>Pregled Odeljenja za dr&#382;avnu za&#353;titu Ministarstva unutra&#353;njih poslova Nedi&#263;eve vlade sredinom marta 1942 god. o borbama i akcijama protiv NOP odreda</td><td align=right>409</td></tr>
<tr><td align="right">153.</td><td>Izve&#353;taj Komande Srpske dr&#382;avne stra&#382;e od 20 marta 1942 god. ministru unutra&#353;njih poslova Nedi&#263;eve vlade o borbama sa partizanima u selu Paunima</td><td align=right>411</td></tr>
<tr><td align="right">154.</td><td>Izve&#353;taj Komande Srpske dr&#382;avne stra&#382;e od 21 marta 1942 god. ministru unutra&#353;njih poslova Nedi&#263;eve vlade o borbi izme&#273;u &#382;andarma i delova Valjevskog NOP odreda</td><td align=right>413</td></tr>
<tr><td align="right">155.</td><td>Izve&#353;taj Komande Srpske dr&#382;avne stra&#382;e od 22 marta 1942 god. ministru unutra&#353;njih poslova Nedi&#263;eve vlade o partizanskim akcijama</td><td align=right>414</td></tr>
<tr><td align="right">156.</td><td>Izve&#353;taj Komande Srpske dr&#382;avne stra&#382;e od 23 marta 1942 god. ministru unutra&#353;njih poslova Nedi&#263;eve vlade o akcijama Po&#382;areva&#269;kog i Ozrenskog NOP odreda</td><td align=right>416</td></tr>
<tr><td align="right">157.</td><td>Pregled Odeljenja za dr&#382;avnu za&#353;titu Nedi&#263;eve vlade krajem marta 1942 god. o borbama i akcijama NOP odreda</td><td align=right>417</td></tr>
<tr><td align="right">158.</td><td>Saop&#353;tenje okru&#382;nog na&#269;elnika Valjevo od 27 marta 1942 god. o streljanju partizana u Valjevu, Ubu i Obrenovcu</td><td align=right>419</td></tr>
<tr><td align="right">159.</td><td>Izve&#353;taj Komande Srpske dr&#382;avne stra&#382;e ministru unutra&#353;njih poslova Nedi&#263;eve vlade od 28 marta 1942 god. o borbi protiv partizana Leskova&#269;kog NOP odreda</td><td align=right>420</td></tr>
<tr><td align="right">160.</td><td>Pregled Odeljenja za dr&#382;avnu za&#353;titu Nedi&#263;eve vlade krajem marta 1942 god. o borbama i akcijama NOP odreda</td><td align=right>422</td></tr>
<tr><td align="right">161.</td><td>Izve&#353;taj &#352;taba nedi&#263;evih oru&#382;anih odreda od 31 marta 1942 god. o borbama protiv NOP odreda na pravcu Ni&#353;-Prokuplje-Kur&#353;umlija</td><td align=right>424</td></tr>
<tr><td align="right">162.</td><td>Izve&#353;taj konji&#269;kog potpukovnika Miodraga Ili&#263;a krajem marta 1942 god. o operacijama protivu Suvoborskog NOP odreda</td><td align=right>427</td></tr>
<tr><td align="right">163.</td><td>Izve&#353;taj na&#269;elnika Okruga valjevskog od 1 aprila 1942 god. ministru unutra&#353;njih poslova Nedi&#263;eve vlade o borbama protiv Suvoborskog NOP odreda</td><td align=right>437</td></tr>
<tr><td align="right">164.</td><td>Izve&#353;taj Komande Srpske dr&#382;avne stra&#382;e od 6 aprila 1942 god. ministru unutra&#353;njih poslova Nedi&#263;eve vlade o akcijama partizanskih odreda</td><td align=right>439</td></tr>
<tr><td align="right">165.</td><td>Izve&#353;taj Komande Srpske dr&#382;avne stra&#382;e od 7 aprila 1942 god. ministru unutra&#353;njeh poslova Nedi&#263;eve vlade o stanju na levoj obali Drine prema Srebrenici</td><td align=right>441</td></tr>
<tr><td align="right">166.</td><td>Izve&#353;taj Komande Srpske dr&#382;avne stra&#382;e od 15 aprila 1942 god. ministru unutra&#353;njih poslova Nedi&#263;eve vlade o partizanskim akcijama u zemlji</td><td align=right>442</td></tr>
<tr><td align="right">167.</td><td>Izve&#353;taj Komande Srpske dr&#382;avne stra&#382;e od 18 aprila 1942 god. ministru unutra&#353;njih poslova Nedi&#263;eve vlade o partizanskim akcijama u zemlji</td><td align=right>445</td></tr>
<tr><td align="right">168.</td><td>Izve&#353;taj na&#269;elnika General&#353;taba oru&#382;anih snaga Jugoistoka od 22 aprila 1942 god. Vrhovnoj komandi nema&#269;ke oru&#382;ane sile o situaciji na podru&#269;ju Srbije</td><td align=right>447</td></tr>
<tr><td align="right">169.</td><td>Izve&#353;taj Komande Srpske dr&#382;avne stra&#382;e od 22 aprila 1942 god. ministru unutra&#353;njih poslova Nedi&#263;eve vlade o partizanskoj akciji u Belom Potoku</td><td align=right>449</td></tr>
<tr><td align="right">170.</td><td>Izve&#353;taj Komande Srpske dr&#382;avne stra&#382;e od 25 aprila 1942 god. ministru unutra&#353;njih poslova Nedi&#263;eve vlade o partizanskim akcijama u Srezu zaglavskom</td><td align=right>450</td></tr>
<tr><td align="right">171.</td><td>Bilten br. 26 obave&#353;tajnog otseka &#353;taba Srpske dr&#382;avne stra&#382;e krajem aprila 1942 godine</td><td align=right>452</td></tr>
<tr><td align="right">172.</td><td>Bilten obave&#353;tajnog otseka &#353;taba Srpske dr&#382;avne stra&#382;e krajem aprila 1942 god. o partizanskim akcijama</td><td align=right>453</td></tr>
<tr><td align="right">173.</td><td>Izve&#353;taj Komande Srpske dr&#382;avne stra&#382;e od 1 maja 1942 god. ministru unutra&#353;njih poslova Nedi&#263;eve vlade o partizanskim akcijama na teritoriji Isto&#269;ne Srbije</td><td align=right>455</td></tr>
<tr><td align="right">174.</td><td>Izve&#353;taj na&#269;elnika Sreza moravskog od 1 maja 1942 god. ministru unutra&#353;njih poslova Nedi&#263;eve vlade o kretanju partizana Jastreba&#269;kog NOP odreda na teritor&#353;i sreza</td><td align=right>456</td></tr>
<tr><td align="right">175.</td><td>Izve&#353;taj Komande Srpske dr&#382;avne stra&#382;e od 4 maja 1942 god. ministru unutra&#353;njih poslova Nedi&#263;eve vlade o akcijama i borbama partizana Jastreba&#269;kog, Ni&#353;avskog i Kosmajskog NOP odreda</td><td align=right>459</td></tr>
<tr><td align="right">176.</td><td>Izve&#353;taj Komande Srpske dr&#382;avne stra&#382;e od 5 maja 1942 god. o borbama protiv partizanskih odreda u Toplici i Jablanici</td><td align=right>461</td></tr>
<tr><td align="right">177.</td><td>Izve&#353;taj Komande Srpeke dr&#382;avne stra&#382;e ministru unutra&#353;njih poslova Nedi&#263;eve vlade od 7 mata 1942 god. o kretanju i stanju Po&#382;areva&#269;kog NOP odreda</td><td align=right>463</td></tr>
<tr><td align="right">178.</td><td>Izve&#353;taj Komande Srpske dr&#382;avne stra&#382;e od 8 maja 1942 god. ministru unutra&#353;njih poslova Nedi&#263;eve vlade o akcijama protiv partizana</td><td align=right>464</td></tr>
<tr><td align="right">179.</td><td>Izve&#353;taj na&#269;elnika Okruga kru&#353;eva&#269;kog od 9 maja 1942 god. ministru unutra&#353;njih poslova Nedi&#263;eve vlade o sukobu Srpske dr&#382;avne stra&#382;e sa partizanima Jastreba&#269;kog NOP odreda</td><td align=right>466</td></tr>
<tr><td align="right">180.</td><td>Izve&#353;taj Komande Srpske dr&#382;avne stra&#382;e od 10 maja 1942. god. ministru unutra&#353;njih poslova Nedi&#263;eve vlade o partizanskim akcijama u Srezu zaglavskom</td><td align=right>467</td></tr>
<tr><td align="right">181.</td><td>Izve&#353;taj Komande Srpske dr&#382;avne stra&#382;e od 13 maja 1942 god. ministru unutra&#353;njih poslova Nedi&#263;eve vlade o partizanskim snagama na terenu Crne Trave</td><td align=right>469</td></tr>
<tr><td align="right">182.</td><td>Izve&#353;taj na&#269;elnika Okruga zaje&#269;arskog ad 15 maja 1942 god. Ministarstvu unutra&#353;njih poslova Nedi&#263;eve vlade o akcijama partizana u Srezu zaglavskom</td><td align=right>470</td></tr>
<tr><td align="right">183.</td><td>Izve&#353;taj na&#269;elnika Okruga valjevskog od 24 maja 1942 god. ministru unutra&#353;njih poslova Nedi&#263;eve vlade o ve&#353;anju narodnog heroja Stevana Filipovi&#263;a</td><td align=right>472</td></tr>
<tr><td align="right">184.</td><td>Izve&#353;taj Komande Srpske dr&#382;avne stra&#382;e od 25 maja 1942 god. &#353;efu kabineta Nedi&#263;eve Vlade o napadu partizana Jastreba&#269;kog odreda na bugarsku posadu u selu Bresni&#269;i&#263;u</td><td align=right>473</td></tr>
<tr><td align="right">185.</td><td>Izve&#353;taj Komande Srpske dr&#382;avne stra&#382;e od 26 maja 1942 god. ministru unutra&#353;njih poslova Nedi&#263;eve vlade o borbama partizana u Isto&#269;noj Srbiji</td><td align=right>475</td></tr>
<tr><td align="right">186.</td><td>Izve&#353;taj Odeljenja za dr&#382;avnu za&#353;titu od 27 maja 1942 god. Komandi Srpske dr&#382;avne stra&#382;e o partizanskim akcijama u Srezu vlasotina&#269;kom</td><td align=right>477</td></tr>
<tr><td align="right">187.</td><td>Izve&#353;taj pomo&#263;nika okru&#382;nog na&#269;elnika Beogradskog okruga od 28 maja 1942 god. Ministarstvu unutra&#353;njih poslova Nedi&#263;eve vlade o partizanskim akcijama u Srezu podunavskom</td><td align=right>478</td></tr>
<tr><td align="right">188.</td><td>Izve&#353;taj Komande Srpske dr&#382;avne stra&#382;e od 1 juna 1942 god. Ministarstvu unutra&#353;njih poslova Nedi&#263;eve vlade o delatnosti partizanskih odreda</td><td align=right>479</td></tr>
<tr><td align="right">189.</td><td>Izve&#353;taj na&#269;elnika Okruga zaje&#269;arskog od 1 juna 1942 god. Ministarstvu unutra&#353;njih poslova Nedi&#263;eve vlade o akcijama Timo&#269;kog NOP odreda</td><td align=right>482</td></tr>
<tr><td align="right">190.</td><td>Izve&#353;taj Komande Srpske dr&#382;avne stra&#382;e od 2 juna 1942 god. ministru unutra&#353;njih poslova Nedi&#263;eve vlade o akcijama partizana u vremenu od 22 maja do 1 juna</td><td align=right>484</td></tr>
<tr><td align="right">191.</td><td>Izve&#353;taj Komande Srpske dr&#382;avne stra&#382;e od 4 juna 1942 god. ministru unutra&#353;njih poslova Nedi&#263;eve vlade o akcijama partizana u vremenu od 31 maja do 30 juna</td><td align=right>486</td></tr>
<tr><td align="right">192.</td><td>Izve&#353;taj Komande Srpske dr&#382;avne stra&#382;e od 6 juna 1942 god. Ministarstvu unutra&#353;njih poslova Nedi&#263;eve vlade o akcijama Ni&#353;avskog i Po&#382;areva&#269;kog NOP odreda</td><td align=right>488</td></tr>
<tr><td align="right">193.</td><td>Izve&#353;taj Komande Srpske dr&#382;avne stra&#382;e od J7 juna 1942 god. ministru unutra&#353;njih poslova Nedi&#263;eve vlade o akcijama partizana u vremenu od 1 do 6 juna</td><td align=right>490</td></tr>
<tr><td align="right">194.</td><td>Izve&#353;taj Komande Srpske dr&#382;avne stra&#382;e od 8 juna 1942 god. ministru unutra&#353;njih poslova Nedi&#263;eve vlade o akcijama Po&#382;areva&#269;kog NOP odreda</td><td align=right>492</td></tr>
<tr><td align="right">195.</td><td>Nare&#273;enje pretsednika vlade generala Nedi&#263;a od 10 juna 1942 god. o postavljanju okru&#382;nih vojvoda</td><td align=right>494</td></tr>
<tr><td align="right">196.</td><td>Izve&#353;taj Komande Srpske dr&#382;avne stra&#382;e ministru unutra&#353;njih poslova Nedi&#263;eve vlade od 10 juna 1942 god. o akcijama partizana na teritoriji Isto&#269;ne i Ju&#382;ne Srbije</td><td align=right>496</td></tr>
<tr><td align="right">197.</td><td>Izve&#353;taj Komande Srpske dr&#382;avne stra&#382;e od 12 juna 1942 god. ministru unutra&#353;njih poslova Nedi&#263;eve vlade o partizanskim akcijama u Svrlji&#353;kom i Topli&#269;kom srezu</td><td align=right>498</td></tr>
<tr><td align="right">198.</td><td>Naredba komandanta Srpske dr&#382;avne stra&#382;e za 13 juni 1942 god. o saradnji s ostalim kvislin&#353;kim snagama u Srbiji</td><td align=right>501</td></tr>
<tr><td align="right">199.</td><td>Izve&#353;taj komandira odreda Srpske dr&#382;avne stra&#382;e Sreza dobri&#269;kog od 15 juna 1942 god. komandi Ni&#353;ke oblasti Srpske dr&#382;avne stra&#382;e o akciji partizana Jastreba&#269;kog NOP odreda na putu Ni&#353;-Prokuplje</td><td align=right>505</td></tr>
<tr><td align="right">200.</td><td>Obave&#353;tenje nema&#269;ke komande u Leskovcu polovinom juna 1942 god. o napadu partizana na bugarski automobil</td><td align=right>507</td></tr>
<tr><td align="right">201.</td><td>Izve&#353;taj okru&#382;nog na&#269;elnika od 16 juna 1942 god. Ministarstvu unutra&#353;njih poslova Nedi&#263;eve vlade o partizanskim akcijama u Okrugu ni&#353;kom</td><td align=right>508</td></tr>
<tr><td align="right">202.</td><td>Izve&#353;taj Komande Srpske dr&#382;avne stra&#382;e od 17 juna 1942 god. ministru unutra&#353;njih poslova Nedi&#263;eve vlade o borbama i akcijama partizana u Timo&#269;kom, Zaglavskom i Rasinskom srezu</td><td align=right>510</td></tr>
<tr><td align="right">203.</td><td>Izve&#353;taj Komande Srpske dr&#382;avne stra&#382;e od 20 juna 1942 god. ministru unutra&#353;njih poslova Nedi&#263;eve vlade o akcijama partizana u Zaje&#269;arskom okrugu</td><td align=right>512</td></tr>
<tr><td align="right">204.</td><td>Izve&#353;taj okru&#382;nog na&#269;elstva za Okrug leskova&#269;ki od 24 juna 1942 god. komandi Ni&#353;ke oblasti o zverstvima bugarske fa&#353;isti&#269;ke vojske u Srezu dobri&#269;kom</td><td align=right>514</td></tr>
<tr><td align="right">205.</td><td>Izve&#353;taj Komande Srpske dr&#382;avne stra&#382;e od 29 juna 1942 god. ministru unutra&#353;njih poslova Nedi&#263;eve vlade o akcijama Rasinskog i Jastreba&#269;kog NOP odreda</td><td align=right>517</td></tr>

<tr><td colspan=2>Registar</td><td align=right>*</td></tr>

<tr><td colspan=3><CENTER><TABLE border="1"><TR><TD><a href="/"><b>BIBLIOTEKA</b></a></TD></TR></TABLE></CENTER>
</TABLE>
</div>
</body>
</html>
