<!DOCTYPE html>

<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<title>ZBORNIK NOR-a, tom I - BORBE U SRBIJI - knjiga 17 - BORBE U VOJVODINI 1941-1944.</title>
<style type="text/css">
<!--
@import url(/normal.css);
-->
</style>
</head>
<body>
<br><b class=bigTitle>ZBORNIK NOR-a, tom I - BORBE U SRBIJI - knjiga 17 - BORBE U VOJVODINI 1941-1944.</b>
<br>
<CENTER><TABLE border="1"><TR><TD><a href="/"><b>BIBLIOTEKA</b></a></TD></TR></TABLE></CENTER>
<div class=BELITASTER>
<table width="100%" border=1 style="background-image:url(/temp/9464_by.jpg);">
<tr><td colspan=2 align="center"><b> *  *  * </b></td></tr>
<tr><td colspan=2 align="center"><a href="4_1_17.pdf"><b class=bigTitle>cela knjiga</b></a></td></tr>
<tr><td colspan=2 align="center"><b> *  *  * </b></td></tr>
<tr><td colspan=2 align="center"><a href="4_1_17_0.pdf"><b class=bigTitle>sadr&#382;aj</b></a></td></tr>
<tr><td colspan=2 align="center"><b> *  *  * </b></td></tr>
<tr><td colspan=2 align="center"><a href="4_1_17_1.pdf"><b class=bigTitle>dokumenti  okupatorskih i kvislin&#353;kih jedinica</b></a></td></tr>
<tr><td colspan=2 align="center"><b> *  *  * </b></td></tr>
<tr><td colspan=2><i>* upozorenje: redni brojevi dokumenata i brojevi stranica mogu biti prikazani pogre&#353;no ili izostavljeni usled baga u OCR-programu</i></td></tr>
<tr><td colspan=2><CENTER><TABLE border="1"><TR><TD><a href="/"><b>BIBLIOTEKA</b></a></TD></TR></TABLE></CENTER>
</TABLE>
<table width="100%" border=1>
<tr><td colspan=3 bgcolor="#c0c0c0"><b>sadr&#382;aj</b></td></tr>
<tr><td bgcolor="#a0a0a0"><b>rb</b></td><td bgcolor="#a0a0a0"><b>opis dokumenta</b></td><td align="right" bgcolor="#a0a0a0"><b>stranica</b></td></tr>

<tr><td colspan=3><b>I - Dokumenti okupatorskih i kvislin&#353;kih jedinica</b></td></tr>

<tr><td align="right">1.</td><td>Izve&#353;taj Oru&#382;ni&#269;kog zapovedni&#353;tva od 12 septembra 1941 god. Ministarstvu domobranstva NDH o sukobu sa Fru&#353;kogorskim NOP odredom kod Grgurevaca</td><td align=right>9</td></tr>
<tr><td align="right">2.</td><td>Saop&#353;tenje podbana za Banat od 13 septembra 1941 god. o streIjanju simpatizera i pripadnika NOP-a u Melencima, Kumanima i Mokrinu</td><td align=right>11</td></tr>
<tr><td align="right">3.</td><td>Saop&#353;tenje podbana za Banat od 19 septembra 1941 god. o streljanju 12 simpatizera i pripadnika NOP-a u Vel. Be&#269;kereku</td><td align=right>14</td></tr>
<tr><td align="right">4.</td><td>Izve&#353;taj Oru&#382;ni&#269;ke postaje iz Petrovaradina od oktobra 1941 god. zapovedniku mesta o hap&#353;enju pripadnika NOP-a u Petrovaradinu</td><td align=right>15</td></tr>
<tr><td align="right">5.</td><td>Izve&#353;taj Vrhovnog oru&#382;ni&#269;kog zapovedni&#353;tva od 19 oktobra 1941 god. Ministarstvu hrvatskog domobranstva o priklju&#269;enju isto&#269;nog Srema Nezavisnoj Dr&#382;avi Hrvatskoj</td><td align=right>18</td></tr>
<tr><td align="right">6.</td><td>Izve&#353;taj &#353;efa ma&#273;arskog General&#353;taba od 9 januara 1942 god. nema&#269;kim vojnim vlastima u Banatu o situaciji u &#381;ablju</td><td align=right>20</td></tr>
<tr><td align="right">7.</td><td>Izve&#353;taj prefekta policije od 15 januara 1942 god. Krajskomandanturi u Vel. Be&#269;kereku o situaciji u Banatu</td><td align=right>26</td></tr>
<tr><td align="right">8.</td><td>Izve&#353;taj &#353;efa policiske bezbednosti od 25 februara 1942 god. Ministarstvu spoljnih poslova u Berlinu o situaciji u Ba&#269;koj</td><td align=right>42</td></tr>
<tr><td align="right">9.</td><td>Izve&#353;taj nema&#269;kog obave&#353;tajca od 7 marta 1942 god. Ministarstvu spoljnih poslova u Berlinu o pokoljima koje su Ma&#273;ari izvr&#353;ili u &#268;urugu i Novom Sadu</td><td align=right>45</td></tr>
<tr><td align="right">10.</td><td>Izve&#353;taj Mesne nema&#269;ke narodne grupe iz Rume od 11 marta 1942 god. Vo&#263;stvu Nema&#269;ke narodne grupe u Osijeku o napadu partizana na Neradin</td><td align=right>51</td></tr>
<tr><td align="right">11.</td><td>Izve&#353;taj vo&#273;e Mesne grupe nema&#269;ke manjine od 12 marta 19421 god. zemaljskom vo&#273;i nema&#269;ke manjine o situaciji u Ilo&#269;kom srezu</td><td align=right>52</td></tr>
<tr><td align="right">12.</td><td>Izve&#353;taj Prve oru&#382;ni&#269;ke pukovnije od 16 marta 1942 god. Vrhovnom oru&#382;ni&#269;kom zapovedni&#353;tvu NDH o dejstvima partizana na podru&#269;ju Vukovara</td><td align=right>55</td></tr>
<tr><td align="right">13.</td><td>Izve&#353;taj Sremskog zdruga od 31 marta 1942 god. Zapovedni&#353;tvu Drugog domobranskog zbora o borbama s partizanima od 9 do 25 marta</td><td align=right>57</td></tr>
<tr><td align="right">14.</td><td>Izve&#353;taj Sremskog zdruga od 1 maja 1942 god. Zapovedni&#353;tvu drugog domobranskog zbora o dejstvima protiv partizana od 16 do 20 aprila</td><td align=right>61</td></tr>
<tr><td align="right">15.</td><td>Izve&#353;taj ravnatelja rudnika Vrdnik od 15 maja 1942 god. Ministarstvu &#353;umarstva NDH o napadu partizana na Ledince i Vrdnik</td><td align=right>63</td></tr>
<tr><td align="right">16.</td><td>Oglas nema&#269;kog komandatna oru&#382;anih snaga u Sremu od 6 juna 1942 god. o ograni&#269;enju kretanja civilnog stanovni&#353;tva na podru&#269;ju Fru&#353;ke Gore</td><td align=right>66</td></tr>
<tr><td align="right">17.</td><td>Izve&#353;taj oru&#382;ni&#269;ke postaje iz Vrdnika od 8 juna 1942 god. Zapovedni&#353;tvu &#268;etvrte oru&#382;ni&#269;ke pukovnije o dolasku Nemaca u selo i ru&#353;enju ku&#263;a partizanskim porodicama</td><td align=right>67</td></tr>
<tr><td align="right">18.</td><td>Izve&#353;taj Paveli&#263;evog oficira za vezu kod nema&#269;kog vojnog zapovednika Srbije od 9 juna 1942 god. o streljanju civilnog stanovni&#353;tva u selu Grgurevci od strane Nemaca</td><td align=right>69</td></tr>
<tr><td align="right">19.</td><td>Izve&#353;taj oru&#382;ni&#269;ke postaje iz Vrdnika od 11 juna 1942 god. o ubijanju civilnog stanovni&#353;tva u selu Jazak od strane Nemaca</td><td align=right>73</td></tr>
<tr><td align="right">20.</td><td>Izve&#353;taj Vrhovnog oru&#382;ni&#269;kog zapovedni&#353;tva od 11 juna 1942 god. Glavnom stanu Poglavnika o zlo&#269;inima nema&#269;ke vojske u selu Grgurevci</td><td align=right>75</td></tr>
<tr><td align="right">21.</td><td>Saop&#353;tenje Policiske prefekture za Banat od 21 juna 1942 god. o ve&#353;anju 50 komunista i simpatizera NOP-a u Pan&#269;evu, Perlezu i Melencima</td><td align=right>77</td></tr>
<tr><td align="right">22.</td><td>Izve&#353;taj komandanta Drugog nema&#269;kog pripravnog bataljona od 25 juna 1942 god. o formiranju &#268;etvrte i Pete &#269;ete</td><td align=right>85</td></tr>
<tr><td align="right">23.</td><td>Nare&#273;enje Zapovednika Drugog domobranskog zbora od 2 jula 1942 god. da se Sremskom zdrugu pro&#353;iri operativno podru&#269;je</td><td align=right>87</td></tr>
<tr><td align="right">24.</td><td>Izve&#353;taj Okru&#382;nog rukovodstva Nema&#269;ke narodne grupe za isto&#269;ni Srem od 5 jula 1942 god. vo&#273;i Nema&#269;ke narodne grupe za NDH o situaciji u Fru&#353;koj Gori</td><td align=right>88</td></tr>
<tr><td align="right">25.</td><td>Izve&#353;taj Okru&#382;nog rukovodstva Nema&#269;ke narodne grupe za isto&#269;ni Srem od 6 jula 1942 god. vo&#273;i Nema&#269;ke narodne grupe za NDH o napadu partizana na &#269;etu domobrana iz Petrovaradina</td><td align=right>90</td></tr>
<tr><td align="right">26.</td><td>Izve&#353;taj Okru&#382;nog rukovodstva Nema&#269;ke narodne grupe za isto&#269;ni Srem od 6 jula 1942 god. vo&#273;i Nema&#269;ke narodne grupe za NDH o situaciji u Sremu</td><td align=right>92</td></tr>
<tr><td align="right">27.</td><td>Izve&#353;taj Mesnog rukovodstva Nema&#269;ke narodne grupe iz Sremske Mitrovice od 16 jula 1942 god. &#352;tabu nema&#269;ke narodne grupe u Osijeku o paljenju &#382;ita od strane partizana</td><td align=right>96</td></tr>
<tr><td align="right">28.</td><td>Izve&#353;taj Mesne nema&#269;ke oru&#382;ane grupe iz Rume od 16 jula 1942 god. vo&#263;stvu narodne grupe u Osijeku o uni&#353;tavanju vr&#353;alica, paljenju &#382;ita od strane partizana</td><td align=right>98</td></tr>
<tr><td align="right">29.</td><td>Izve&#353;taj &#268;etvrte &#269;ete od 16 jula 1942 god. &#352;tabu Drugog pripravnog bataljona Nema&#269;ke narodne grupe o dejstvima partizana na prostoru Fru&#353;ke Gore</td><td align=right>100</td></tr>
<tr><td align="right">30.</td><td>Izve&#353;taj komandanta Drugog pripravnog bataljona Nema&#269;ke narodne grupe od 16 jula 1942 god. vo&#263;stvu Nema&#269;ke narodne grupe u Osijeku o situaciji na podru&#269;ju Srem. Mitrovice i Rume</td><td align=right>102</td></tr>
<tr><td align="right">31.</td><td>Izve&#353;taj Zapovedni&#353;tva Oru&#382;ni&#269;kog krila iz Vukovara od 17 jula 1942 god. Zapovedni&#353;tvu Drugog domobranskog zbora o situaciji u Sremskomitrova&#269;kom srezu</td><td align=right>105</td></tr>
<tr><td align="right">32.</td><td>Izve&#353;taj Okru&#382;nog rukovodstva Nema&#269;ke narodne grupe za isto&#269;ni Srem od 18 jula 1942 god. vo&#273;i Nema&#269;ke narodne grupe o dejstvima partizana u Sremu</td><td align=right>107</td></tr>
<tr><td align="right">33.</td><td>Izve&#353;taj Pete &#269;ete od jula 1942 god. komandantu Drugog nema&#269;kog pripravnog bataljona o dejstvima Nemaca i usta&#353;a protiv partizana na prostoru Fru&#353;ke Gore</td><td align=right>110</td></tr>
<tr><td align="right">34.</td><td>Depe&#353;a nema&#269;kog poslanika i policiskog ata&#353;ea u NDH od 21 jula 1942 god. Glavnoj upravi dr&#382;avne bezbednosti Rajha o pripremama za hap&#353;enje pripadnika i simpatizera NOP-a</td><td align=right>114</td></tr>
<tr><td align="right">35.</td><td>Izve&#353;taj Okru&#382;nog rukovodstva Nema&#269;ke narodne grupe za isto&#269;ni Srem od 21 jula 1942 god. Zemaljskom rukovodstvu Nema&#269;ke narodne grupe o paljenju &#382;ita od strane partizana u blizini Indije</td><td align=right>115</td></tr>
<tr><td align="right">36.</td><td>Izve&#353;taj nema&#269;kog komandanta garnizona Ilok od jula 1942 god. Zemaljskom vo&#263;stvu Nema&#269;ke narodne grupe u Osijeku o situaciji u Sremu</td><td align=right>116</td></tr>
<tr><td align="right">37.</td><td>Izve&#353;taj Sekretarijata Ministarstva unutra&#353;njih poslova NDH od 28 jula 1942 god. Ministarstvu domobranstva o napadu partizana na selo Kr&#269;edin</td><td align=right>119</td></tr>
<tr><td align="right">38.</td><td>Izve&#353;taj Mesnog rukovodstva Nema&#269;ke narodne grupe iz Indije od 31 jula 1942 god. vo&#273;i Nema&#269;ke narodne grupe u Osijeku o paljenju &#382;ita od strane partizana</td><td align=right>124</td></tr>
<tr><td align="right">39.</td><td>Izve&#353;taj Velike &#382;upe iz Vukovara od avgusta 1942 god. o dejstvima partizanskih jedinica u Sremu od 30 juna do 30 jula</td><td align=right>125</td></tr>
<tr><td align="right">40.</td><td>Izjava usta&#353;kih funkcionera od 4 avgusta 1942 god. o situaciji u Rumi i okolini</td><td align=right>138</td></tr>
<tr><td align="right">41.</td><td>Mese&#269;ni izve&#353;taj okru&#382;nog rukovodioca Nema&#269;ke narodne grupe za isto&#269;ni Srem od 5 avgusta 1942 god. vo&#273;i Nema&#269;ke narodne grupe u Osijeku o situaciji u Sremu</td><td align=right>140</td></tr>
<tr><td align="right">42.</td><td>Izve&#353;taj komandira Pete &#269;ete Drugog nema&#269;kog pripravnog bataljona od 5 avgusta 1942 god. o napadu partizana na skladi&#353;te municije u blizini Vrdnika</td><td align=right>143</td></tr>
<tr><td align="right">43.</td><td>Izve&#353;taj dr&#382;avnog sekretara NDH od 6 avgusta 1942 god. Glavnom stanu Poglavnika o prilikama u Sremu</td><td align=right>145</td></tr>
<tr><td align="right">44.</td><td>Izve&#353;taj Oru&#382;ni&#269;kog krila iz Zemuna od 7 avgusta 1942 god. Zapovedni&#353;tvu Drugog domobranskog zbora o dejstvima partizana</td><td align=right>150</td></tr>
<tr><td align="right">45.</td><td>Izve&#353;taj sreskog na&#269;elnika od 8 avgusta 1942 god. Rukovodstvu Nema&#269;ke narodne grupe u Osijeku o dejstvima partizana u Staropazova&#269;kom srezu</td><td align=right>153</td></tr>
<tr><td align="right">46.</td><td>Izve&#353;taj Zapovedni&#353;tva pripremnih bojni Velike &#382;upe Vuke iz Vukovara od 10 avgusta 1942 god. Usta&#353;koj nadzornoj slu&#382;bi o dejstvima partizana na podru&#269;ju &#381;upe</td><td align=right>158</td></tr>
<tr><td align="right">47.</td><td>Saop&#353;tenje Pokretnog prekog suda Velike &#382;upe Vuke iz Vukovara od 12 avgusta 1942 god. o streljanju pripadnika i simpatizera NOP-a</td><td align=right>171</td></tr>
<tr><td align="right">48.</td><td>Izve&#353;taj oficira za vezu NDH kod nema&#269;kog zapovednika Srbije od 14 avgusta 1942 god. Ministarstvu domobranstva NDH o pripremama za &#269;i&#353;&#263;enje isto&#269;nog Srema</td><td align=right>174</td></tr>
<tr><td align="right">49.</td><td>Izve&#353;taj Mesnog zapovedni&#353;tva iz Zemuna od 15 avgusta 1942 god.Ministarstvu domobranstva NDH o dejstvima partizana</td><td align=right>182</td></tr>
<tr><td align="right">50.</td><td>Izve&#353;taj Usta&#353;kog logora iz Rume od 17 avgusta 1942 god. Ministarstvu domobranstva NDH o dejstvima partizana</td><td align=right>188</td></tr>
<tr><td align="right">51.</td><td>Izve&#353;taj Zapovedni&#353;tva &#268;etvrte oru&#382;ni&#269;ke pukovnije od 17 avgusta 1942 god. Vrhovnom oru&#382;ni&#269;kom zapovedni&#353;tvu NDH o dejstvima partizana od 17 jula do 9 avgusta</td><td align=right>193</td></tr>
<tr><td align="right">52.</td><td>Zapovest komanduju&#263;eg generala i zapovednika okupirane Srbije od 21 avgusta 1942 god. nema&#269;kim i usta&#353;kim jedinicama o obrazovanju grupe "Borovski" i ofanzivi protiv partizana na Fru&#353;koj Gori</td><td align=right>208</td></tr>
<tr><td align="right">53.</td><td>Izve&#353;taj &#268;etvrte &#269;ete od 22 avgusta 1942 god. &#352;tabu Drugog pripravnog bataljona "General Laudon" o napadu Nemaca na partizanske polo&#382;aje ju&#382;no od Le&#382;imira</td><td align=right>211</td></tr>
<tr><td align="right">54.</td><td>Izve&#353;taj Drugog pripravnog bataljona "General Laudon" od avgusta 1942 god. vo&#263;stvu Nema&#269;ke narodne grupe o situaciji u jugoisto&#269;nom Sremu</td><td align=right>212</td></tr>
<tr><td align="right">55.</td><td>Izve&#353;taj velikog &#382;upana iz Vukovara od avgusta 1942 god. Nema&#269;kom Ministarstvu inostranih poslova o situaciji u Sremu</td><td align=right>215</td></tr>
<tr><td align="right">56.</td><td>Bojna relacija Sremskog zdruga od 25 avgusta 1942 god. Zapovedni&#353;tvu Drugog domobranskog zbora o ofanzivi protiv partizana na Fru&#353;koj Gori od 10 do 17 jula</td><td align=right>219</td></tr>
<tr><td align="right">57.</td><td>Izve&#353;taj sreskog na&#269;elnika od 26 avgusta 1942 god. vo&#263;stvu Nema&#269;ke narodne grupe o dejstvima u Staropazova&#269;kom srezu</td><td align=right>225</td></tr>
<tr><td align="right">58.</td><td>Izve&#353;taj Mesne nema&#269;ke narodne grupe iz Morovi&#263;a od avgusta 1942 god. vo&#263;stvu Nema&#269;ke narodne grupe o napadima partizana na Morovi&#263;</td><td align=right>229</td></tr>
<tr><td align="right">59.</td><td>Depe&#353;a nema&#269;kog poslanika u NDH od 27 avgusta 1942 god. Glavnoj upravi dr&#382;avne bezbednosti Rajha o hap&#353;enjima pripadnika i simpatizera NOP-a u Sremu</td><td align=right>231</td></tr>
<tr><td align="right">60.</td><td>Izve&#353;taj &#268;etvrte oru&#382;ni&#269;ke pukovnije od 28 avgusta 1942 god. Vrhovnom oru&#382;ni&#269;kom zapovedni&#353;tvu NDH o dejstvima partizana od 10 do 24 avgusta</td><td align=right>234</td></tr>
<tr><td align="right">61.</td><td>Izve&#353;taj Sekretarijata Ministarstva unutra&#353;njih poslova od 31 avgusta 1942 god. Ministarstvu domobranstva NDH o napadu partizana na Bukovac i Ledince</td><td align=right>239</td></tr>
<tr><td align="right">62.</td><td>Obave&#353;tenje Velike &#382;upe Vuke iz Vukovara od 3 septembra 1942 god. o streljanju 50 pripadnika i simpatizera NOP-a</td><td align=right>242</td></tr>
<tr><td align="right">63.</td><td>Depe&#353;a nema&#269;kog poslanika u NDH od 4 septembra 1942 god. Glavnoj upravi dr&#382;avne bezbednosti o rezultatima ofanzive protiv partizana u Fru&#353;koj Gori</td><td align=right>246</td></tr>
<tr><td align="right">64.</td><td>Izve&#353;taj Pete &#269;ete od 4 septembra 1942 god. komandantu Drugog pripravnog bataljona "General Laudon" o dejstvima &#269;ete za vreme ofanzive na Fru&#353;koj Gori</td><td align=right>247</td></tr>
<tr><td align="right">65.</td><td>Izve&#353;taj &#268;etvrte &#269;ete od 5 septembra 1942 god. &#352;tabu Drugog pripravnog bataljona "General Laudon" o u&#269;e&#353;&#263;u u ofanzivi na Fru&#353;koj Gori</td><td align=right>249</td></tr>
<tr><td align="right">66.</td><td>Izve&#353;taj policiskog ata&#353;ea pri Nema&#269;koim poslanstvu u NDH od 9 septembra 1942 god. Glavnoj upravi dr&#382;avne bezbednosti o namerama vlade NDH da iz Srema iseli srpski &#382;ivalj</td><td align=right>251</td></tr>
<tr><td align="right">67.</td><td>Izve&#353;taj Nema&#269;kog poslanstva u NDH od 11 septembra 1942 god. Ministarstvu spoljnih poslova Rajha o pokolju Srba u Sremu</td><td align=right>252</td></tr>
<tr><td align="right">68.</td><td>Izve&#353;taj Pomorsko-redarstvenog odeljenja od 14 septembra 1942 god. Glavnom sto&#382;eru domobranstva NDH o situaciji u Sremu</td><td align=right>253</td></tr>
<tr><td align="right">69.</td><td>Izve&#353;taj Nema&#269;kog poslanstva u NDH od 22 septembra 1942 god. Ministarstvu spoljnih poslova Rajha o pokolju Srba u Sremu</td><td align=right>259</td></tr>
<tr><td align="right">70.</td><td>Izve&#353;taj Sekretarijata Ministarstva unutra&#353;njih poslova NDH od 23 septembra 1942 god. Glavnom stanu poglavnika o situaciji na podru&#269;ju Fru&#353;ke Gore</td><td align=right>260</td></tr>
<tr><td align="right">71.</td><td>Dnevni ratni izve&#353;taji Glavnog sto&#382;era domobranstva u vremenu od 13 marta do 24 septembra 1942 god. o akcijama Drugog domobranskog zbora protiv partizanskih jedinica u Sremu</td><td align=right>264</td></tr>
<tr><td align="right">72.</td><td>Izve&#353;taj sreskog na&#269;elnika iz St. Pazove od 5 oktobra 1942 god. o situaciji u isto&#269;nom Sremu</td><td align=right>274</td></tr>
<tr><td align="right">73.</td><td>Bojna relacija Drugog domobranskog zbora o ofanzivi Nemaca i usta&#353;a protiv partizana u Fru&#353;koj Gori avgusta 1942 godine</td><td align=right>278</td></tr>
<tr><td align="right">74.</td><td>Izve&#353;taj komandanta Drugog pripravnog bataljona "General Laudon " od 8 oktobra 1942 god. o rasporedu i dejstvima svoje jedinice</td><td align=right>286</td></tr>
<tr><td align="right">75.</td><td>Saop&#353;tenje Policiske prefekture za Banat od 14 oktobra 1942 god. o ve&#353;anju 50 pripadnika i simpatizera NOP-a u Samo&#353;u, Zagajic M Gaju</td><td align=right>288</td></tr>
<tr><td align="right">76.</td><td>Izve&#353;taj Nema&#269;ke narodne grupe iz Erdevika od 20 oktobra 1942 god. Zemaljskom vo&#263;stvu u Osijeku o pojavi ve&#263;e grupe partizana</td><td align=right>293</td></tr>
<tr><td align="right">77.</td><td>Bojna relacija Drugog domobranskog zbora o dejstvima usta&#353;kih i domobranskih jedinica protiv partizana u Sremu septembra 1942 godine</td><td align=right>295</td></tr>
<tr><td align="right">78.</td><td>Izve&#353;taj Sekretarijata Ministarstva unutra&#353;njih poslova od 30 oktobra 1942 god. Ministarstvu domobranstva NDH o raspolo&#382;enju naroda u Sremu</td><td align=right>299</td></tr>
<tr><td align="right">79.</td><td>Izve&#353;taj Nema&#269;ke narodne grupe od 4 novembra 1942 god. o situaciji u isto&#269;nom Sremu</td><td align=right>303</td></tr>
<tr><td align="right">80.</td><td>Izve&#353;taj &#268;etvrte oru&#382;ni&#269;ke pukovnije od 7 novembra 1942 god. Glavnom sto&#382;eru domobranstva NDH o pripremama Nemaca za novu ofanzivu</td><td align=right>308</td></tr>
<tr><td align="right">81.</td><td>Izve&#353;taj Oblasnog rukovodstva Nema&#269;ke narodne grupe za isto&#269;ni Srem od 10 novembra 1942 god. o dejstvima partizana u Zemunskom srezu od 1 jula do 31 oktobra</td><td align=right>310</td></tr>
<tr><td align="right">82.</td><td>Izve&#353;taj Sekretarijata Ministarstva unutra&#353;njih poslova NDH od 10 novembra 1942 god. Glavnom stanu poglavnika o situaciji u Rumskom srezu</td><td align=right>319</td></tr>
<tr><td align="right">83.</td><td>Izve&#353;taj Mesnog zapovedni&#353;tva iz Zemuna od 13 novembra 1942 god. Ministarstvu domobranstva NDH o dejstvima partizana od 29 oktobra do 8 novembra</td><td align=right>323</td></tr>
<tr><td align="right">84.</td><td>Izve&#353;taj &#268;etvrte oru&#382;ni&#269;ke pukovnije od 15 novembra 1942 god. Glavnom oru&#382;ni&#269;kom zapovedni&#353;tvu NDH o dejstvima partizana u Sremu od 15 oktobra do 15 novembra</td><td align=right>327</td></tr>
<tr><td align="right">85.</td><td>Izve&#353;taj Nema&#269;kog poslanstva u NDH od 21 novembra 1942 god. Ministarstvu spoljnih poslova Rajha o pokolju Srba u Sremu</td><td align=right>333</td></tr>
<tr><td align="right">86.</td><td>Izve&#353;taj Mesnog zapovedni&#353;tva iz Zemuna od 29 novembra 1942 god. Ministarstvu domobranstva NDH o dejstvima partizana u isto&#269;nom Sremu</td><td align=right>334</td></tr>
<tr><td align="right">87.</td><td>Bojna relacija Drugog domobranskog zbora o dejstvima protiv partizana u Sremu oktobra 1942 godine</td><td align=right>341</td></tr>
<tr><td align="right">88.</td><td>Izve&#353;taj &#268;etvrte oru&#382;ni&#269;ke pukovnije od 15 decembra 1942 god. Glavnom oru&#382;ni&#269;kom zapovedni&#353;tvu NDH o dejstvima partizana u Sremu od 18 novembra do 7 decembra</td><td align=right>344</td></tr>
<tr><td align="right">89.</td><td>Izve&#353;taj Nema&#269;kog poslanstva u NDH od 11 januara 1943 god. Ministarstvu spoljnih poslova u Berlinu o pokolju Srba u Sremu</td><td align=right>347</td></tr>
<tr><td align="right">90.</td><td>Izve&#353;taj &#268;etvrte oru&#382;ni&#269;ke pukovnije od 16 januara 1943 god. Glavnom oru&#382;ni&#269;kom zapovedni&#353;tvu NDH o dejstvima partizana u Sremu od 21 decembra 1942 do 8 januara 1943 godine</td><td align=right>350</td></tr>
<tr><td align="right">91.</td><td>Izve&#353;taj Drugog pripravnog bataljona "General Laudon" od januara 1943 god. vo&#263;stvu Nema&#269;ke narodne grupe o napadu partizana na selo De&#269;</td><td align=right>355</td></tr>
<tr><td align="right">92.</td><td>Bojna relacija Drugog domobranskog zbora o dejstvima protiv partizana u Sremu decembra 1942 godine</td><td align=right>356</td></tr>
<tr><td align="right">93.</td><td>Izve&#353;taj &#268;etvrte oru&#382;ni&#269;ke pukovnije od 15 februara 1943 god. Glavnom oru&#382;ni&#269;kom zapovedni&#353;tvu NDH o dejstvima partizana u Sremu od 1 do 15 februara</td><td align=right>358</td></tr>
<tr><td align="right">94.</td><td>Bojna relacija Sremskog zdruga od 15 februara 1943 god. Drugom domobranskom zboru o dejstvima partizana u Sremu januara 1943 godine</td><td align=right>363</td></tr>
<tr><td align="right">95.</td><td>Izve&#353;taj Drugog pripravnog bataljona "General Laudon" od februara 1943 god. o hap&#353;enjima pripadnika NOP-a od strane Nemaca</td><td align=right>365</td></tr>
<tr><td align="right">96.</td><td>Saop&#353;tenje Policiske prefekture za Banat od 26 februara 1943 god. o streljanju 50 pripadnika i simpatizera NOP-a u Beloj Crkvi</td><td align=right>367</td></tr>
<tr><td align="right">97.</td><td>Izve&#353;taj &#268;etvrte oru&#382;ni&#269;ke pukovnije od 27 februara 1943 god. Glavnom oru&#382;ni&#269;kom zapovedni&#353;tvu NDH o dejstvima partizana u Sremu</td><td align=right>371</td></tr>
<tr><td align="right">98.</td><td>Bojna relacija Sremskog zdruga od 14 marta 1943 god. Drugom domobranskom zboru o dejstvima nema&#269;kih i usta&#353;ko-domobranskih jedinica protiv partizana</td><td align=right>375</td></tr>
<tr><td align="right">99.</td><td>Petnaestodnevni izve&#353;taj &#268;etvrte oru&#382;ni&#269;ke pukovnije od 14 marta 1943 god. Glavnom zapovedni&#353;tvu oru&#382;ni&#353;tva NDH o dejstvima partizana u Sremu</td><td align=right>378</td></tr>
<tr><td align="right">100.</td><td>Izve&#353;taj Drugog pripravnog bataljona "General Laudon" od 22 marta 1943 god. o situaciji u Sremu</td><td align=right>385</td></tr>
<tr><td align="right">101.</td><td>Petnaestodnevni izve&#353;taj &#268;etvrte oru&#382;ni&#269;ke pukovnije od 27 marta 1943 god. Glavnom oru&#382;ni&#269;kom zapovedni&#353;tvu NDH o dejstvima partizana u Sremu</td><td align=right>388</td></tr>
<tr><td align="right">102.</td><td>Izve&#353;taj oficira za vezu Mesnog zapovedni&#353;tva u Zemunu od 2 aprila 1943 god. Ministarstvu oru&#382;anih snaga NDH o ja&#269;anju partizana u Sremu</td><td align=right>393</td></tr>
<tr><td align="right">103.</td><td>Izve&#353;taj Drugog pripravnog bataljona "General Laudon" od 2 aprila 1943 god. o dejstvima protiv partizana u Sremu</td><td align=right>397</td></tr>
<tr><td align="right">104.</td><td>Petnaestodnevni izve&#353;taj &#268;etvrte oru&#382;ni&#269;ke pukovnije od 15 aprila 1943 god. Glavnom oru&#382;ni&#269;kom zapovedni&#353;tvu NDH o dejstvima partizana u Sremu</td><td align=right>399</td></tr>
<tr><td align="right">105.</td><td>Pismo pripadnika Nema&#269;ke narodne grupe od 16 aprila 1943 god. nema&#269;kom poslaniku u NDH o prilikama u Sremu</td><td align=right>406</td></tr>
<tr><td align="right">106.</td><td>Petnaestodnevni izve&#353;taj &#268;etvrte oru&#382;ni&#269;ke pukovnije od 30 aprila 1943 god. Glavnom oru&#382;ni&#269;kom zapovedni&#353;tvu NDH o dejstvima partizana u Sremu</td><td align=right>410</td></tr>
<tr><td align="right">107.</td><td>Izvodi iz izve&#353;taja Glavnog ravnateljstva za javni red i sigurnost NDH od 1 aprila do 13 maja 1943 godine</td><td align=right>418</td></tr>
<tr><td align="right">108.</td><td>Petnaestodnevni izve&#353;taj 4 oru&#382;ni&#269;ke pukovnije od 15 maja 1943 god. Glavnom zapovedni&#353;tvu oru&#382;ni&#353;tva NDH o dejstvima partizana u Sremu</td><td align=right>422</td></tr>
<tr><td align="right">109.</td><td>Izve&#353;taj &#268;etvrte oru&#382;ni&#269;ke pukovnije od 30 maja 1943 god. Glavnom zapovedni&#353;tvu oru&#382;ni&#353;tva NDH o dejstvima partizana u Sremu</td><td align=right>430</td></tr>
<tr><td align="right">110.</td><td>Izve&#353;taj &#268;etvrte oru&#382;ni&#269;ke pukovnije od 10 juna 1943 god. Glavnom zapovedni&#353;tvu oru&#382;ni&#353;tva NDH o dejstvima partizana u Sremu</td><td align=right>435</td></tr>
<tr><td align="right">111.</td><td>Izve&#353;taj &#268;etvrte oru&#382;ni&#269;ke pukovnije od 25 juna 1943 god. Glavnom zapovedni&#353;tvu oru&#382;ni&#353;tva NDH o dejstvima jedinica NOV u Sremu</td><td align=right>440</td></tr>
<tr><td align="right">112.</td><td>Izve&#353;taj Oblasnog rukovodstva Nema&#269;ke narodne grupe za isto&#269;ni Srem od 7 jula 1943 god. o dejstvima partizana u Rumskom i Zemunskom srezu</td><td align=right>444</td></tr>
<tr><td align="right">113.</td><td>Izve&#353;taj &#268;etvrte oru&#382;ni&#269;ke pukovnije od 10 jula 1943 god. Glavnom zapovedni&#353;tvu oru&#382;ni&#353;tva NDH o dejstvima jedinica NOV u Sremu</td><td align=right>447</td></tr>
<tr><td align="right">114.</td><td>Bojna relacija Sremskog zdruga od 13 jula 1943 god. Zapovedni&#353;tvu Drugog domobranskog zbora o dejstvima partizana</td><td align=right>451</td></tr>
<tr><td align="right">115.</td><td>Izve&#353;taj &#268;etvrte oru&#382;ni&#269;ke pukovnije od 25 jula 1943 god. Glavnom oru&#382;ni&#269;kom zapovedni&#353;tvu NDH o dejstvima partizana u Sremu</td><td align=right>454</td></tr>
<tr><td align="right">116.</td><td>Saop&#353;tenje Podru&#269;nog redarstva iz Osijeka o ve&#353;anju 26 pripadnika i simpatizera NOP-a</td><td align=right>459</td></tr>
<tr><td align="right">117.</td><td>Izve&#353;taj &#268;etvrte oru&#382;ni&#269;ke pukovnije od 10 avgusta 1943 god. Glavnom zapovedni&#353;tvu oru&#382;ni&#353;tva NDH o dejstvima jedinica NOV i akcijama paljenja &#382;ita u Sremu</td><td align=right>460</td></tr>
<tr><td align="right">118.</td><td>Izve&#353;taj &#268;etvrte oru&#382;ni&#269;ke pukovnije od 25 avgusta 1943 god. Glavnom zapovedni&#353;tvu oru&#382;ni&#353;tva NDH o dejstvima jedinica NOV u Sremu</td><td align=right>472</td></tr>
<tr><td align="right">119.</td><td>Izve&#353;taj Oblasnog rukovodstva Nema&#269;ke narodne grupe za isto&#269;ni Srem od 1 septembra 1943 god. o dejstvima partizana u Staropazova&#269;kom, Rumskom i Mitrova&#269;kom srezu</td><td align=right>479</td></tr>
<tr><td align="right">120.</td><td>Izve&#353;taj &#268;etvrte oru&#382;ni&#269;ke pukovnije od 25 septembra 1943 god. Glavnom zapovedni&#353;tvu oru&#382;ni&#353;tva NDH o dejstvima jedinica NOV u Sremu</td><td align=right>484</td></tr>
<tr><td align="right">121.</td><td>Saop&#353;tenje Podru&#269;nog redarstva iz Osijeka od 9 oktobra 1943 god. o ve&#353;anju 20 simpatizera i pripadnika NOP-a</td><td align=right>492</td></tr>
<tr><td align="right">122.</td><td>Nare&#273;enje Komande Petog ma&#273;arskog korpusa od 13 oktobra 1943 god. Komandi Trinaeste pe&#353;adiske divizije da obezbedi granice i spre&#269;i prelaz jedinica NOV na ma&#273;arsku teritoriju</td><td align=right>493</td></tr>
<tr><td align="right">123.</td><td>Dopunsko nare&#273;enje Petog ma&#273;arskog korpusa od 14 oktobra 1943 god. Trinaestoj pe&#353;adiskoj diviziji da obezbedi granicu i spre&#269;i prelaz jedinica NOV na ma&#273;arsku teritoriju</td><td align=right>496</td></tr>
<tr><td align="right">124.</td><td>Bojna relacija Sremskog zdruga od 15 oktobra 1943 god. Zapovedni&#353;tvu Drugog domobranskog zbora o dejstvima jedinica NOV u Sremu</td><td align=right>498</td></tr>
<tr><td align="right">125.</td><td>Izve&#353;taj Prve koza&#269;ke Belogardejske brigade od 18 oktobra 1943 god. Prvoj koza&#269;koj diviziji o dejstvima protiv jedinica NOV na podru&#269;ju Fru&#353;ke Gore</td><td align=right>500</td></tr>
<tr><td align="right">126.</td><td>Izve&#353;taj &#268;etvrte oru&#382;ni&#269;ke pukovnije od 26 oktobra 1943 god. Glavnom oru&#382;ni&#269;kom zapovedni&#353;tvu NDH o dejstvima jedinica NOV u Sremu</td><td align=right>503</td></tr>
<tr><td align="right">127.</td><td>Izve&#353;taj &#268;etvrte oru&#382;ni&#269;ke pukovnije od 10 novembra 1943 god. Pretsedni&#353;tvu vlade NDH o dejstvima jedinica NOV u Sremu</td><td align=right>508</td></tr>
<tr><td align="right">128.</td><td>Informativni izve&#353;taj Petog ma&#273;arskog korpusa od 21 novembra 1943 god. Trinaestoj pe&#353;adiskoj brigadi o stanju partizanskog pokreta u Ba&#269;koj</td><td align=right>511</td></tr>
<tr><td align="right">129.</td><td>Izve&#353;taj Trinaeste ma&#273;arske brigade od 23 novembra 1943 god. Komandi Petog ma&#273;arskog korpusa o situaciji u pograni&#269;nom pojasu</td><td align=right>519</td></tr>
<tr><td align="right">130.</td><td>Nare&#273;enje Petog ma&#273;arskog korpusa od 27 novembra 1943 god. Trinaestoj pe&#353;adiskoj diviziji da obezbedi granicu i spre&#269;i prelaz jedinica NOV iz Srema u Ba&#269;ku</td><td align=right>521</td></tr>
<tr><td align="right">131.</td><td>Nare&#273;enje 16 ma&#273;arskog grani&#269;nog bataljona od 27 novembra 1943 god. Biciklisti&#269;koj &#269;eti da bude pripremna da spre&#269;i prelaz jedinica NOV iz Srema u Ba&#269;ku</td><td align=right>523</td></tr>
<tr><td align="right">132.</td><td>Obave&#353;tenje Petog ma&#273;arskog korpusa od 29 novembra 1943 god. Trinaestoj pe&#353;adiskoj diviziji o situaciji u Sremu</td><td align=right>525</td></tr>
<tr><td align="right">133.</td><td>Izve&#353;taj &#268;etvrte oru&#382;ni&#269;ke pukovnije od 29 novembra 1943 god. Glavnom oru&#382;ni&#353;tvu NDH o dejstvima jedinica NOV u Sremu</td><td align=right>527</td></tr>
<tr><td align="right">134.</td><td>Obave&#353;tenje Petog ma&#273;arskog korpusa od 1 decembra 1943 god. Trinaestoj pe&#353;adiskoj diviziji o situaciji u Sremu</td><td align=right>532</td></tr>
<tr><td align="right">135.</td><td>Izve&#353;taj &#268;etvrte oru&#382;ni&#269;ke pukovnije od 10 decembra 1943 god. Glavnom zapovedni&#353;tvu oru&#382;ni&#353;tva NDH o dejstvima jedinica NOV u Sremu</td><td align=right>534</td></tr>
<tr><td align="right">136.</td><td>Bojna relacija Sremskog zdruga od 16 decembra 1943 god. Zapovedni&#353;tvu II zbornog podru&#269;ja o dejstvima jedinica NOV</td><td align=right>539</td></tr>
<tr><td align="right">137.</td><td>Obave&#353;tenje Petog ma&#273;arskog korpusa od 18 decembra 1943 god. Trinaestoj pe&#353;adiskoj diviziji o situaciji u Sremu</td><td align=right>541</td></tr>
<tr><td align="right">138.</td><td>Izve&#353;taj &#268;etvrte oru&#382;ni&#269;ke pukovnije od 25 decembra 1943 god. Glavnom zapovedni&#353;tvu oru&#382;ni&#353;tva NDH o dejstvima jedinica NOV u Sremu</td><td align=right>545</td></tr>
<tr><td align="right">139.</td><td>Obave&#353;tenje Petog ma&#273;arskog korpusa od 23 decembra 1943 god. Trinaestoj pe&#353;adiskoj diviziji o situaciji u Sremu</td><td align=right>551</td></tr>
<tr><td align="right">140.</td><td>Obave&#353;tenje Podru&#269;nog redarstva iz Osijeka od decembra 1943 god. o ve&#353;anju 15 pripadnika i simpatizera NOP-a</td><td align=right>552</td></tr>
<tr><td align="right">141.</td><td>Bojna relacija Sremskog zdruga od 8 januara 1944 god. Zapovedni&#353;tvu Drugog domobranskog podru&#269;ja o dejstvima jedinica NOV</td><td align=right>553</td></tr>
<tr><td align="right">142.</td><td>Izve&#353;taj Oblasnog rukovodstva Nema&#269;ke narodne grupe za isto&#269;ni Srem od 13 januara 1944 god. o dejstvima jedinica NOV u decembru 1943 godine</td><td align=right>555</td></tr>
<tr><td align="right">143.</td><td>Izve&#353;taj Oblasnog rukovodstva Nema&#269;ke narodne grupe za isto&#269;ni Srem od 4 februara 1944 god. o dejstvima jedinica NOV</td><td align=right>557</td></tr>
<tr><td align="right">144.</td><td>Bojna relacija Sremskog zdruga od 9 februara 1944 god. Zapovedni&#353;tvu Drugog zbornog podru&#269;ja o dejstvima jedinica NOV</td><td align=right>559</td></tr>
<tr><td align="right">145.</td><td>Izve&#353;taj Okru&#382;ne uprave Nema&#269;ke narodne grupe za Srem od 14 februara 1944 god. o dejstvima jedinica NOV</td><td align=right>561</td></tr>
<tr><td align="right">146.</td><td>Izve&#353;taj Oblasnog rukovodstva za isto&#269;ni Srem od 19 februara 1944 god. o dejstvima jedinica NOV</td><td align=right>565</td></tr>
<tr><td align="right">147.</td><td>Izve&#353;taj &#268;etvrte oru&#382;ni&#269;ke pukovnije od 25 februara 1944 god. Glavnom zapovedni&#353;tvu NDH o dejstvima jedinica NOV u Vojvodini</td><td align=right>567</td></tr>
<tr><td align="right">148.</td><td>Izve&#353;taj Oblasnog rukovodstva Nema&#269;ke narodne grupe za isto&#269;ni Srem od 17 marta 1944 god. o dejstvima jedinica NOV</td><td align=right>571</td></tr>
<tr><td align="right">149.</td><td>Izve&#353;taj &#268;etvrte oru&#382;ni&#269;ke pukovnije od 25 marta 1944 god. Glavnom zapovedni&#353;tvu oru&#382;ni&#353;tva NDH o dejstvima jedinica NOV u Vojvodini</td><td align=right>575</td></tr>
<tr><td align="right">150.</td><td>Nare&#273;enje rukovodstva Nema&#269;ke narodne grupe iz Osijeka od 3 aprila 1944 god. Oblasnom rukovodstvu za isto&#269;ni Srem da dostavi izve&#353;taj o dejstvima jedinica NOV</td><td align=right>579</td></tr>
<tr><td align="right">151.</td><td>Izve&#353;taj &#268;etvrte oru&#382;ni&#269;ke pukovnije od 10 aprila 1944 god. Glavnom zapovedni&#353;tvu oru&#382;ni&#353;tva NDH o dejstvima jedinica NOV u Vojvodini</td><td align=right>580</td></tr>
<tr><td align="right">152.</td><td>Bojna relacija Sremskog zdruga od 14 aprila 1944 god. Zapovedni&#353;tvu Drugog zbornog podru&#269;ja o dejstvima protiv jedinica NOV</td><td align=right>584</td></tr>
<tr><td align="right">153.</td><td>Izve&#353;taj &#268;etvrte oru&#382;ni&#269;ke pukovnije od 25 aprila 1944 god. Glavnom zapovedni&#353;tvu oru&#382;ni&#353;tva NDH o dejstvima jedinica NOV u Vojvodini</td><td align=right>587</td></tr>
<tr><td align="right">154.</td><td>Nare&#273;enje komandanta 811 nema&#269;kog bataljona za osiguranje od 12 maja 1944 god. komandirima &#269;eta za raspored svojih jedinica</td><td align=right>590</td></tr>
<tr><td align="right">155.</td><td>Izve&#353;taj Tre&#263;e &#269;ete od 18 maja 1944 god. 811 nema&#269;kom bataljonu o dejstvima protiv jedinica NOV u jugoisto&#269;nom Sremu</td><td align=right>591</td></tr>
<tr><td align="right">156.</td><td>Bojna relacija Sedmog posadnog zdruga od 12 juna 1944 god. Zapovedni&#353;tvu Drugog zbornog podru&#269;ja o dejstvima protiv jedinica NOV u Sremu</td><td align=right>594</td></tr>
<tr><td align="right">157.</td><td>Izve&#353;taj Nema&#269;ke narodne grupe u Banatu od 1 jula 1944 god. Zemaljskom vo&#263;stvu narodne grupe o naoru&#382;anju svojih jedinica</td><td align=right>597</td></tr>
<tr><td align="right">158.</td><td>Izve&#353;taj Okru&#382;ne uprave Nema&#269;ke narodne grupe za isto&#269;ni Srem od 14 jula 1944 god. Nema&#269;koj narodnoj grupi u NDH o napadu jedinica NOV na selo &#268;almu</td><td align=right>598</td></tr>
<tr><td align="right">159.</td><td>Izve&#353;taj o brojnom stanju i naoru&#382;anju jedinica Nema&#269;ke narodne grupe u Banatu od 15 jula 1944 godine</td><td align=right>602</td></tr>
<tr><td align="right">160.</td><td>Pismo Nema&#269;ke narodne grupe od 24 jula 1944 god. vo&#273;i Narodne grupe za Banat o potrebama da se dodeli oru&#382;je i radiostanice</td><td align=right>608</td></tr>
<tr><td align="right">161.</td><td>Izve&#353;taj &#268;etvrte oru&#382;ni&#269;ke pukovnije od 25 jula 1944 god. Glavnom zapovedni&#353;tvu oru&#382;ni&#353;tva NDH o dejstvima jedinica NOV u Vojvodini</td><td align=right>610</td></tr>
<tr><td align="right">162.</td><td>Izve&#353;taj Okru&#382;ne uprave Nema&#269;ke narodne grupe za isto&#269;ni Srem od 27 jula 1944 god. o paljenju &#382;ita od strane pripadnika NOV i PO</td><td align=right>613</td></tr>
<tr><td align="right">163.</td><td>Nare&#273;enje komandanta podru&#269;ja za osiguranje Srema od 5 avgusta 1944 god. pot&#269;injenim jedinicama za napu&#353;tanje zapre&#269;ne linije na Bosutu</td><td align=right>614</td></tr>
<tr><td align="right">164.</td><td>Izve&#353;taj zapovednika Podoficirske tehni&#269;ke &#353;kole od 10 septembra 1944 god. Sreskom na&#269;elstvu u Sremskim Karlovcima o predaji pitomaca i domobrana jedinicama NOV Vojvodine</td><td align=right>616</td></tr>
<tr><td align="right">165.</td><td>Izve&#353;taj &#268;etvrte oru&#382;ni&#269;ke pukovnije od 30 septembra 1944 god. Glavnom zapovedni&#353;tvu oru&#382;ni&#353;tva NDH o dejstvima jedinica NOV u Vojvodini</td><td align=right>621</td></tr>
<tr><td align="right">166.</td><td>Izve&#353;taj &#268;etvrte oru&#382;ni&#269;ke pukovnije od 10 oktobra 1944 god. Glavnom zapovedni&#353;tvu oru&#382;ni&#353;tva NDH o dejstvima jedinica NOV u Vojvodini</td><td align=right>628</td></tr>
<tr><td align="right">167.</td><td>Izve&#353;taj &#268;etvrte oru&#382;ni&#269;ke pukovnije od 26 oktobra 1944 god. Glavnom zapovedni&#353;tvu oru&#382;ni&#353;tva NDH o dejstvima jedinica NOV u Vojvodini</td><td align=right>631</td></tr>
<tr><td align="right">168.</td><td>Izvod iz dnevnih izvje&#353;&#263;a Operativnog odeljenja Ministarstva oru&#382;anih snaga NDH od 5 oktobra do 31 decembra 1944 god. o dejstvima jedinica NOV u Vojvodini</td><td align=right>633</td></tr>

<tr><td colspan=2>Registar</td><td align=right>651</td></tr>

<tr><td colspan=3><CENTER><TABLE border="1"><TR><TD><a href="/"><b>BIBLIOTEKA</b></a></TD></TR></TABLE></CENTER>
</TABLE>
</div>
</body>
</html>
