<!DOCTYPE html>
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<title>ZBORNIK NOR-a. tom I, knjiga 11 - BORBE U SRBIJI, od 21 avgusta do 10 septembra 1944</title>
<style type="text/css">
<!--
@import url(/normal.css);
-->
</style>
</head>
<body>
<br><b class=bigTitle>ZBORNIK NOR-a. tom I, knjiga 11 - BORBE U SRBIJI, od 21 avgusta do 10 septembra 1944</b>
<br>
<CENTER><TABLE border="1"><TR><TD><a href="/"><b>BIBLIOTEKA</b></a></TD></TR></TABLE></CENTER>
<div class=BELITASTER>
<table width="100%" border=1 style="background-image:url(/temp/9464_by.jpg);">
<tr><td align="center"><b> *  *  * </b></td></tr>
<tr><td align="center"><a href="4_1_11.pdf"><b class=bigTitle>cela knjiga</b></a></td></tr>
<tr><td align="center"><b> *  *  * </b></td></tr>
<tr><td align="center"><a href="4_1_11_0.pdf"><b class=bigTitle>sadr&#382;aj</b></a></td></tr>
<tr><td align="center"><b> *  *  * </b></td></tr>
<tr><td><i>Upozorenje: redni brojevi dokumenata i brojevi stranica u pdf-formatu mogu biti prikazani pogre&#353;no usled baga u OCR-programu. Ispravni brojevi su u slijede&#263;em spisku:</i></td></tr>
</TABLE>
<table width="100%" border=1>
<tr><td colspan=3 bgcolor="#c0c0c0"><b>sadr&#382;aj</b></td></tr>
<tr><td bgcolor="#a0a0a0"><b>rb</b></td><td bgcolor="#a0a0a0"><b>opis dokumenta</b></td><td align="right" bgcolor="#a0a0a0"><b>stranica</b></td></tr>

<tr><td colspan=3><b>I - Dokumenta partizanskih jedinica</b></td></tr>
<tr><td align="right">1.</td><td>Izve&#353;taj &#352;taba Dvadeset druge NO divizije od 21 avgusta 1944 god. Glavnom &#353;tabu NOV i PO Srbije o situaciji u Crnoj Travi i borbama protiv Bugara kod Krive Feje i Nesvrte</td><td align=right>7</td></tr>
<tr><td align="right">2.</td><td>Izve&#353;taj &#352;taba Dvadeset pete NO divizije od 21 avgusta 1944 god. Glavnom &#353;tabu NOV i PO Srbije o pokretima i borbama Divizije u periodu od 1 - 20 avgusta 1944 godine</td><td align=right>12</td></tr>
<tr><td align="right">3.</td><td>Zapovest &#352;taba Dvadeset pete NO divizije od 21 avgusta 1944 god. &#353;tabovima &#352;esnaeste, Osamnaeste i Devetnaeste srpske NO brigade za razme&#353;taj na prostoriji Vla&#353;ko Polje - Ruji&#353;te - Nikolinac - Dugo Polje - &#268;itluk - Ore&#353;ac</td><td align=right>17</td></tr>
<tr><td align="right">4.</td><td>Izvod iz izve&#353;taja &#352;taba Kosmajskog NOP odreda od avgusta 1944 god. Okru&#382;nom komitetu KPJ Mladenovac o borbama odreda u julu 1944 godine</td><td align=right>19</td></tr>
<tr><td align="right">5.</td><td>Nare&#273;enje Glavnog &#353;taba NOV i PO Srbije od 22 avgusta 1944 god. &#352;tabu Dvadeset &#269;etvrte NO divizije za stvaranje diviziske rezerve za dejstva protiv neprijatelja</td><td align=right>20</td></tr>
<tr><td align="right">6.</td><td>Nare&#273;enje &#352;taba Prve proleterske divizije od 22 avgusta 1944 god. &#353;tabovima Prve, Tre&#263;e i Trinaeste proleterske brigade za prebacivanje na prostoriju Zlatibora i &#268;igote</td><td align=right>22</td></tr>
<tr><td align="right">7.</td><td>Izve&#353;taj &#352;taba Pete srpske NOU brigade Dvadeset prve NOU divizije od 22 avgusta 1944 god. o situaciji na polo&#382;ajima Brigade i demonstrativnom napadu na Blace</td><td align=right>25</td></tr>
<tr><td align="right">8.</td><td>Izve&#353;taj &#352;taba &#352;este srpske NOU brigade Dvadeset prve NOU Divizije od 22 avgusta 1944 god. &#352;tabu Divizije o napadu na bugarsku posadu u Maloj Plani</td><td align=right>26</td></tr>
<tr><td align="right">9.</td><td>Izve&#353;taj &#352;taba Dvadeset &#269;etvrte NO divizije od 22 avgusta 1944 god. Glavnom &#353;tabu NOV i PO Srbije o rasporedu brigada i neprijateljskim snagama u selima oko Leskovca</td><td align=right>27</td></tr>
<tr><td align="right">10.</td><td>Izve&#353;taj &#352;taba Dvadeset &#269;etvrte NO divizije od 22 avgusta 1944 god. Glavnom &#353;tabu NOV i PO Srbije o borbama za oslobo&#273;enje Lebana</td><td align=right>29</td></tr>
<tr><td align="right">11.</td><td>Izve&#353;taj Obave&#353;tajnog odeljenja Glavnog &#353;taba NOV i PO Srbije od 23 avgusta 1944 god. Obave&#353;tajnom odeljenju Vrhovnog &#353;taba NOV i PO Jugoslavije o neprijateljskim jedinicama u Srbiji</td><td align=right>32</td></tr>
<tr><td align="right">12.</td><td>Nare&#273;enje Glavnog &#353;taba NOV i PO Srbije od 23 avgusta 1944 god. &#352;tabu Druge proleterske divizije za razme&#353;taj Druge proleterske brigade na prostoriji s. Gajtan - s. Vlasovo - s. &#272;ake - Markov Vis (k. 1085) - Lece</td><td align=right>43</td></tr>
<tr><td align="right">13.</td><td>Nare&#273;enje Glavnog &#353;taba NOV i PO Srbije od 23 avgusta 1944 god. &#352;tabu Dvadeset &#269;etvrte NO divizije za formiranje poljske baterije pri Diviziji</td><td align=right>45</td></tr>
<tr><td align="right">14.</td><td>Nare&#273;enje Glavnog &#353;taba NOV i PO Srbije od 23 avgusta 1944 god. &#352;tabu Dvadeset &#269;etvrte NO divizije za ru&#353;enje pruge Doljevac - Leskovac - Grdelica i dostavljanje podataka o situaciji u Leskovcu</td><td align=right>47</td></tr>
<tr><td align="right">15.</td><td>Radibgramski izve&#353;taj &#352;taba Prve proleterske divizije od 23 avgusta 1944 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o prelasku Divizije preko r. Uvca na podru&#269;je Zlatibora i &#268;igote</td><td align=right>48</td></tr>
<tr><td align="right">16.</td><td>Nare&#273;enje Glavnog &#353;taba NOV i PO Srbije od 24 avgusta 1944 god. &#352;tabu Dvadeset &#269;etvrte NO divizije za napad na prugu Doljevac - Grdelica</td><td align=right>49</td></tr>
<tr><td align="right">17.</td><td>Nare&#273;enje Glavnog &#353;taba NOV i PO Srbije od 24 avgusta 1944 god. &#352;tabu Dvadeset &#269;etvrte NO divizije za prebacivanje jednog bugarskog partizanskog bataljona na desnu obalu Ju&#382;ne Morave</td><td align=right>50</td></tr>
<tr><td align="right">18.</td><td>Obave&#353;tenje &#352;taba Prve proleterske divizije od 24 avgusta 1944 god. &#352;tabu Trideset sedme NOU divizije o poku&#353;ajima bugarskih snaga da odbace jedinice Prve proleterske divizije u pravcu r. Uvca</td><td align=right>52</td></tr>
<tr><td align="right">19.</td><td>Izve&#353;taj &#352;taba Dvadeset prve NOU divizije od 24 avgusta 1944 god. Glavnom &#353;tabu NOV i PO Srbije o borbama Divizije u vremenu od 14 do 30 jula 1944 godine</td><td align=right>53</td></tr>
<tr><td align="right">20.</td><td>Izve&#353;taj &#352;taba Dvadeset prve NOU divizije od 24 avgusta 1944 god. Glavnom &#353;tabu NOV i PO Srbije o neprijateljskim snagama izme&#273;u Kur&#353;umlije i Blaca i o zadatku Divizije da ih razbije i protera</td><td align=right>64</td></tr>
<tr><td align="right">21.</td><td>Nare&#273;enje &#352;taba Dvadeset druge NO divizije od 24 avgusta 1944 god. &#353;tabovima Desete i Dvanaeste srpske NO brigade za razme&#353;taj na prostoriji s. Crne Trave</td><td align=right>66</td></tr>
<tr><td align="right">22.</td><td>Nare&#273;enje &#352;taba Dvadeset tre&#263;e NOU divizije od 24 avgusta 1944 god. &#352;tabu Devete srpske NOU brigade za izvla&#269;enje ranjenika iz Mozgova i Deligrada i onesposobljavanje komunikacije Aleksinac - Sokobanja u Bovanskoj Klisuri</td><td align=right>68</td></tr>
<tr><td align="right">23.</td><td>Nare&#273;enje &#352;taba Dvadeset &#269;etvrte NO divizije od 24 avgusta 1944 god. svojim brigadama za napad na prugu Doljevac - Leskovac - Grdelica</td><td align=right>71</td></tr>
<tr><td align="right">24.</td><td>Izve&#353;taj &#352;taba Dvadeset &#269;etvrte NO divizije od 24 avgusta 1944 god. Glavnom &#353;tabu NOV i PO Srbije o neprijateljskim snagama u Leskovcu i okolini</td><td align=right>74</td></tr>
<tr><td align="right">25.</td><td>Zapovest &#352;taba Dvadeset pete NO divizije od 24 avgusta 1944 god. &#353;tabovima &#352;esnaeste, Osamnaeste, Devetnaeste i Dvadesete srpske NO brigade za zatvaranje pravaca ka Boljevcu, Zaje&#269;aru, Knja&#382;evcu i Aleksincu i izvi&#273;anje &#269;etni&#269;kih snaga u pravcu Boljevca</td><td align=right>76</td></tr>
<tr><td align="right">26.</td><td>Pismo &#352;taba Trideset sedme NOU divizije od 24 avgusta 1944 god. politi&#269;kom komesaru iste Divizije o napadu neprijateljskih jedinica na polo&#382;aje Osme crnogorske brigade i zadacima Prve proleterske i Trideset sedme NOU divizije</td><td align=right>79</td></tr>
<tr><td align="right">27.</td><td>Izve&#353;taj Kosmajskog NOD&#381; odreda od 24 avgusta 1944 god. Okru&#382;nom komitetu KPJ za Mladenovac o borbama sa &#269;etnicima i ljoti&#263;evcima kod Seone, Dra&#382;nja i Kamendola</td><td align=right>81</td></tr>
<tr><td align="right">28.</td><td>Obave&#353;tenje &#352;taba Prve proleterske divizije od 25 avgusta 1944 god. &#352;tabu Trideset sedme NOU divizije o borbama na Palisadu</td><td align=right>83</td></tr>
<tr><td align="right">29.</td><td>Radiogramski izve&#353;taj &#352;taba Prve proleterske divizije od 25 avgusta 1944 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o borbama na Palisadu</td><td align=right>84</td></tr>
<tr><td align="right">30.</td><td>Nare&#273;enje &#352;taba Druge proleterske divizije od 25 avgusta 1944 god. &#353;tabovima Druge i &#268;etvrte proleterske i Tre&#263;e srpske NOU brigade za razme&#353;taj na prostoriji Konjuvce - Maga&#353; - Statovac - Kru&#353;evica - Tovrljane i izvi&#273;anje u pravcu komunikacije Prokuplje - Kur&#353;umlija</td><td align=right>85</td></tr>
<tr><td align="right">31.</td><td>Pismo &#352;taba Pete NOU divizije od 25 avgusta 1944 god. &#352;tabu Dvadeset prve NOU divizije o borbama jedinica Pete NOU divizije i o raspodeli ratnog materijala</td><td align=right>86</td></tr>
<tr><td align="right">32.</td><td>Izve&#353;taj &#352;taba Prve kraji&#353;ke NOU brigade Pete NOU divizije od 25 avgusta 1944 god. &#352;tabu Divizije o napadu na aerodrom kod Kru&#353;evca i na &#269;etni&#269;ke snage u s. Parunovcu i Golovodu</td><td align=right>88</td></tr>
<tr><td align="right">33.</td><td>Nare&#273;enje &#352;taba Dvadeset druge NO divizije od 25 avgusta 1944 god. &#353;tabovima Desete i Dvanaeste srpske NO brigade za napad na &#382;elezni&#269;ku stanicu Predejane</td><td align=right>94</td></tr>
<tr><td align="right">34.</td><td>Nare&#273;enje &#352;taba Dvadeset tre&#263;e NOU divizije od 25 avgusta 1944 god. &#353;tabovima Sedme, Devete i &#268;etrnaeste srpske NOU brigade za obezbe&#273;enje u pravcu Krivog Vira, Ra&#382;nja i Aleksinca</td><td align=right>96</td></tr>
<tr><td align="right">35.</td><td>Zapovest &#352;taba Dvadeset pete NO divizije od 25 avgusta 1944 god. &#353;tabovima &#352;esnaeste, Osamnaeste, Devetnaeste i Dvadesete srpske NO brigade za napad na Boljevac i Valakonje</td><td align=right>98</td></tr>
<tr><td align="right">36.</td><td>Radiogramski izve&#353;taj &#352;taba Trideset sedme NOU divizije od 25 avgusta 1944 god. &#352;tabu Drugog korpusa NOVJ o situaciji na polo&#382;ajima Prve proleterske i Trideset sedme NOU divizije</td><td align=right>101</td></tr>
<tr><td align="right">37.</td><td>Nare&#273;enje &#352;taba Trideset sedme NOU divizije od 25 avgusta 1944 god. &#353;tabovima &#268;etvrte i Pete sand&#382;a&#269;ke NOU brigade za prebacivanje na prostoriju Bura&#273;a - Negbina - Dobroselica i izvi&#273;anje u pravcu Jelove Gore i Tornika</td><td align=right>102</td></tr>
<tr><td align="right">38.</td><td>Nare&#273;enje &#352;taba Trideset sedme NOU divizije od 25 avgusta 1944 god. &#353;tabovima Tre&#263;e sand&#382;a&#269;ke i Osme crnogorske NOU brigade za napad na &#382;elezni&#269;ku prugu Vardi&#353;te - U&#382;ice i spre&#269;avanje neprijateljskih prodora sa pravca Priboj - Uvac - &#352;trpci prema G. i D. Jablanici</td><td align=right>104</td></tr>
<tr><td align="right">39.</td><td>Pismo komandanta Trideset sedme NOU divizije od 25 avgusta 1944 god. politi&#269;kom komesaru iste Divizije u vezi sa situacijom na polo&#382;aju Osme crnogorske NOU brigade</td><td align=right>105</td></tr>
<tr><td align="right">40.</td><td>Pismo &#352;taba Trideset sedme NOU divizije od 25 avgusta 1944 god. &#352;tabu Prve proleterske divizije o neprijateljskim snagama na sektoru Divizije i borbi Osme crnogorske brigade protiv Nemaca i &#269;etnika izme&#273;u &#352;trbaca i Bijelog Brda</td><td align=right>107</td></tr>
<tr><td align="right">41.</td><td>Nare&#273;enje Glavnog &#353;taba NOV i PO Srbije od 26 avgusta 1944 god. &#352;tabu Dvadeset &#269;etvrte divizije za upu&#263;ivanje Sedamnaeste srpske brigade Drugoj proleterskoj diviziji radi popune</td><td align=right>110</td></tr>
<tr><td align="right">42.</td><td>Nare&#273;enje &#352;taba Operativne grupe divizija od 26 avgusta 1944 god. &#352;tabu Dvadeset prve NOU divizije za koncentraciju du&#382; komunikacije Brus - Lepenac</td><td align=right>111</td></tr>
<tr><td align="right">43.</td><td>Radiogramski izve&#353;taj &#352;taba Prve proleterske divizije od 26 avgusta 1944 god. Vrhovnom &#353;tabu NOV i POJ i &#352;tabu Trideset sedme divizije o rezultatima borbe na Palisadu</td><td align=right>112</td></tr>
<tr><td align="right">44.</td><td>Izve&#353;taj &#352;taba Dvadeset druge NO divizije od 26 avgusta 1944 god. Glavnom &#353;tabu NOV i PO Srbije o napadu na Predejane</td><td align=right>113</td></tr>
<tr><td align="right">45.</td><td>Nare&#273;enje &#352;taba Dvadeset druge NO divizije od 26 avgusta 1944 god. &#353;tabovima Osme, Desete i Dvanaeste srpske NO brigade za prebacivanje na prostoriju Novo Selo - Gornja Lopu&#353;nja - Kozilo i prikupljanje podataka o neprijatelju u Vlasotincu</td><td align=right>114</td></tr>
<tr><td align="right">46.</td><td>Izve&#353;taj &#352;taba Dvadeset &#269;etvrte NO divizije od 26 avgusta 1944 god. Glavnom &#353;tabu NOV i PO Srbije o napadu na &#382;elezni&#269;ku prugu Leskovac - Doljevac i o neprijateljskim snagama u Leskovcu i okolini</td><td align=right>116</td></tr>
<tr><td align="right">47.</td><td>Nare&#273;enje &#352;taba Trideset sedme NOU divizije od 26 avgusta 1944 god. &#353;tabovima Tre&#263;e, &#268;etvrte i Pete sand&#382;a&#269;ke i Osme crnogorske NOU brigade za razme&#353;taj na prostoriju pl. Zlatibor - s. Jablanica - Uvac - Bura&#273;a i zatvaranje pravaca od Nove Varo&#353;i, Priboja, Vardi&#353;ta i U&#382;ica</td><td align=right>119</td></tr>
<tr><td align="right">48.</td><td>Direktiva Glavnog &#353;taba NOV i PO Srbije od 27 avgusta 1944 god. za pregovore sa pretstavnicima bugarskih jedinica o predaji na&#353;oj vojsci i o zajedni&#269;koj borbi</td><td align=right>121</td></tr>
<tr><td align="right">49.</td><td>Nare&#273;enje Glavnog &#353;taba NOV i PO Srbije od 27 avgusta 1944 god. &#352;tabu Druge proleterske divizije za sprovo&#273;enje direktive br. 3</td><td align=right>122</td></tr>
<tr><td align="right">50.</td><td>Nare&#273;enje Glavnog &#353;taba NOV i PO Srbije od 27 avgusta 1944 god. &#352;tabu Dvadeset &#269;etvrte divizije za prikupljanje podataka o ja&#269;ini nema&#269;kih i bugarskih snaga u Doljevcu, Leskovcu i Grdelici i sprovo&#273;enje direktive br. 3</td><td align=right>126</td></tr>
<tr><td align="right">51.</td><td>Nare&#273;enje Glavnog &#353;taba NOV i PO Srbije od 27 avgusta 1944 god. &#352;tabu Pirotskog NOP odreda za poja&#269;anu aktivnost protiv neprijateljskih snaga na sektoru Crna Trava - Pirot i ru&#353;enje pruge Ni&#353; - Pirot</td><td align=right>127</td></tr>
<tr><td align="right">52.</td><td>Nare&#273;enje Glavnog &#353;taba NOV i PO Srbije od 27 avgusta 1944 god. &#353;tabovima Druge proleterske i Dvadeset &#269;etvrte NO divizije za prihvatanje bugarskih jedinica koje se predaju jedinicama NOV Jugoslavije</td><td align=right>129</td></tr>
<tr><td align="right">53.</td><td>Radiogramski izve&#353;taj &#352;taba Prve proleterske divizije od 27 avgusta 1944 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o napadu na &#382;elezni&#269;ku prugu Vi&#353;egrad - U&#382;ice</td><td align=right>130</td></tr>
<tr><td align="right">54.</td><td>Nare&#273;enje &#352;taba Druge proleterske divizije od 27 avgusta 1944 god. &#352;tabu Druge proleterske brigade za pozivanje Bugara i &#269;etnika na predaju jedinicama NOV Jugoslavije</td><td align=right>131</td></tr>
<tr><td align="right">55.</td><td>Nare&#273;enje &#352;taba Pete NOU divizije od 27 avgusta 1944 god. &#352;tabu Pete srpske NOU brigade Dvadeset prve NOU divizije za preuzimanje polo&#382;aja Desete kraji&#353;ke NOU brigade izme&#273;u Razbojne i Blaca</td><td align=right>132</td></tr>
<tr><td align="right">56.</td><td>Izve&#353;taj &#352;taba Pete NOU divizije od 27 avgusta 1944 god. &#352;tabu Operativne grupe divizija o borbama jedinica Divizije u vremenu od 22 do 26 avgusta 1944 godine</td><td align=right>133</td></tr>
<tr><td align="right">57.</td><td>Nare&#273;enje &#352;taba Dvadeset prve NOU divizije od 27 avgusta 1944 god. &#353;tabovima &#268;etvrte, Pete i &#352;este srpske NOU brigade za prebacivanje na prostoriju Brus - Tr&#353;anovci - Lepenac - Br&#273;ani</td><td align=right>135</td></tr>
<tr><td align="right">58.</td><td>Nare&#273;enje &#352;taba Trideset sedme NOU divizije od 27 avgusta 1944 god. &#353;tabovima Tre&#263;e, &#268;etvrte i Pete sand&#382;a&#269;ke i Osme crnogorske NOU brigade za dejstva u pravcu komunikacije Uvac - Vardi&#353;te, Kokin Brod - U&#382;ice i Kokin Brod - Nova Varo&#353;</td><td align=right>136</td></tr>
<tr><td align="right">59.</td><td>Izve&#353;taj Glavnog &#353;taba NOV i PO Srbije od 28 avgusta 1944 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o rezultatima borbi jedinica NOVJ u Ju&#382;noj i Isto&#269;noj Srbiji u vremenu od 11 jula do 27 avgusta 1944 godine</td><td align=right>140</td></tr>
<tr><td align="right">60.</td><td>Nare&#273;enje Glavnog &#353;taba NOV i PO Srbije od 28 avgusta 1944 god. &#352;tabu Druge proleterske divizije za spre&#269;avanje razoru&#382;anja Bugara od strane &#269;etnika</td><td align=right>142</td></tr>
<tr><td align="right">61.</td><td>Nare&#273;enje Glavnog &#353;taba NOV i PO Srbije od 28 avgusta 1944 god. &#352;tabu Tre&#263;e srpske NOU brigade Druge proleterske divizije za uspostavljanje veze s bugarskim garnizonom u Prokuplju u cilju njegove predaje jedinicama NOV Jugoslavije</td><td align=right>143</td></tr>
<tr><td align="right">62.</td><td>Nare&#273;enje Glavnog &#353;taba NOV i PO Srbije od 28 avgusta 1944 god. &#352;tabu Druge proleterske divizije u vezi sa zadr&#382;avanjem Tre&#263;e srpske NOU brigade na polo&#382;ajima prema Prokuplju i Kur&#353;umliji</td><td align=right>144</td></tr>
<tr><td align="right">63.</td><td>Nare&#273;enje Glavnog &#353;taba NOV i PO Srbije od 28 avgusta 1944 god. &#352;tabu Dvadeset druge NO divizije za razbijanje i uni&#353;tenje neprijateljskih jedinica na teritoriji Vranjskog i Pirotskog okruga i organizovanje vojnopozadinskih ustanova i organa narodne vlasti</td><td align=right>145</td></tr>
<tr><td align="right">64.</td><td>Nare&#273;enje &#352;taba Operativne grupe divizija od 28 avgusta 1944 god. &#352;tabu Dvadeset prve NOU divizije za sadejstvo jedinicama Pete i Sedamnaeste NOU divizije u borbi protiv &#269;etnika na sektoru Milentija - Brus - Razbojna</td><td align=right>149</td></tr>
<tr><td align="right">65.</td><td>Nare&#273;enje &#352;taba Prve proleterske divizije od 28 avgusta 1944 god. &#353;tabovima Prve, Tre&#263;e i Trinaeste proleterske brigade za dejstva na &#382;elezni&#269;koj pruzi Vi&#353;egrad - U&#382;ice i komunikaciji U&#382;ice - Ro&#382;anstvo - JBubi&#353; - Kokin Brod</td><td align=right>151</td></tr>
<tr><td align="right">66.</td><td>Radiogramski izve&#353;taji &#352;taba Prve proleterske divizije od 27 i 28 avgusta 1944 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o rezultatima borbe na Palisadu i o rasporedu jedinica Divizije</td><td align=right>154</td></tr>
<tr><td align="right">67.</td><td>Nare&#273;enje &#352;taba Druge proleterske divizije od 28 avgusta 1944 god. &#353;tabovima Druge i &#268;etvrte proleterske i Tre&#263;e srpske NOU brigade za prebacivanje na prostoriju Razbojna - Sagonjevo u cilju opkoljavanja i razbijanja &#269;etni&#269;kih snaga na sektoru Brus - Aleksandrovac - Razbojna</td><td align=right>156</td></tr>
<tr><td align="right">68.</td><td>Izve&#353;taj &#352;taba Dvadeset druge NO divizije od 28 avgusta 1944 god. Glavnom &#353;tabu NOV i PO Srbije o akcijama Divizije na pruzi Leskovac - Vladi&#269;in Han i o pretstoje&#263;em napadu na Vlasotince</td><td align=right>158</td></tr>
<tr><td align="right">69.</td><td>Nare&#273;enje &#352;taba Dvadeset druge NO divizije od 28 avgusta 1944 god. &#353;tabovima Osme, Desete i Dvanaeste srpske NO brigade za napad na Vlasotince</td><td align=right>160</td></tr>
<tr><td align="right">70.</td><td>Pismo &#352;taba Dvadeset tre&#263;e NOU divizije od 28 avgusta 1944 god. &#352;tabu Dvadeset pete NO divizije u vezi s koordinacijom borbe protiv &#269;etnika, Nemaca i Bugara</td><td align=right>162</td></tr>
<tr><td align="right">71.</td><td>Zapovest &#352;taba Dvadeset pete NO divizije od 28 avgusta 1944 god. &#353;tabovima &#352;esnaeste, Osamnaeste, Devetnaeste i Dvadesete srpske NO brigade za razme&#353;taj na prostoriji Rtanj - Slemen - Devica</td><td align=right>164</td></tr>
<tr><td align="right">72.</td><td>Nare&#273;enje &#352;taba Trideset sedme NOU divizije od 28 avgusta 1944 god. &#353;tabovima Tre&#263;e, &#268;etvrte i Pete sand&#382;a&#269;ke i Osme crnogorske NOU brigade za dejstvo protiv neprijatelja na komunikaciji Kokin Brod - Nova Varo&#353; - Bistrica</td><td align=right>166</td></tr>
<tr><td align="right">73.</td><td>Zapovest &#352;taba Operativne grupe divizija od 29 avgusta 1944 god. &#353;tabovima Pete, Sedamnaeste i Dvadeset prve NOU divizije za napad na &#269;etni&#269;ke snage na sektoru Milentija - Brus - Razbojna</td><td align=right>168</td></tr>
<tr><td align="right">74.</td><td>Nare&#273;enje &#352;taba Operativne grupe divizija od 29 avgusta i 1944 god. &#352;tabu Dvadeset prve NOU divizije za posedanje polo&#382;aja Strma&#269;ka Reka - Mikuljanska &#268;uka - s. &#381;unje</td><td align=right>173</td></tr>
<tr><td align="right">75.</td><td>Nare&#273;enje &#352;taba Druge proleterske divizije od 29 avgusta 1944 god. &#352;tabu Tre&#263;e NOU brigade za prihvatanje Bugara iz Prokuplja i Kur&#353;umlije</td><td align=right>174</td></tr>
<tr><td align="right">76.</td><td>Zapovest &#352;taba Pete NOU divizije od 29 avgusta 1944 god. &#353;tabovima &#268;etvrte i Desete kraji&#353;ke NOU brigade ove Divizije i &#352;tabu Druge kraji&#353;ke NOU brigade Sedamnaeste NOU divizije za napad na &#269;etni&#269;ke snage na sektoru Milentija - Ple&#353;</td><td align=right>175</td></tr>
<tr><td align="right">77.</td><td>Izve&#353;taj &#352;taba Dvadeset prve NOU divizije od 29 avgusta 1944 god. &#352;tabu Operativne grupe divizija o prebacivanju Divizije na sektor Brus - Razbojna</td><td align=right>178</td></tr>
<tr><td align="right">78.</td><td>Izve&#353;taj &#352;taba Dvadeset prve NOU divizije od 29 avgusta 1944 god. &#352;tabu Operativne grupe divizija o posedanju polo&#382;aja: Razbojna - Obla Glava - Rado&#353;evica - Mikuljanska &#268;uka</td><td align=right>180</td></tr>
<tr><td align="right">79.</td><td>Nare&#273;enje &#352;taba Dvadeset tre&#263;e NOU divizije od 29 avgusta 1944 god. &#353;tabovima Sedme, Devete i &#268;etrnaeste srpske NOU brigade za prebacivanje na prostoriju G. Krupac - Vrelo - Pop&#353;ica i zatvaranje pravaca prema Ni&#353;u, Knja&#382;evcu i Aleksincu</td><td align=right>182</td></tr>
<tr><td align="right">80.</td><td>Nare&#273;enje &#352;taba Dvadeset &#269;etvrte NO divizije od 29 avgusta 1944 god. &#353;tabovima Jedanaeste, Trinaeste i Petnaeste srpske NO brigade za demonstrativan napad na Leskovac i ru&#353;enje pruge Doljevac - Grdelica</td><td align=right>184</td></tr>
<tr><td align="right">81.</td><td>Izve&#353;taj &#352;taba Dvadeset &#269;etvrte NO divizije od 29 avgusta 1944 god. Glavnom &#353;tabu NOV i PO Srbije o borbama protiv &#269;etnika, nedi&#263;evaca, ljoti&#263;evaca i belogardejaca kod Leskovca</td><td align=right>186</td></tr>
<tr><td align="right">82.</td><td>Izve&#353;taj &#352;taba Tre&#263;e srpske NOU brigade Druge proleterske divizije od 30 avgusta 1944 god. Glavnom &#353;tabu NOV i PO Srbije o rasporedu Brigade i uspostavljanju veze sa bugarskim jedinicama dislociranim u Toplici</td><td align=right>189</td></tr>
<tr><td align="right">83.</td><td>Izve&#353;taj &#352;taba Dvadeset prve NOU divizije od 30 avgusta 1944 god. &#352;tabu Operativne grupe divizija o napadu na &#269;etni&#269;ke snage u &#381;upi</td><td align=right>190</td></tr>
<tr><td align="right">84.</td><td>Nare&#273;enje &#352;taba Dvadeset tre&#263;e NOU divizije od 30 avgusta 1944 god. &#353;tabovima Sedme, Devete i &#268;etrnaeste srpske NOU brigade za prebacivanje na prostoriju severno od Ni&#353;a i ru&#353;enje pruge Ni&#353; - Svrljig</td><td align=right>192</td></tr>
<tr><td align="right">85.</td><td>Nare&#273;enje &#352;taba Dvadeset tre&#263;e NOU divizije od 30 avgusta 1944 god. &#352;tabu &#268;etrnaeste srpske NOU brigade za napad na nema&#269;ku posadu u G. Toponici i postavljanje zasede na drumu Ni&#353; - Aleksinac kod sela Dra&#382;evca</td><td align=right>198</td></tr>
<tr><td align="right">86.</td><td>Izve&#353;taj &#352;taba Dvadeset &#269;etvrte NO divizije od 30 avgusta 1944 god. Glavnom &#353;tabu NOV i PO Srbije o akcijama na pruzi Doljevac - Leskovac - Grdelica i rasporedu jedinica Divizije</td><td align=right>199</td></tr>
<tr><td align="right">87.</td><td>Izvod iz Zapovesti &#352;taba Dvadeset &#269;etvrte NO divizije od 30 avgusta 1944 god. za napad na Leskovac</td><td align=right>201</td></tr>
<tr><td align="right">88.</td><td>Izve&#353;taj &#352;taba Dvadeset pete NO divizije od 30 avgusta 1944 god. Glavnom &#353;tabu NOV i PO Srbije o napadu na Boljevac</td><td align=right>202</td></tr>
<tr><td align="right">89.</td><td>Izvod iz Operaciskog dnevnika Pete NOU divizije o borbama od 16 do 31 avgusta 1944 godine</td><td align=right>208</td></tr>
<tr><td align="right">90.</td><td>Izve&#353;taj &#352;taba &#268;etvrte srpske NOU brigade Dvadeset prve NOU divizije od 31 avgusta 1944 god. &#352;tabu Divizije o borbama protiv &#269;etnika oko Aleksandrovca</td><td align=right>214</td></tr>
<tr><td align="right">91.</td><td>Nare&#273;enje &#352;taba Dvadeset tre&#263;e NOU divizije od 31 avgusta 1944 god. &#353;tabovima Sedme, Devete i &#268;etrnaeste srpske NOU brigade za napad na nema&#269;ke kolone na komunikaciji Ni&#353; - Aleksinac, ru&#353;enje pruge Ni&#353; - Zaje&#269;ar i likvidaciju &#269;etnika u Svrljigu</td><td align=right>216</td></tr>
<tr><td align="right">92.</td><td>Izve&#353;taj &#352;taba Dvadeset &#269;etvrte NO divizije od 31 avgusta 1944 god. Glavnom &#353;tabu NOV i PO Srbije o napadu na Leskovac</td><td align=right>222</td></tr>
<tr><td align="right">93.</td><td>Izve&#353;taj zamenika komandanta Glavnog &#353;taba NOV i PO Srbije od 1 septembra 1944 god. Glavnom &#353;tabu NOV i PO Srbije o situaciji u Ni&#353;u i okolini i stanju u na&#353;im jedinicama</td><td align=right>223</td></tr>
<tr><td align="right">94.</td><td>Izve&#353;taj &#352;taba Prve kraji&#353;ke NOU brigade Pete NOU divizije od 1 septembra 1944 god. &#352;tabu Divizije o borbama od 16 do 31 avgusta</td><td align=right>228</td></tr>
<tr><td align="right">95.</td><td>Izvod iz Operaciskog dnevnika Druge kraji&#353;ke NOU brigade od 1 septembra 1944 god. o borbama od 16 do 31 avgusta</td><td align=right>231</td></tr>
<tr><td align="right">96.</td><td>Operaciski izve&#353;taj &#352;taba Dvadeset prve NOU divizije od 1 septembra 1944 god. &#352;tabu Operativne grupe divizija o borbama od 27 do 30 avgusta</td><td align=right>237</td></tr>
<tr><td align="right">97.</td><td>Nare&#273;enje &#352;taba Dvadeset tre&#263;e NOU divizije od 1 septembra 1944 god. &#352;tabu Sedme NOU brigade za napad na bugarsku posadu u Svrljigu</td><td align=right>240</td></tr>
<tr><td align="right">98.</td><td>Nare&#273;enje Glavnog &#353;taba NOV i PO Srbije od 2 septembra 1944 god. &#352;tabu Dvadeset &#269;etvrte NO divizije za ru&#353;enje &#382;elezni&#269;ke pruge Ni&#353; - Skoplje</td><td align=right>244</td></tr>
<tr><td align="right">99.</td><td>Izve&#353;taj &#352;taba Pete NOU divizije od 2 septembra 1944 god. &#352;tabu Operativne grupe divizija o borbama podre&#273;enih jedinica od 25 do 30 avgusta</td><td align=right>246</td></tr>
<tr><td align="right">100.</td><td>Izve&#353;taj &#352;taba Prve kraji&#353;ke NOU brigade Pete NOU divizije od 2 septembra 1944 god. &#352;tabu Divizije o neprijateljskim snagama u Kru&#353;evcu i okolini</td><td align=right>248</td></tr>
<tr><td align="right">101.</td><td>Nare&#273;enje &#352;taba Dvadeset &#269;etvrte NO divizije od 2 septembra 1944 god. &#353;tabovima Jedanaeste, Trinaeste i Petnaeste srpske NO brigade za napad na &#382;elezni&#269;ke pruge Ni&#353; - Skoplje i Doljevac - Prokuplje</td><td align=right>251</td></tr>
<tr><td align="right">102.</td><td>Zapovest &#352;taba Dvadeset pete NO divizije od 2 septembra 1944 god. &#353;tabovima &#352;esnaeste, Osamnaeste i Devetnaeste srpske NO brigade za zatvaranje pravaca prema Aleksincu, Ra&#382;nju, Para&#263;inu, Boljevcu i Zaje&#269;aru</td><td align=right>253</td></tr>
<tr><td align="right">103.</td><td>Nare&#273;enje &#352;taba Prve proleterske divizije od 3 septembra 1944 god. &#353;tabovima Prve, Tre&#263;e i Trinaeste proleterske brigade za posedanje polo&#382;aja na prostoriji oko U&#382;ica i dejstvovanje protiv &#269;etnika i nedi&#263;evaca</td><td align=right>255</td></tr>
<tr><td align="right">104.</td><td>Nare&#273;enje &#352;taba Dvadeset prve NOU divizije od 3 septembra. 1944 god. &#353;tabovima Druge proleterske, &#268;etvrte i Pete srpske NOU brigade za razme&#353;taj du&#382; komunikacije Brus - Milentija i mobilizaciju ljudstva radi popune jedinica Divizije</td><td align=right>259</td></tr>
<tr><td align="right">105.</td><td>Izve&#353;taj &#352;taba Dvadeset tre&#263;e NOU divizije od 3 septembra 1944 god. Glavnom &#353;tabu NOV i PO Srbije o borbama podre&#273;enih jedinica od 31 avgusta do 2 septembra</td><td align=right>260</td></tr>
<tr><td align="right">106.</td><td>Nare&#273;enje &#352;taba Dvadeset tre&#263;e NOU divizije od 3 septembra 1944 god. &#353;tabovima brigada i komandama jedinica za ru&#353;enje komunikacija Knja&#382;evac - Zaje&#269;ar, Knja&#382;evac - Pirot i Knja&#382;evac - Boljevac u vezi s pripremama za napad na Knja&#382;evac</td><td align=right>262</td></tr>
<tr><td align="right">107.</td><td>Zapovest &#352;taba Dvadeset pete NO divizije od 3 septembra 1944 god. &#353;tabovima &#352;esnaeste, Osamnaeste i Devetnaeste srpske NO brigade za ru&#353;enje pruge Para&#263;in - Zaje&#269;ar i ispitivanje neprijateljskih snaga u pravcu Boljevca i Bora</td><td align=right>265</td></tr>
<tr><td align="right">108.</td><td>Nare&#273;enje &#352;taba Trideset sedme NOU divizije od 3 septembra 1944 god. &#353;tabovima Tre&#263;e, &#268;etvrte i Pete sand&#382;a&#269;ke i Osme crnogorske NOU brigade za poja&#269;ana dejstva na komunikaciji Nova Varo&#353; - Priboj i Kokin Brod - U&#382;ice</td><td align=right>266</td></tr>
<tr><td align="right">109.</td><td>Nare&#273;enje &#352;taba Prve proleterske divizije od 4 septembra 1944 god. &#352;tabu Osme crnogorske NOU brigade za posedanje polo&#382;aja Jablanica - Semegnjevo - &#352;argan i napad na prugu Vi&#353;egrad - U&#382;ice</td><td align=right>269</td></tr>
<tr><td align="right">110.</td><td>Nare&#273;enje &#352;taba Druge proleterske divizije od 4 septembra 1944 god. &#352;tabu &#268;etvrte proleterske brigade za kontrolisanje i obezbe&#273;enje pravca Kru&#353;evac - Aleksandrovac</td><td align=right>270</td></tr>
<tr><td align="right">111.</td><td>Izve&#353;taj &#352;taba Druge proleterske divizije od 4 septembra 1944 god. Glavnom &#353;tabu NOV i PO Srbije o rasporedu svojih brigada</td><td align=right>271</td></tr>
<tr><td align="right">112.</td><td>Izve&#353;taj &#352;taba Dvadeset druge NO divizije od 4 septembra 1944 god. Glavnom &#353;tabu NOV i PO Srbije o vojno-politi&#269;koj situaciji na teritoriji Divizije</td><td align=right>273</td></tr>
<tr><td align="right">113.</td><td>Nare&#273;enje &#352;taba Dvadeset tre&#263;e NOU divizije od 4 septembra 1944 god. &#353;tabovima brigada i komandama jedinica za mar&#353; u pravcu Zaje&#269;ara</td><td align=right>275</td></tr>
<tr><td align="right">114.</td><td>Nare&#273;enje &#352;taba Operativne grupe divizija od 5 septembra 1944 god. &#353;tabovima Pete, Sedamnaeste i Dvadeset prve NOU divizije za forsiranje Ibra izme&#273;u Magli&#263;a i Biljanovca</td><td align=right>280</td></tr>
<tr><td align="right">115.</td><td>Operativni izve&#353;taj &#352;taba Tre&#263;e proleterske brigade od 5 septembra 1944 god. &#352;tabu Prve proleterske divizije o borbama u avgustu 1944 godine</td><td align=right>283</td></tr>
<tr><td align="right">116.</td><td>Izve&#353;taj &#352;taba Tre&#263;e srpske NOU brigade Druge proleterske divizije od 5 septembra 1944 god. &#352;tabu Divizije o rasporedu Brigade i povla&#269;enju Bugara iz Prokuplja</td><td align=right>286</td></tr>
<tr><td align="right">117.</td><td>Izve&#353;taj &#352;taba &#268;etvrte proleterske brigade Druge proleterske divizije od 5 septembra 1944 god. &#352;tabu Divizije o rasporedu Brigade i o situaciji na terenu oko Kru&#353;evca</td><td align=right>288</td></tr>
<tr><td align="right">118.</td><td>Nare&#273;enje &#352;taba Pete NOU divizije od 5 septembra 1944 god. &#353;tabovima Prve, &#268;etvrte i Desete kraji&#353;ke NOU brigade za pokret u pravcu r. Ibra</td><td align=right>289</td></tr>
<tr><td align="right">119.</td><td>Zapovest &#352;taba Sedamnaeste NOU divizije od 5 septembra 1944 god. &#353;tabovima Druge kraji&#353;ke, &#352;este isto&#269;nobosanske i Petnaeste majevi&#269;ke NOU brigade za prebacivanje na levu obalu reke Ibra izme&#273;u Magli&#263;a i Pustog Polja</td><td align=right>292</td></tr>
<tr><td align="right">120.</td><td>Nare&#273;enje &#352;taba Dvadeset prve NOU divizije od 5 septembra 1944 god. &#353;tabovima Druge proleterske, &#268;etvrte i Pete srpske NOU brigade za forsiranje Ibra na sektoru U&#353;&#263;e - Pusto Polje</td><td align=right>294</td></tr>
<tr><td align="right">121.</td><td>Nare&#273;enje &#352;taba Dvadeset druge NO divizije od 5 septembra 1944 god. &#353;tabovima Desete i Dvanaeste srpske NO brigade za razoru&#382;anje i razbijanje &#269;etni&#269;kih, Nedi&#263;evih i bugarskih jedinica</td><td align=right>298</td></tr>
<tr><td align="right">122.</td><td>Nare&#273;enje &#352;taba Dvadeset tre&#263;e NOU divizije od 5 septembra 1944 god. &#353;tabovima Sedme, Devete i &#268;etrnaeste srpske NOU brigade za napad na Zaje&#269;ar</td><td align=right>301</td></tr>
<tr><td align="right">123.</td><td>Zapovest &#352;taba Dvadeset &#269;etvrte NO divizije od 5 septembra 1944 god. &#353;tabovima Jedanaeste, Trinaeste, Petnaeste i Sedamnaeste srpske NO brigade za napad na &#382;elezni&#269;ku prugu Grdelica - Leskovac - Brestovac i Doljevac - Prokuplje</td><td align=right>312</td></tr>
<tr><td align="right">124.</td><td>Izve&#353;taj &#352;taba Osme crnogorske NOU brigade od 6 septembra 1944 god. &#352;tabu Prve proleterske divizije o borbi protiv Nemaca na Mokroj Gori</td><td align=right>314</td></tr>
<tr><td align="right">125.</td><td>Izve&#353;taj &#352;taba &#268;etvrte proleterske brigade Druge proleterske divizije od 6 septembra 1944 god. &#352;tabu Divizije o rasporedu Brigade i situaciji u Kru&#353;evcu i okolini</td><td align=right>315</td></tr>
<tr><td align="right">126.</td><td>Nare&#273;enje &#352;taba &#352;esnaeste NOU divizije od 6 septembra 1944 god. &#353;tabovima Prve, Druge i &#268;etvrte vojvo&#273;anske NOU brigade za prebacivanje na prostoriju Ljuto Polje - Milo&#353;evac i obezbe&#273;enje prema komunikaciji Vi&#353;egrad - U&#382;ice</td><td align=right>317</td></tr>
<tr><td align="right">127.</td><td>Zapovest &#352;taba Sedamnaeste NOU divizije od 6 septembra 1944 god. &#353;tabovima Druge kraji&#353;ke, &#352;este isto&#269;nobosanske i Petnaeste majevi&#269;ke NOU brigade za forsiranje Ibra i razme&#353;taj na prostoriji Bresnik - Savovo</td><td align=right>319</td></tr>
<tr><td align="right">128.</td><td>Nare&#273;enje &#352;taba Dvadeset &#269;etvrte NO divizije od 6 septembra 1944 god. &#353;tabovima Jedanaeste, Trinaeste, Petnaeste i Sedamnaeste srpske NO brigade za napad na nema&#269;ke kolone i ru&#353;enje pruge na relaciji Grdelica - Doljevac</td><td align=right>322</td></tr>
<tr><td align="right">129.</td><td>Zapovest &#352;taba Dvadeset pete NO divizije od 6 septembra 1944 god. &#353;tabovima &#352;esnaeste, Osamnaeste i Devetnaeste srpske NO brigade za ponovni napad na Boljevac</td><td align=right>324</td></tr>
<tr><td align="right">130.</td><td>Nare&#273;enje Glavnog &#353;taba NOV i PO Srbije od 7 septembra 1944 god. &#352;tabu Tre&#263;e srpske NOU brigade Druge proleterske divizije za prebacivanje na prostoriju V. &#352;iljegovac - Stala&#263; - &#381;itkovac - Greja&#269; i dejstvo na pruzi Beograd - Ni&#353;</td><td align=right>327</td></tr>
<tr><td align="right">131.</td><td>Nare&#273;enje &#352;taba Druge proleterske divizije od 7 septembra 1944 god. &#353;tabovima &#268;etvrte proleterske i Tre&#263;e srpske NOU brigade za poja&#269;anu budnost i kontrolu komunikacije Kur&#353;umlija - Blace - Kru&#353;evac u vezi s prolaskom nema&#269;kih jedinica</td><td align=right>328</td></tr>
<tr><td align="right">132.</td><td>Izve&#353;taj &#352;taba Pete NOU divizije od 7 septembra 1944 god. &#352;tabu Operativne grupe divizija o promeni mesta prelaza preko komunikacije Ra&#353;ka - Kraljevo</td><td align=right>330</td></tr>
<tr><td align="right">133.</td><td>Nare&#273;enje &#352;taba Pete NOU divizije od 7 septembra 1944 god. &#353;tabovima Prve, &#268;etvrte i Desete kraji&#353;ke NOU brigade za prelaz preko komunikacije Ra&#353;ka - Kraljevo na sekgoru Biljanovac - Korla&#263;e i napad na rudnik Jarando i s. Rudno</td><td align=right>331</td></tr>
<tr><td align="right">134.</td><td>Zapovest &#352;taba &#352;esnaeste NOU divizije od 7 septembra 1944 god. &#353;tabovima Prve, Druge i &#268;etvrte vojvo&#273;anske NOU brigade za prebacivanje na prostoriju Jakalj - Varda - Ruda Bukva</td><td align=right>334</td></tr>
<tr><td align="right">135.</td><td>Nare&#273;enje &#352;taba Trinaestog korpusa NOVJ od 7 septembra 1944 god. &#353;tabovima Dvadeset druge i Dvadeset &#269;etvrte NO divizije za formiranje diviziskih vojnih oblasti i organa narodnih vlasti u oslobo&#273;enim mestima i za mobilizaciju ljudstva</td><td align=right>338</td></tr>
<tr><td align="right">136.</td><td>Nare&#273;enje &#352;taba Dvadeset tre&#263;e NOU divizije od 4 septembra 1944 god. &#353;tabovima brigada i komandama jedinica za likvidaciju neprijateljskih ostataka u Zaje&#269;aru i na prostoriji Zvezdan - Vra&#382;ogrnac - Rgotina</td><td align=right>342</td></tr>
<tr><td align="right">137.</td><td>Zapovest &#352;taba Dvadeset pete NO divizije od 7 septembra 1944 god. &#353;tabovima &#352;esnaeste, Osamnaeste i Devetnaeste srpske NO brigade za prebacivanje na prostoriju Zlot - Podgorac i ispitivanje situacije u Boru</td><td align=right>345</td></tr>
<tr><td align="right">138.</td><td>Zapovest &#352;taba Operativne grupe divizija od 8 septembra 1944 god. &#353;tabovima Pete, Sedamnaeste i Dvadeset prve NOU divizije za prebacivanje na prostoriju Vrmbaje - Dobri Do - Vu&#269;kovica - Donji Dubac - Kaona</td><td align=right>347</td></tr>
<tr><td align="right">139.</td><td>Nare&#273;enje &#352;taba Druge proleterske divizije od 8 septembra 1944 god. &#352;tabu &#268;etvrte proleterske brigade za pripreme u vezi s napadom na Kru&#353;evac</td><td align=right>351</td></tr>
<tr><td align="right">140.</td><td>Izve&#353;taj &#352;taba &#268;etvrte proleterske brigade Druge proleterske divizije od 8 septembra 1944 god. &#352;tabu Divizije o kontrolisanju pravaca prema Kru&#353;evcu, Aleksandrovcu, Brusu i Blacu</td><td align=right>352</td></tr>
<tr><td align="right">141.</td><td>Izve&#353;taj &#352;taba &#268;etvrte proleterske brigade Druge proleterske divizije od 8 septembra 1944 god. &#352;tabu Divizije o situaciji u Kosani&#269;kom srezu, Pri&#353;tini i Podujevu</td><td align=right>354</td></tr>
<tr><td align="right">142.</td><td>Zapovest &#352;taba Pete NOU divizije &#353;tabovima brigada od 8 septembra 1944 god. za razme&#353;taj na prostoriji Vrmbaje - Mlan&#269;a i prikupljanje podataka o neprijateljskim snagama u Ivanjici</td><td align=right>356</td></tr>
<tr><td align="right">143.</td><td>Izve&#353;taj Prve kraji&#353;ke NOU brigade Pete NOU divizije od 8 septembra 1944 god. &#352;tabu Divizije o forsiranju r. Ibra i borbi protiv &#269;etnika u s. Rudno</td><td align=right>358</td></tr>
<tr><td align="right">144.</td><td>Izve&#353;taj &#352;taba Dvadeset &#269;etvrte NO divizije od 8 septembra 1944 god. &#352;tabu Trinaestog korpusa NOVJ o rasporedu i ja&#269;ini neprijateljskih snaga u Leskovcu i okolini i napadu jedinica na &#382;elezni&#269;ku prugu Grdelica - Doljevac</td><td align=right>360</td></tr>
<tr><td align="right">145.</td><td>Zapovest &#352;taba Dvadeset pete NO divizije od 8 septembra 1944 god. &#353;tabovima &#352;esnaeste, Osamnaeste i Devetnaeste srpske NO brigade za prebacivanje na prostoriju Crnajka - Kloko&#269;evac - Plavna i uspostavljanje veze sa jedinicama Crvene armije</td><td align=right>363</td></tr>
<tr><td align="right">146.</td><td>Nare&#273;enje &#352;taba Trideset sedme NOU divizije od 8 septembra 1944 god. &#353;tabovima Tre&#263;e, &#268;etvrte i Pete sand&#382;a&#269;ke NOU brigade za razbijanje neprijateljskih snaga na sektoru Mokra Gora - Vardi&#353;te - Bijelo Brdo - &#352;trpci</td><td align=right>366</td></tr>
<tr><td align="right">147.</td><td>Izve&#353;taj &#352;taba Prve proleterske brigade od 9 septembra 1944 god. &#352;tabu Prve proleterske divizije o borbi protiv &#269;etnika na liniji Kati&#263;i - Kolu&#353;a</td><td align=right>369</td></tr>
<tr><td align="right">148.</td><td>Nare&#273;enje &#352;taba Druge proleterske divizije od 9 septembra 1944 god. &#353;tabovima &#268;etvrte proleterske i Tre&#263;e srpske NOU brigade za napad na Kru&#353;evac i komunikaciju &#272;unis - Stala&#263; - Kru&#353;evac</td><td align=right>370</td></tr>
<tr><td align="right">149.</td><td>Izve&#353;taj &#352;taba Pete NOU divizije od 9 septembra 1944 god. &#352;tabu Operativne grupe divizija o borbama prilikom prelaza preko komunikacije Ra&#353;ka - Kraljevo i o napadu na s. Rudno</td><td align=right>374</td></tr>
<tr><td align="right">150.</td><td>Zapovest &#352;taba Pete NOU divizije od 9 septembra 1944 god. &#353;tabovima Prve, &#268;etvrte i Desete kraji&#353;ke NOU brigade za napad na Ivanjicu</td><td align=right>376</td></tr>
<tr><td align="right">151.</td><td>Zapovest &#352;taba &#352;esnaeste NOU divizije od 9 septembra 1944 god. &#353;tabovima Prve, Druge i &#268;etvrte vojvo&#273;anske NOU brigade za prebacivanje na prostoriju Le&#353;tansko - Svojdrug i razbijanje &#269;etnika na tom podru&#269;ju</td><td align=right>379</td></tr>
<tr><td align="right">152.</td><td>Zapovest &#352;taba Sedamnaeste NOU divizije od 9 septembra 1944 god. &#353;tabovima Druge kraji&#353;ke, &#352;este isto&#269;nobosanske i Petnaeste majevi&#269;ke NOU brigade za prebacivanje na prostoriju Kaona - Milatovi&#263; - Brezovica i razbijanje &#269;etnika u Draga&#269;evu</td><td align=right>383</td></tr>
<tr><td align="right">153.</td><td>Zapovest &#352;taba Dvadeset prve NOU divizije od 9 septembra 1944 god. &#353;tabovima Druge proleterske, &#268;etvrte i Pete srpske NOU brigade za prebacivanje na prostoriju Vu&#269;kovica - Donji Dubac i obezbe&#273;ivanje prema &#268;a&#269;ku, Gu&#269;i i Ivanjici</td><td align=right>386</td></tr>
<tr><td align="right">154.</td><td>Izve&#353;taj &#352;taba Druge proleterske brigade Dvadeset prve NOU divizije od 9 septembra 1944 god. &#352;tabu Divizije o prelazu preko komunikacije Kraljevo - Ra&#353;ka na sektoru U&#353;&#263;e - Ze&#269;evi&#263;i</td><td align=right>389</td></tr>
<tr><td align="right">155.</td><td>Izve&#353;taj &#352;taba &#268;etvrte srpske NOU brigade Dvadeset prve NOU divizije od 9 septembra 1944 god. &#352;tabu Divizije o rezultatu borbe prilikom prelaska Ibra 7/8 septembra 1944 godine</td><td align=right>391</td></tr>
<tr><td align="right">156.</td><td>Izve&#353;taj &#352;taba Trinaestog Korpusa NOVJ od 9 septembra 1944 god. Glavnom &#353;tabu NOV i PO Srbije o vojno-politi&#269;koj situaciji na teritoriji Dvadeset druge i Dvadeset &#269;etvrte NOU divizije</td><td align=right>393</td></tr>
<tr><td align="right">157.</td><td>Poziv na predaju upu&#263;en od strane &#352;taba Dvadeset tre&#263;e NOU divizije 9 septembra 1944 god. komandantu nema&#269;kih jedinica na komunikaciji Knja&#382;evac - Zaje&#269;ar</td><td align=right>395</td></tr>
<tr><td align="right">158.</td><td>Radiogramski izve&#353;taj &#352;taba Trideset sedme NOU divizije od 8 septembra 1944 god. Vrhovnom &#353;tabu NOV Jugoslavije o borbama na liniji Mokra Gora - Vardi&#353;te - Bijelo Brdo</td><td align=right>396</td></tr>
<tr><td align="right">159.</td><td>Radiogramski izve&#353;taj &#352;taba Trideset sedme NOU divizije od 9 septembra 1944 god. &#352;tabu Drugog korpusa NOVJ o koncentraciji jedinica NOVJ u Zapadnoj Srbiji</td><td align=right>397</td></tr>
<tr><td align="right">160.</td><td>Nare&#273;enje &#352;taba Trideset sedme NOU divizije od 9 septembra 1944 god. &#353;tabovima Tre&#263;e, &#268;etvrte i Pete sand&#382;a&#269;ke NOU brigade za zatvaranje pravaca od U&#382;ica, Priboja i Ljubi&#353;a</td><td align=right>398</td></tr>
<tr><td align="right">161.</td><td>Izve&#353;taj &#352;taba Ibarskog NOP odreda od 9 septembra 1944 god. Glavnom &#353;tabu NOV i PO Srbije o vojno-politi&#269;koj situaciji na podru&#269;ju Kosovske Mitrovice, Ra&#353;ke i Novog Pazara i o stanju u Odredu</td><td align=right>399</td></tr>
<tr><td align="right">162.</td><td>Izve&#353;taj &#352;taba Osme crnogorske NOU brigade Prve proleterske divizije od 10 septembra 1944 god. &#352;tabu Divizije o borbi protiv &#269;etnika na polo&#382;aju s. Rosi&#263;i - Skakavci, severno od Kosjeri&#263;a</td><td align=right>402</td></tr>
<tr><td align="right">163.</td><td>Izve&#353;taj &#352;taba Tre&#263;e srpske NOU brigade Druge proleterske divizije od 10 septembra 1944 god. &#352;tabu Divizije o napadu na &#382;elezni&#269;ku prugu Stala&#263; - &#381;itkovac</td><td align=right>403</td></tr>
<tr><td align="right">164.</td><td>Izve&#353;taj &#352;taba &#268;etvrte proleterske brigade Druge proleterske divizije od 10 septembra 1944 god. &#352;tabu Divizije o napadu na Kru&#353;evac</td><td align=right>405</td></tr>
<tr><td align="right">165.</td><td>Izve&#353;taj &#352;taba Desete kraji&#353;ke NOU brigade Pete NOU divizije od 10 septembra 1944 god. &#352;tabu Divizije o situaciji na polo&#382;aju Brigade</td><td align=right>406</td></tr>
<tr><td align="right">166.</td><td>Nare&#273;enje &#352;taba Dvanaestog korpusa NOVJ od 10 septembra 1944 god. &#353;tabovima &#352;esnaeste i Trideset &#353;este NOU divizije za prebacivanje na prostoriju planine Medvednik i razbijanje neprijateljskih snaga na pravcu nastupanja</td><td align=right>408</td></tr>
<tr><td align="right">167.</td><td>Nare&#273;enje &#352;taba Dvadeset prve divizije od 10 septembra 1944 god. &#353;tabovima Druge proleterske, &#268;etvrte i Pete srpske NOU brigade za napad na Gu&#269;u</td><td align=right>412</td></tr>
<tr><td align="right">168.</td><td>Izve&#353;taj &#352;taba Pete srpske NOU brigade Dvadeset prve NOU divizije od 10 septembra 1944 god. &#352;tabu Divizije o prelazu preko komunikacije Kraljevo - U&#353;&#263;e</td><td align=right>414</td></tr>
<tr><td align="right">169.</td><td>Nare&#273;enje &#352;taba Dvadeset druge NO divizije od 10 septembra 1944 god. &#353;tabovima Desete i Dvanaeste srpske NO brigade i Babi&#269;kog NOP odreda za pripremanje napada na Vlasotince i razbijanje &#269;etni&#269;kih snaga na teritori Zaplanja i Babi&#269;kog</td><td align=right>416</td></tr>
<tr><td align="right">170.</td><td>Nare&#273;enje &#352;taba Dvadeset tre&#263;e NOU divizije od 10 septembra 1944 god. &#353;tabovima brigada i komandama jedinica za razme&#353;taj na prostoriji Glogovica - Metri&#353; - Sikole i ru&#353;enje komunikacije Zaje&#269;ar - Negotin</td><td align=right>418</td></tr>
<tr><td align="right">171.</td><td>Nare&#273;enje &#352;taba Dvadeset pete NO divizije od 10 septembra 1944 god &#353;tabovima &#352;esnaeste, Osamnaeste i Devetnaeste srpske NO brigade da ispituju situaciju na svojim pravcima i obezbe&#273;uju se prema Negotinu, Boru, Majdanpeku i D. Milanovcu</td><td align=right>422</td></tr>
<tr><td align="right">172.</td><td>Nare&#273;enje &#352;taba Trideset sedme NOU divizije od 10 septembra 1944 god. &#353;tabovima Tre&#263;e i &#268;etvrte NOU brigade za napad na neprijateljske snage na sektoru Kremna - Mokra Gora - Bijelo Brdo</td><td align=right>424</td></tr>
<tr><td align="right">173.</td><td>Izve&#353;taj &#352;taba Tre&#263;e sand&#382;a&#269;ke NOU brigade Trideset sedme NOU divizije od 10 septembra 1944 god. &#352;tabu Divizije o borbi protiv Nemaca i muslimanske milicije na sektoru Bura&#273;a - Ojkovica</td><td align=right>425</td></tr>
<tr><td align="right">174.</td><td>Izve&#353;taj &#352;taba Tre&#263;e sand&#382;a&#269;ke NOU brigade Trideset sedme NOU divizije od 10 septembra 1944 god. &#352;tabu Divizije o borbi protiv Nemaca i muslimanske milicije na sektoru Nova Varo&#353; - Amzi&#263;i</td><td align=right>427</td></tr>
<tr><td align="right">175.</td><td>Izvod iz Operaciskog dnevnika Glavnog &#353;taba NOV i PO Srbije za vreme od 21 avgusta do 10 septembra 1944 godine</td><td align=right>430</td></tr>
<tr><td align="right">176.</td><td>Izvod iz Operaciskog dnevnika Operativne grupe divizija za vreme od 21 avgusta do 10 septembra 1944 godine</td><td align=right>455</td></tr>
<tr><td align="right">177.</td><td>Izvod iz Operaciskog dnevnika Druge proleterske divizije za vreme od 21 avgusta do 10 septembra 1944 godine</td><td align=right>466</td></tr>
<tr><td align="right">178.</td><td>Izvod iz Operaciskog dnevnika Sedamnaeste NOU divizije za vreme od 21 avgusta do 10 septembra 1944 godine</td><td align=right>473</td></tr>
<tr><td align="right">179.</td><td>Izvod iz Operaciskog dnevnika Dvadeset prve NOU divizije za vreme od 21 avgusta do 10 septembra 1944 godine</td><td align=right>487</td></tr>
<tr><td align="right">180.</td><td>Izvod iz Operaciskog dnevnika Dvadeset &#269;etvrte NO divizije za vreme od 21 avgusta do 10 septembra 1944 godine</td><td align=right>500</td></tr>

<tr><td colspan=3><CENTER><TABLE border="1"><TR><TD><a href="/"><b>BIBLIOTEKA</b></a></TD></TR></TABLE></CENTER>
</TABLE>
</div>
</body>
</html>
