<!DOCTYPE html>

<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<title>ZBORNIK NOR-a. tom I - BORBE U SRBIJI - knjiga 8 - BORBE U VOJVODINI - januar-oktobar 1944.</title>
<style type="text/css">
<!--
@import url(/normal.css);
-->
</style>
</head>
<body>
<br><b class=bigTitle>ZBORNIK NOR-a. tom I - BORBE U SRBIJI - knjiga 8 - BORBE U VOJVODINI - januar-oktobar 1944.</b>
<br>
<CENTER><TABLE border="1"><TR><TD><a href="/"><b>BIBLIOTEKA</b></a></TD></TR></TABLE></CENTER>
<div class=BELITASTER>
<table width="100%" border=1 style="background-image:url(/temp/9464_by.jpg);">
<tr><td colspan=2 align="center"><b> *  *  * </b></td></tr>
<tr><td colspan=2 align="center"><a href="4_1_8.pdf"><b class=bigTitle>cela knjiga</b></a></td></tr>
<tr><td colspan=2 align="center"><b> *  *  * </b></td></tr>
<tr><td colspan=2 align="center"><a href="4_1_8_0.pdf"><b class=bigTitle>sadr&#382;aj</b></a></td></tr>
<tr><td colspan=2 align="center"><b> *  *  * </b></td></tr>
<tr><td colspan=2 align="center"><a href="4_1_8_1.pdf"><b class=bigTitle>dokumenti i podaci jedinica i ustanova NOVJ</b></a></td></tr>
<tr><td colspan=2 align="center"><b> *  *  * </b></td></tr>
<tr><td colspan=2><i>* upozorenje: redni brojevi dokumenata i brojevi stranica mogu biti prikazani pogre&#353;no ili izostavljeni usled baga u OCR-programu</i></td></tr>
<tr><td colspan=2><CENTER><TABLE border="1"><TR><TD><a href="/"><b>BIBLIOTEKA</b></a></TD></TR></TABLE></CENTER>
</TABLE>
<table width="100%" border=1>
<tr><td colspan=3 bgcolor="#c0c0c0"><b>sadr&#382;aj</b></td></tr>
<tr><td bgcolor="#a0a0a0"><b>rb</b></td><td bgcolor="#a0a0a0"><b>opis dokumenta</b></td><td align="right" bgcolor="#a0a0a0"><b>stranica</b></td></tr>

<tr><td colspan=3><b>I - Dokumenti partizanskih jedinica</b></td></tr>

<tr><td align="right">1.</td><td>"Narodnooslobodila&#269;ka vojska i partizanski odredi Vojvodine u toku pro&#353;le 1943 godine" - &#269;lanak Jovana Veselinova, &#353;tampan u "Na&#353;oj borbi" januara 1944 godine</td><td align=right>7</td></tr>
<tr><td align="right">2.</td><td>Saop&#353;tenje Glavnog &#353;taba NOV i PO Vojvodine od januara 1944 god. o borbama i akcijama vojvo&#273;anskih jedinica u Sremu</td><td align=right>12</td></tr>
<tr><td align="right">3.</td><td>Ratni izve&#353;taj Glavnog &#353;taba NOV i PO Vojvodine br. 1 od 7 januara 1944 god. o akcijama Udarnog diverzantskog bataljona i jedinica Prvog sremskog NOP odreda</td><td align=right>13</td></tr>
<tr><td align="right">4.</td><td>Izve&#353;taj Obave&#353;tajnog otseka Glavnog &#353;taba NOV i PO Vojvodine od 9 januara 1944 god. Operativnom otseku Glavnog &#353;taba Vojvodine o rasporedu i ja&#269;ini neprijateljskih snaga u pojedinim upori&#353;tima</td><td align=right>16</td></tr>
<tr><td align="right">5.</td><td>Naredba broj 1 Glavnog &#353;taba NOV i PO Vojvodine od 10 januara 1944 god. o formiranju &#352;este vojvo&#273;anske brigade i postavljenju rukovodilaca</td><td align=right>17</td></tr>
<tr><td align="right">6.</td><td>Izve&#353;taj &#352;taba Prvog sremskog NOP odreda od 10 januara 1944 god. Glavnom &#353;tabu NOV i PO Vojvodine o napadu na voz izme&#273;u Rume i &#352;apca</td><td align=right>18</td></tr>
<tr><td align="right">7.</td><td>Izve&#353;taj Prve &#269;ete Prvog diverzantskog udarnog bataljona od 11 januara 1944 god. Glavnom &#353;tabu NOV i PO Vojvodine o napadu na neprijateljsku patrolu</td><td align=right>22</td></tr>
<tr><td align="right">8.</td><td>Izve&#353;taj &#352;taba Prvog sremskog NOP odreda od 14 januara 1944 god. Glavnom &#353;tabu NOV i PO Vojvodine o akcijama Tre&#263;eg bataljona</td><td align=right>23</td></tr>
<tr><td align="right">9.</td><td>Izvod iz izve&#353;taja Okru&#382;nog komiteta KPJ za severni Banat od 17 januara 1944 god. Pokrajinskom komitetu KPJ za Vojvodinu o situaciji u severnom Banatu</td><td align=right>24</td></tr>
<tr><td align="right">10.</td><td>Izve&#353;taj &#352;taba &#352;este udarne brigade od 18 januara 1944 god. Glavnom &#353;tabu NOV i PO Vojvodine o formiranju &#352;este vojvo&#273;anske udarne brigade</td><td align=right>28</td></tr>
<tr><td align="right">11.</td><td>Nare&#273;enje Glavnog &#353;taba NOV i PO Vojvodine od 20 januara 1944 god. &#352;tabu Prvog sremskog NOP odreda i Udarnom diverzantskom bataljonu za izvo&#273;enje diverzantskih akcija</td><td align=right>29</td></tr>
<tr><td align="right">12.</td><td>Pismo Glavnog &#353;taba NOV i PO Vojvodine od 23 januara 1944 god. komandama mesta i mesnim narodnooslobodila&#269;kim odborima</td><td align=right>30</td></tr>
<tr><td align="right">13.</td><td>Ratni izve&#353;taj Glavnog &#353;taba NOV i PO Vojvodine od 24 januara 1944 god. o akcijama Druge i Prve &#269;ete Udarnog diverzantskog bataljona</td><td align=right>32</td></tr>
<tr><td align="right">14.</td><td>Izve&#353;taj obave&#353;tajnog oficira Prvog sremskog NOP odreda od 24 januara 1944 god. Okru&#382;nom komitetu KPJ za Srem</td><td align=right>33</td></tr>
<tr><td align="right">15.</td><td>Izve&#353;taj &#352;taba &#352;este vojvo&#273;anske brigade od 25 januara 1944 god. Glavnom &#353;tabu NOV i PO Vojvodine o izvr&#353;enoj diverzantskoj akciji na pruzi izme&#273;u Vrba&#353;e i Spa&#269;ve</td><td align=right>38</td></tr>
<tr><td align="right">16.</td><td>Izve&#353;taj &#352;taba Prvog sremskog NOP odreda od 25 januara 1944 god. Glavnom &#353;tabu NOV i PO Vojvodine o takmi&#269;enju jedinica u vremenu od 15 do 31 decembra 1943 godine</td><td align=right>39</td></tr>
<tr><td align="right">17.</td><td>Izvod iz izve&#353;taja Pokrajinskog komiteta KPJ za Vojvodinu od 27 januara 1944 god. Centralnom komitetu KPJ</td><td align=right>44</td></tr>
<tr><td align="right">18.</td><td>Ratni izve&#353;taj broj 4 Glavnog &#353;taba NOV i PO Vojvodine od 28 januara 1944 god. o akcijama Udarnog diverzantskog bataljona i &#352;este vojvo&#273;anske brigade</td><td align=right>48</td></tr>
<tr><td align="right">19.</td><td>Izve&#353;taj &#352;taba Prvog sremskog NOP odreda Glavnom &#353;tabu NOV i PO Vojvodine o borbama i akcijama odreda u toku januara 1944 godine</td><td align=right>49</td></tr>
<tr><td align="right">20.</td><td>Izve&#353;taj Glavnog &#353;taba NOV i PO Vojvodine od februara 1944 god. o borbama i akcijama vojvo&#273;anskih jedinica u Sremu</td><td align=right>52</td></tr>
<tr><td align="right">21.</td><td>Ratni izve&#353;taj broj 5 Glavnog &#353;taba NOV i PO Vojvodine od 2 februara 1944 god. o borbama i akcijama Prvog sremskog NOP odreda i &#352;este vojvo&#273;anske brigade</td><td align=right>53</td></tr>
<tr><td align="right">22.</td><td>Izve&#353;taj &#352;taba Prvog sremskog NOP odreda od 4 februara 1944 god. Glavnom &#353;tabu NOV i PO Vojvodine o izvr&#353;enim akcijama</td><td align=right>54</td></tr>
<tr><td align="right">23.</td><td>Zapovest Glavnog &#353;taba NOV i PO Vojvodine od 7 februara 1944 god. za preduzimanje mera obezbe&#273;enja u slu&#269;aju neprijateljske ofanzive</td><td align=right>56</td></tr>
<tr><td align="right">24.</td><td>Izve&#353;taj &#352;taba Prvog sremskog NOP odreda od 7 februara 1944 god. Glavnom &#353;tabu NOV i PO Vojvodine o izvedenim akcijama</td><td align=right>58</td></tr>
<tr><td align="right">25.</td><td>Ratni izve&#353;taj Glavnog &#353;taba NOV i PO Vojvodine od 8 februara 1944 god. o borbama i akcijama &#352;este vojvo&#273;anske brigade, Prvog sremskog NOP odreda i Udarnog diverzantskog bataljona</td><td align=right>59</td></tr>
<tr><td align="right">26.</td><td>Izvod iz izve&#353;taja Okru&#382;nog komiteta KPJ za isto&#269;ni Srem od 9 februara 1944 god. Pokrajinskom komitetu KPJ za Vojvodinu o radu Prvog sremskog NOP odreda i komandi podru&#269;ja</td><td align=right>62</td></tr>
<tr><td align="right">27.</td><td>Pismo komandanta Glavnog &#353;taba NOV i PO Vojvodine od 11 februara 1944 god. Pokrajinskom komitetu KPJ za Vojvodinu</td><td align=right>64</td></tr>
<tr><td align="right">28.</td><td>Izve&#353;taj &#352;taba &#268;etvrte vojvo&#273;anske brigade od 11 februara 1944 god. Glavnom &#353;tabu NOV i PO Vojvodine o napadu na sela Nijemce i Morovi&#263;</td><td align=right>69</td></tr>
<tr><td align="right">29.</td><td>Ratni izve&#353;taj broj 7 Glavnog &#353;taba NOV i PO Vojvodine od 12 februara 1944 god. o borbama i akcijama vojvo&#273;anskih jedinica u Sremu</td><td align=right>73</td></tr>
<tr><td align="right">30.</td><td>Izve&#353;taj &#352;taba Drugog sremskog NOP odreda od 13 februara 1944 god. Glavnom &#353;tabu NOV i PO Vojvodine o izvr&#353;enim akcijama</td><td align=right>75</td></tr>
<tr><td align="right">31.</td><td>Pismo komandanta Glavnog &#353;taba NOV i PO Vojvodine od 14 februara 1944 god. Pokrajinskom komitetu KPJ za Vojvodinu</td><td align=right>76</td></tr>
<tr><td align="right">32.</td><td>Izve&#353;taj &#352;taba Drugog sremskog NOP odreda od 15 februara 1944 god. Glavnom &#353;tabu NOV i PO Vojvodine o izvedenim akcijama</td><td align=right>78</td></tr>
<tr><td align="right">33.</td><td>Izve&#353;taj &#352;taba Prvog sremskog NOP odreda od 16 februara 1944 god. Glavnom &#353;tabu NOV i PO Vojvodine o izvedenim akcijama</td><td align=right>81</td></tr>
<tr><td align="right">34.</td><td>Ratni izve&#353;taj broj 8 Glavnog &#353;taba NOV i PO Vojvodine od 18 februara 1944 god. o borbama i akcijama Drugog sremskog NOP odreda i Udarnog diverzantskog bataljona</td><td align=right>85</td></tr>
<tr><td align="right">35.</td><td>Izve&#353;taj Glavnog &#353;taba NOV i PO Vojvodine od 18 februara 1944 god. &#352;tabu Prvog sremskog NOP odreda o kretanju neprijatelja, namerama i ja&#269;ini njegovih snaga</td><td align=right>86</td></tr>
<tr><td align="right">36.</td><td>Pismo Glavnog &#353;taba NOV i PO Vojvodine od 19 februara 1944 god. &#352;tabu Ju&#382;nobanatskog NOP odreda o organizaciji odreda i uputstva za dalji rad i dejstva na teritoriji Banata</td><td align=right>87</td></tr>
<tr><td align="right">37.</td><td>Nare&#273;enje Glavnog &#353;taba NOV i PO Vojvodine od 20 februara 1944 god. &#352;tabu Prvog sremskog NOP odreda za ru&#353;enje pruge Novi Sad - Veograd, tunela kod &#268;ortanovaca i mostova izme&#273;u Petrovaradina i Zemuna</td><td align=right>92</td></tr>
<tr><td align="right">38.</td><td>Pismo Ekonomskog otseka Glavnog &#353;taba NOV i PO Vojvodine od 20 februara 1944 god. &#352;tabu &#268;etvrte vojvo&#273;anske brigade i upravi bolnice &#352;esnaeste NOU divizije o slanju paketa borcima i ranjenicima</td><td align=right>93</td></tr>
<tr><td align="right">39.</td><td>Izve&#353;taj &#352;taba Tre&#263;eg ba&#269;ko-baranjskog NOP odreda od 20 februara 1944 god. komandantu Glavnog &#353;taba NOV i PO Vojvodine o situaciji u Odredu i pripremama za prelazak u Ba&#269;ku</td><td align=right>95</td></tr>
<tr><td align="right">40.</td><td>Izve&#353;taj &#352;taba Drugog sremskog NOP odreda od 21 februara 1944 god. Glavnom &#353;tabu NOV i PO Vojvodine o borbi u selu Lipovcu</td><td align=right>97</td></tr>
<tr><td align="right">41.</td><td>Izve&#353;taj &#352;taba &#268;etvrte vojvo&#273;anske brigade od 23 februara 1944 god. &#352;tabu &#352;esnaeste (vojvo&#273;anske) NOU divizije o borbama brigade od 28 januara do 23 februara</td><td align=right>99</td></tr>
<tr><td align="right">42.</td><td>Ratni izve&#353;taj Glavnog &#353;taba NOV i PO Vojvodine od 25 februara 1944 god. o borbama i akcijama vojvo&#273;anskih jedinica</td><td align=right>103</td></tr>
<tr><td align="right">43.</td><td>Izve&#353;taj diverzantskog udarnog bataljona od 26 februara 1944 god. Glavnom &#353;tabu NOV i PO Vojvodine o borbi s neprijateljem u selu Popincima</td><td align=right>105</td></tr>
<tr><td align="right">44.</td><td>Izve&#353;taj &#352;taba Prvog sremskog NOP odreda od 27 februara 1944 god. Glavnom &#353;tabu NOV i PO Vojvodine o borbi s Nemcima izme&#273;u Kraljevaca i Putinaca</td><td align=right>107</td></tr>
<tr><td align="right">45.</td><td>Ratni izve&#353;taj Glavnog &#353;taba NOV i PO Vojvodine od 28 februara 1944 god. o akcijama vojvo&#273;anskih jedinica</td><td align=right>109</td></tr>
<tr><td align="right">46.</td><td>Izve&#353;taj &#352;taba &#268;etvrte vojvo&#273;anske brigade od 28 februara 1944 god. Glavnom &#353;tabu NOV i PO Vojvodine o neprijateljskim snagama u pojedinim garnizonima i akcijama Brigade</td><td align=right>110</td></tr>
<tr><td align="right">47.</td><td>Izve&#353;taj &#352;taba &#268;etvrte vojvo&#273;anske brigade od 28 februara 1944 god. Glavnom &#353;tabu NOV i PO Vojvodine o izvr&#353;enom napadu na selo Ravanj</td><td align=right>113</td></tr>
<tr><td align="right">48.</td><td>Izvod iz operaciskog dnevnika &#352;taba Drugog sremskog NOP odreda za period od 15 do 29 februara 1944 godine</td><td align=right>116</td></tr>
<tr><td align="right">49.</td><td>Naredba &#352;taba &#352;esnaeste NOU divizije od 1 marta 1944 god. o postavljenju rukovodilaca u jedinicama Trideset &#353;este divizije</td><td align=right>118</td></tr>
<tr><td align="right">50.</td><td>Izve&#353;taj &#352;taba &#352;este vojvo&#273;anske brigade od 2 marta 1944 god. Glavnom &#353;tabu NOV i PO Vojvodine o izvr&#353;enim akcijama od 16 do 29 februara</td><td align=right>121</td></tr>
<tr><td align="right">51.</td><td>Izve&#353;taj &#352;taba Tre&#263;eg ba&#269;ko-baranjskog NOP odreda od 2 marta 1944 god. Glavnom &#353;tabu NOV i PO Vojvodine o izvedenim akcijama</td><td align=right>123</td></tr>
<tr><td align="right">52.</td><td>Predlog &#352;taba Trideset &#353;este NOU divizije od 3 marta 1944 god. Glavnom &#353;tabu NOV i PO Vojvodine za formiranje Sedme vojvo&#273;anske brigade</td><td align=right>124</td></tr>
<tr><td align="right">53.</td><td>Izve&#353;taj &#352;taba &#268;etvrte vojvo&#273;anske brigade od 3 marta 1944 god. Glavnom &#353;tabu NOV i PO Vojvodine o situaciji na njenom terenu</td><td align=right>125</td></tr>
<tr><td align="right">54.</td><td>Ratni izve&#353;taj Glavnog &#353;taba NOV i PO Vojvodine od 4 marta 1944 god. o akcijama vojvo&#273;anskih jedinica</td><td align=right>127</td></tr>
<tr><td align="right">55.</td><td>Ratni izve&#353;taj Glavnog &#353;taba NOB i PO Vojvodine od marta 1944 god. o borbama i akcijama vojvo&#273;anskih jedinica</td><td align=right>128</td></tr>
<tr><td align="right">56.</td><td>Izve&#353;taj &#352;taba &#352;esnaeste NOU divizije od 4 marta 1944 god. Glavnom &#353;tabu NOV i PO Vojvodine o formiranju &#353;taba Trideset &#353;este vojvo&#273;anske divizije</td><td align=right>129</td></tr>
<tr><td align="right">57.</td><td>Dopis &#352;taba &#352;esnaeste NOU divizije od 10 marta 1944 god. Glavnom &#353;tabu NOV i PO Vojvodine o potrebi prelaska &#268;etvrte i &#352;este brigade iz Srema u Isto&#269;nu Bosnu</td><td align=right>133</td></tr>
<tr><td align="right">58.</td><td>Izve&#353;taj &#352;taba Prvog sremskog NOP odreda od 22 marta 1944 god. Glavnom &#353;tabu NOV i PO Vojvodine o evakuaciji okupatora iz Jugoslavije u Ma&#273;arsku</td><td align=right>134</td></tr>
<tr><td align="right">59.</td><td>Izve&#353;taj Glavnog &#353;taba NOV i PO Vojvodine od 23 marta 1944 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o radu Glavnog &#353;taba od decembra 1943 do marta 1944 godine</td><td align=right>136</td></tr>
<tr><td align="right">60.</td><td>Izve&#353;taj &#352;taba Drugog sremskog NOP odreda od 24 marta 1944 god. Glavnom &#353;tabu NOV i PO Vojvodine o situaciji u Sremu</td><td align=right>146</td></tr>
<tr><td align="right">61.</td><td>Izve&#353;taj &#352;taba Drugog sremskog NOP odreda od 25 marta 1944 god. Glavnom &#353;tabu NOV i PO Vojvodine o pripremi za prelaz iz Bosne u Srem</td><td align=right>148</td></tr>
<tr><td align="right">62.</td><td>Nare&#273;enje Glavnog &#353;taba NOV i PO Vojvodine od 26 marta 1944 god. &#352;tabu Drugog sremskog NOP odreda za pokret u pravcu Trnave</td><td align=right>150</td></tr>
<tr><td align="right">63.</td><td>Izve&#353;taj &#352;taba Drugog sremskog NOP odreda od 26 marta 1944 god. Glavnom &#353;tabu NOV i PO Vojvodine o situaciji u Sremu</td><td align=right>151</td></tr>
<tr><td align="right">64.</td><td>Nare&#273;enje Glavnog &#353;taba NOV i PO Vojvodine od 27 marta 1944god. &#352;tabu Prvog sremskog NOP odreda i Komandi Sremskog podru&#269;ja da pru&#382;e pomo&#263; Ma&#269;vanskoj partizanskoj &#269;eti</td><td align=right>153</td></tr>
<tr><td align="right">65.</td><td>Okru&#382;nica broj 3 Glavnog narodnooslobodila&#269;kog odbora Vojvodine od 28 marta 1944 god. o ja&#269;anju organa narodne vlasti i zadacima koji stoje pred njima</td><td align=right>155</td></tr>
<tr><td align="right">66.</td><td>Izve&#353;taj "Slobodne Vojvodine" od 30 marta 1944 god. o borbama i akcijama vojvo&#273;anskih jedinica</td><td align=right>160</td></tr>
<tr><td align="right">67.</td><td>Izve&#353;taj &#352;taba &#352;este vojvo&#273;anske brigade od 14 apri.la 1944 god. Glavnom &#353;tabu NOV i PO Vojvodine o borbi u selu Morovi&#263;u</td><td align=right>162</td></tr>
<tr><td align="right">68.</td><td>Izve&#353;taj &#352;taba Drugog sremskog NOP odreda od 17 aprila 1944 god. Glavnom &#353;tabu NOV i PO Vojvodine o akcijama odreda od 1 do 15 aprila</td><td align=right>163</td></tr>
<tr><td align="right">69.</td><td>Izve&#353;taj &#352;taba &#352;este vojvo&#273;anske brigade od 19 aprila 1944 god. Glavnom &#353;tabu NOV i PO Vojvodine o izvr&#353;enim akcijama</td><td align=right>165</td></tr>
<tr><td align="right">70.</td><td>Izve&#353;taj &#352;taba Drugog sremskog NOP odreda od 21 aprila 1944 god. Glavnom &#353;tabu NOV i PO Vojvodine o izvr&#353;enim akcijama</td><td align=right>167</td></tr>
<tr><td align="right">71.</td><td>Pismo Glavnog narodnooslobodila&#269;kog odbora Vojvodine od 23 aprila 1944 god. Glavnom &#353;tabu NOV i PO Vojvodine o potrebi ve&#263;e saradnje vojnih jedinica sa organima narodne vlasti</td><td align=right>170</td></tr>
<tr><td align="right">72.</td><td>Izve&#353;taj &#352;taba &#352;este vojvo&#273;anske brigade od 27 aprila 1944 god. Glavnom &#353;tabu NOV i PO Vojvodine o borbama u Bosutskim &#353;umama 21 i 23 aprila</td><td align=right>175</td></tr>
<tr><td align="right">73.</td><td>Izve&#353;taj &#352;taba Prvog sremskog NOP odreda od 28 aprila 1944 god. Glavnom &#353;tabu NOV i PO Vojvodine o izvr&#353;enim akcijama</td><td align=right>179</td></tr>
<tr><td align="right">74.</td><td>Izve&#353;taj &#352;taba Drugog sremskog NOP odreda od 28 aprila 1944 god. Glavnom &#353;tabu NOV i PO Vojvodine o akcijama Prvog bataljona od 16 do 25 aprila</td><td align=right>181</td></tr>
<tr><td align="right">75.</td><td>"Vojvodina u narodnom ustanku" - &#269;lanak Jovana Veselinova, objavljen u "Na&#353;oj borbi", broj 24 od maja 1944 godine</td><td align=right>184</td></tr>
<tr><td align="right">76.</td><td>Izve&#353;taj &#352;taba Prvog sremskog NOP odreda od 2 maja 1944 god. Glavnom &#353;tabu NOV i PO Vojvodine o izvr&#353;enim akcijama</td><td align=right>187</td></tr>
<tr><td align="right">77.</td><td>Nare&#273;enje Glavnog &#353;taba NOV i PO Vojvodine od 5 maja 1944 god. &#352;estoj vojvo&#273;anskoj brigadi, Prvom i Drugom sremskom NOP odredu i Komandi Sremskog podru&#269;ja o nadle&#382;nosti &#353;tabova na sektorima gde dejstvuju njihove jedinice</td><td align=right>191</td></tr>
<tr><td align="right">78.</td><td>Izve&#353;taj &#352;taba &#352;este vojvo&#273;anske brigade od 6 maja 1944 god. Glavnom &#353;tabu NOV i PO Vojvodine o gre&#353;kama &#352;taba Drugog sremskog NOP odreda</td><td align=right>192</td></tr>
<tr><td align="right">79.</td><td>Zapovest &#352;taba Drugog sremskog NOP odreda od 8 maja 1944 god. &#353;tabovima bataljona za prihvatanje bolnice Tre&#263;eg korpusa NOVJ</td><td align=right>193</td></tr>
<tr><td align="right">80.</td><td>Naredba broj 15 &#352;taba Prvog sremskog NOP odreda za 10 maj 1944 god. o formiranju &#269;ete na terenu Fru&#353;ke Gore i postavljenju rukovodilaca</td><td align=right>195</td></tr>
<tr><td align="right">81.</td><td>Zapovest &#352;taba &#352;este vojvo&#273;anske brigade od 13 maja 1944 god. za napad na naselje Solnok i demonstrativan napad na selo Putince</td><td align=right>196</td></tr>
<tr><td align="right">82.</td><td>Dopis Komande mesta &#352;id od 15 maja 1944 god. zameniku komandanta Glavnog &#353;taba NOV i PO Vojvodine</td><td align=right>198</td></tr>
<tr><td align="right">83.</td><td>Izve&#353;taj &#352;taba &#352;este vojvo&#273;anske brigade od 16 maja 1944 god. Glavnom &#353;tabu NOV i PO Vojvodine o borbi u Solnoku</td><td align=right>199</td></tr>
<tr><td align="right">84.</td><td>Operativni izve&#353;taj &#352;taba Drugog sremskog NOP odreda od 16 maja 1944 god. Glavnom &#353;tabu NOV i PO Vojvodine o akcijama odreda od 30 aprila do 15 maja</td><td align=right>200</td></tr>
<tr><td align="right">85.</td><td>Nare&#273;enje &#352;taba Drugog sremskog NOP odreda od 16 maja 1944 god. jedinicama Odreda, Prvom bataljonu &#352;este vojvo&#273;anske brigade i Majevi&#269;kom NOP odredu za napad na Bosut i Vrti&#263;</td><td align=right>205</td></tr>
<tr><td align="right">86.</td><td>Izve&#353;taj &#352;taba Drugog sremskog NOP odreda od 19 maja 1944 god. Glavnom &#353;tabu NOV i PO Vojvodine o borbi u Bosutu</td><td align=right>209</td></tr>
<tr><td align="right">87.</td><td>Nare&#273;enje Glavnog &#353;taba NOV i PO Vojvodine od 23 maja 1944 god. vojvo&#273;anskim jedinicama za uni&#353;tavanje mina na obali Dunava i za dostavljanje izve&#353;taja o neprijateljskoj protivavionskoj odbrani</td><td align=right>211</td></tr>
<tr><td align="right">88.</td><td>Izve&#353;taj &#352;taba Drugog sremskog NOP odreda od 23 maja 1944 god. Glavnom &#353;tabu NOV i PO Vojvodine o akcijama Odreda od 17 do 22 maja</td><td align=right>212</td></tr>
<tr><td align="right">89.</td><td>Izve&#353;taj &#352;taba Drugog sremskog NOP odreda od 27 maja 1944 god. Glavnom &#353;tabu NOV i PO Vojvodine o razlozima koji su ga rukovodili da ne ispuni obe&#263;anja data &#352;estoj vojvo&#273;anskoj brigadi</td><td align=right>214</td></tr>
<tr><td align="right">90.</td><td>Ratni izve&#353;taj broj 12 Glavnog &#353;taba NOV i PO Vojvodine od 28 maja 1944 god. o akcijama partizanskih odreda</td><td align=right>218</td></tr>
<tr><td align="right">91.</td><td>Ratni izve&#353;taj broj 13 Glavnog &#353;taba NOV i PO Vojvodine od 28 maja 1944 god. o borbama i akcijama vojvo&#273;anskih jedinica</td><td align=right>219</td></tr>
<tr><td align="right">92.</td><td>Nare&#273;enje Glavnog &#353;taba NOV i PO Vojvodine od 30 maja 1944 god. Mobilizaciskom otseku za ograni&#269;enje prijema regruta</td><td align=right>224</td></tr>
<tr><td align="right">93.</td><td>Predlog Komande mesta Sremska Mitrovica od 31 maja 1944 god. Glavnom &#353;tabu NOV i PO Vojvodine za formiranje slova&#269;ke &#269;ete "Janko &#268;melik"</td><td align=right>225</td></tr>
<tr><td align="right">94.</td><td>Izve&#353;taj &#352;taba Drugog sremskog NOP odreda od 1 juna 1944 god. Glavnom &#353;tabu NOV i PO Vojvodine o borbama i akcijama Odreda od 1 do 31 maja</td><td align=right>227</td></tr>
<tr><td align="right">95.</td><td>Ratni izve&#353;taj broj 14 Glavnog &#353;taba NOV i PO Vojvodine od 2 juna 1944 god. o borbama i akcijama vojvo&#273;anskih jedinica</td><td align=right>231</td></tr>
<tr><td align="right">96.</td><td>Izve&#353;taj &#352;taba &#352;este vojvo&#273;anske brigade od 5 juna 1944 god. Glavnom &#353;tabu NOV i PO Vojvodine o borbama i akcijama Brigade od 15 maja do 3 juna</td><td align=right>233</td></tr>
<tr><td align="right">97.</td><td>Izve&#353;taj &#352;taba &#352;este vojvo&#273;anske brigade od 7 juna 1944 god. Glavnom &#353;tabu NOV i PO Vojvodine o napadu na Vrdnik</td><td align=right>237</td></tr>
<tr><td align="right">98.</td><td>Naredba broj 19 &#352;taba Prvog sremskog NOP odreda za 7 jun 1944 god. o formiranju &#353;tabova Prvog i Drugog bataljona i postavljenju rukovodilaca</td><td align=right>239</td></tr>
<tr><td align="right">99.</td><td>Ratni izve&#353;taj broj 15 Glavnog &#353;taba NOV i PO Vojvodine od 10 juna 1944 god. o borbama i akcijama vojvo&#273;anskih jedinica</td><td align=right>240</td></tr>
<tr><td align="right">100.</td><td>Izve&#353;taj &#352;taba &#352;este vojvo&#273;anske brigade od 15 juna 1944 god. Glavnom &#353;tabu NOV i PO Vojvodine o akcijama Brigade od 1 do 15 juna</td><td align=right>244</td></tr>
<tr><td align="right">101.</td><td>Izve&#353;taj &#352;taba Drugog sremskog NOP odreda od 16 juna 1944 god. Glavnom &#353;tabu NOV i PO Vojvodine o borbama i akcijama Odreda od 1 do 15 juna</td><td align=right>245</td></tr>
<tr><td align="right">102.</td><td>Izve&#353;taj &#352;taba Sedme vojvo&#273;anske brigade od 6 jula 1944 god. Glavnom &#353;tabu NOV i PO Vojvodine o akcijama Brigade</td><td align=right>248</td></tr>
<tr><td align="right">103.</td><td>Izve&#353;taj &#352;taba Sedme vojvo&#273;anske brigade od 10 jula 1944 god. Glavnom &#353;tabu NOV i PO Vojvodine o napadu na neprijateljsko upori&#353;te u selu Stro&#353;incima</td><td align=right>251</td></tr>
<tr><td align="right">104.</td><td>Izvod iz knjige depe&#353;a &#352;taba Dvanaestog korpusa NOVJ</td><td align=right>253</td></tr>
<tr><td align="right">105.</td><td>Izve&#353;taj &#352;taba &#352;este vojvo&#273;anske brigade od 13 jula 1944 god. Glavnom &#353;tabu NOV i PO Vojvodine o akcijama Brigade</td><td align=right>256</td></tr>
<tr><td align="right">106.</td><td>Zapovest &#352;taba Sedme vojvo&#273;anske brigade od 15 jula 1944 god. &#353;tabovima bataljona za napad na neprijateljsko upori&#353;te u selu Soljanima</td><td align=right>258</td></tr>
<tr><td align="right">107.</td><td>Zapovest &#352;taba Sedme vojvo&#273;anske brigade od 20 jula 1944 god. &#353;tabovima bataljona za napad na neprijateljsko upori&#353;te u selu Nijemcima</td><td align=right>262</td></tr>
<tr><td align="right">108.</td><td>Izvod iz knjige depe&#353;a Glavnog &#353;taba NOV i PO Vojvodine</td><td align=right>264</td></tr>
<tr><td align="right">109.</td><td>Pismo Glavnog narodnooslobodila&#269;kog odbora Vojvodine od 4 avgusta 1944 god. svima okru&#382;nim NO odborima o borbi protiv neprijateljskih agenata i kontroli kretanja stranaca</td><td align=right>268</td></tr>
<tr><td align="right">110.</td><td>Nare&#273;enje Glavnog &#353;taba NOV i PO Vojvodine od 6 avgusta 1944 god. &#352;tabu &#352;este vojvo&#273;anske brigade da ispita situaciju i kontroli&#353;e kretanje neprijatelja u zapadnom delu Srema</td><td align=right>271</td></tr>
<tr><td align="right">111.</td><td>Nare&#273;enje Glavnog &#353;taba NOV i PO Vojvodine od 7 avgusta 1944 god. &#353;tabovima &#352;este i Sedme vojvo&#273;anske brigade, Prvog i Drugog sremskog NOP odreda i Komandi Sremskog podru&#269;ja za obezbe&#273;enje slobodne teritorije</td><td align=right>272</td></tr>
<tr><td align="right">112.</td><td>Nare&#273;enje Operativnog &#353;taba &#352;este vojvo&#273;anske brigade i Prvog sremskog NOP odreda od 7 avgusta 1944 god. jedinicama Brigade i Odreda za napad na &#268;erevi&#263;</td><td align=right>274</td></tr>
<tr><td align="right">113.</td><td>Izve&#353;taj &#352;taba &#352;este vojvo&#273;anske brigade od 9 avgusta 1944god. Glavnom &#353;tabu NOV i PO Vojvodine o napadu neprijatelja na komoru Ekonomskog otseka Glavnog &#353;taba</td><td align=right>276</td></tr>
<tr><td align="right">114.</td><td>Izvod iz knjige depe&#353;a Glavnog &#353;taba NOV i PO Vojvodine</td><td align=right>278</td></tr>
<tr><td align="right">115.</td><td>Pismo Glavnog &#353;taba NOV i PO Vojvodine od 17 avgusta 1944 god. &#352;tabu Banatske operativne zone o upu&#263;ivanju radiostanice, telegrafiste i &#353;ifranta</td><td align=right>280</td></tr>
<tr><td align="right">116.</td><td>Naredba Glavnog &#353;taba NOV i PO Vojvodine za 17 avgust 1944 god. o postavljenju rukovodilaca</td><td align=right>281</td></tr>
<tr><td align="right">117.</td><td>Naredba Glavnog &#353;taba NOV i PO Vojvodine za 18 avgust 1944 god. o formiranju Petog banatskog NOP odreda i o postavljenju rukovodilaca</td><td align=right>283</td></tr>
<tr><td align="right">118.</td><td>Zapovest Glavnog &#353;taba NOV i PO Vojvodine od 19 avgusta 1944 god. &#353;tabovima Sremske operativne zone, &#352;este vojvo&#273;anske brigade i Komandi Sremskog podru&#269;ja o pripremama za razbijanje pretstoje&#263;e neprijateljske ofanzive</td><td align=right>284</td></tr>
<tr><td align="right">119.</td><td>Naredba Glavnog &#353;taba NOV i PO Vojvodine za 21. avgust 1944 god. o formiranju komandi podru&#269;ja na teritoriji Srema</td><td align=right>287</td></tr>
<tr><td align="right">120.</td><td>Naredba Glavnog &#353;taba NOV i PO Vojvodine od 21 avgusta 1944 god. o postavljenju rukovodilaca</td><td align=right>290</td></tr>
<tr><td align="right">121.</td><td>Zapovest &#352;taba &#352;este vojvo&#273;anske brigade od 21 avgusta 1944 god. &#353;tabovima bataljona za odbijanje pretstoje&#263;e neprijateljske ofanzive na Fru&#353;ku Goru</td><td align=right>292</td></tr>
<tr><td align="right">122.</td><td>Naredba &#352;taba Ba&#269;ko-baranjske operativne zone od 23 avgusta 1944 god. za formiranje Ba&#269;ko-palana&#269;kog, &#352;ajka&#353;kog iSuboti&#269;kog NOP odreda</td><td align=right>294</td></tr>
<tr><td align="right">123.</td><td>Izvod iz izve&#353;taja Pokrajinskog komiteta KPJ za Vojvodinu od 24 avgusta 1944 god. Centralnom komitetu KPJ</td><td align=right>296</td></tr>
<tr><td align="right">124.</td><td>Izve&#353;taj &#352;taba &#352;este vojvo&#273;anske brigade od 24 avgusta 1944 god. Glavnom &#353;tabu NOV i PO Vojvodine o napadu na neprijateljska upori&#353;ta u Man&#273;elosu i Man&#273;eloskoj Pustari</td><td align=right>300</td></tr>
<tr><td align="right">125.</td><td>Zapovest Glavnog &#353;taba NOV i PO Vojvodine od 27 avgusta 1944 god. &#353;tabovima Sremske, Ba&#269;ko-baranjske i Banatske operativne zone i &#352;este vojvo&#273;anske brigade za ru&#353;enje komunikacija i onemogu&#263;avanje saobra&#263;aja neprijateljskoj vojsci</td><td align=right>303</td></tr>
<tr><td align="right">126.</td><td>Naredba Glavnog &#353;taba NOV i PO Vojvodine od 28 avgusta 1944 god. o formiranju &#269;eta za vezu pri Glavnom &#353;tabu i Ba&#269;ko-baranjske operativne zone</td><td align=right>311</td></tr>
<tr><td align="right">127.</td><td>Zapovest Glavnog &#353;taba NOV i PO Vojvodjne od 28 avgusta 1944 god. &#353;tabovima &#352;este vojvo&#273;anske brigade, Sremske operativne zone i Komandi Fru&#353;kogorskog podru&#269;ja za obezbe&#273;enje logora od bombardovanja neprijateljskih aviona</td><td align=right>313</td></tr>
<tr><td align="right">128.</td><td>Izve&#353;taj &#352;taba Sremske operativne zone od 28 avgusta 1944 god. Glavnom &#353;tabu NOV i PO Vojvodine o izvr&#353;enim pripremama za ru&#353;enje komunikacija</td><td align=right>315</td></tr>
<tr><td align="right">129.</td><td>Nare&#273;enje Glavnog &#353;taba NOV i PO Vojvodine od 30 avgusta 1944 god. &#353;tabovima Sremske, Ba&#269;ko-baranjske i Banatske operativne zone, komandama podru&#269;ja i otsecima Glavnog &#353;taba za preduzimanje mera u cilju spre&#269;avanja prelaska razbijenih &#269;etni&#269;kih jedinica iz Srbije u Vojvodinu</td><td align=right>317</td></tr>
<tr><td align="right">130.</td><td>Ratni izve&#353;taj Glavnog &#353;taba NOV i PO Vojvodine o borbama i akcijama vojvo&#273;anskih jedinica u toku jula i avgusta 1944 godine</td><td align=right>317</td></tr>
<tr><td align="right">131.</td><td>Naredba &#352;taba Ba&#269;ko-baranjske operativne zone od 31 avgusta 1944 god. o postavljenju rukovodilaca i formiranju Somborskog NOP odreda</td><td align=right>321</td></tr>
<tr><td align="right">132.</td><td>Izve&#353;taj &#352;taba &#352;este vojvo&#273;anske brigade od 31 avgusta 1944 god. Glavnom &#353;tabu NOV i PO Vojvodine o borbama Brigade tokom jula i avgusta</td><td align=right>323</td></tr>
<tr><td align="right">133.</td><td>Naredba Glavnog &#353;taba NOV i PO Vojvodine od 1 septembra 1944 god. za obezbe&#273;enje skloni&#353;ta i razvijanje ve&#263;e budnosti u vojvo&#273;anskim jedinicama</td><td align=right>327</td></tr>
<tr><td align="right">134.</td><td>Bilten Obave&#353;tajnog otseka Glavnog &#353;taba NOV i PO Vojvodine od 1 septembra 1944 godine</td><td align=right>330</td></tr>
<tr><td align="right">135.</td><td>Izve&#353;taj &#352;taba &#352;este vojvo&#273;anske brigade od 1 septembra 1944 god. Glavnom &#353;tabu NOV i PO Vojvodine o izvedenim akcijama</td><td align=right>359</td></tr>
<tr><td align="right">136.</td><td>Izve&#353;taj &#352;taba Sremske operativne zone od 2 septembra 1944 god. Glavnom &#353;tabu NOV i PO Vojvodine o akcijama Bosutskog NOP odreda</td><td align=right>360</td></tr>
<tr><td align="right">137.</td><td>Zapovest Glavnog &#353;taba NOV i PO Vojvodine od 3 septembra 1944 god. &#353;tabovima Sremske operativne zone, &#352;este vojvo&#273;anske brigade i Komandi Fru&#353;kogorskog podru&#269;ja za pro&#353;irenje oslobo&#273;ene teritorije i raspored jedinica i vojnopozadinskih ustanova</td><td align=right>362</td></tr>
<tr><td align="right">138.</td><td>Zapovest &#352;taba &#352;este vojvo&#273;anske brigade od 3 septembra 1944 god. &#353;tabovima bataljona za raspored i sme&#353;taj jedinica na oslobo&#273;enoj teritoriji</td><td align=right>365</td></tr>
<tr><td align="right">139.</td><td>Izve&#353;taj &#352;taba Sremske operativne zone od 4 septembra 1944 god. Glavnom &#353;tabu NOV i PO Vojvodine o akcijama fru&#353;kogorskog i Bosutskog NOP odreda</td><td align=right>368</td></tr>
<tr><td align="right">140.</td><td>Izve&#353;taj &#352;taba &#352;este vojvo&#273;anske brigade od 6 septembra 1944 god. Glavnom &#353;tabu NOV i PO Vojvodine o akcijama brigade</td><td align=right>369</td></tr>
<tr><td align="right">141.</td><td>Vanredno saop&#353;tenje Glavnog &#353;taba NOV i PO Vojvodine od 8 septembra 1944 god. o masovnom pristupanju domobrana Narodnooslobodila&#269;kom pokretu</td><td align=right>371</td></tr>
<tr><td align="right">142.</td><td>Nare&#273;enje Glavnog &#353;taba NOV i PO Vojvodine od 9 septembra 1944 god. komandama podru&#269;ja, &#353;tabovima operativnih zona, &#353;tabovima &#352;este i Sedme vojvo&#273;anske brigade i otsecima Glavnog &#353;taba za formiranje vojnopozadinskih organa u novooslobo&#273;enim mestima</td><td align=right>372</td></tr>
<tr><td align="right">143.</td><td>Naredba broj 28 Glavnog &#353;taba NOV i PO Vojvodine od 11 septembra 1944 god. za formiranje Osme, Devete, Desete i Prate&#263;e brigade Glavnog &#353;taba Vojvodine</td><td align=right>376</td></tr>
<tr><td align="right">144.</td><td>Zapovest &#352;taba &#352;este vojvo&#273;anske brigade od 11 septembra 1944 god. &#353;tabovima bataljona za uni&#353;tenje &#269;etnika na teritoriji donjeg Srema</td><td align=right>380</td></tr>
<tr><td align="right">145.</td><td>Zapovest Glavnog &#353;taba NOV i PO Vojvodine od 12 septembra 1944 god. &#353;tabovima &#352;este, Sedme, Osme, Devete i Desete vojvo&#273;anske NOU brigade za napad na neprijateljska upori&#353;ta: Kupinovo, Progar i Boljevce</td><td align=right>382</td></tr>
<tr><td align="right">146.</td><td>Zapovest Glavnog &#353;taba NOV i PO Vojvodine od 12 septembra 1944 god. &#352;tabu Juri&#353;nog bataljona Prate&#263;e NOU brigade Glavnog &#353;taba Vojvodine za ru&#353;enje &#382;elezni&#269;ke pruge izme&#273;u Rume i Vrdnika</td><td align=right>384</td></tr>
<tr><td align="right">147.</td><td>Dopis Operativnog otseka Glavnog &#353;taba NOV i PO Vojvodine od 13 septembra 1944 god. Obave&#353;tajnom otseku Glavnog &#353;taba Vojvodine kojim se tra&#382;e podaci o neprijateljskim snagama u garnizonima na teritoriji Srema</td><td align=right>385</td></tr>
<tr><td align="right">148.</td><td>Nare&#273;enje Glavnog &#353;taba NOV i PO Vojvodine od 14 septembra 1944 god. &#352;tabu Osme vojvo&#273;anske NOU brigade za ru&#353;enje komunikacije Petrovaradin - Dobrilovci</td><td align=right>386</td></tr>
<tr><td align="right">149.</td><td>Zapovest &#352;taba &#352;este vojvo&#273;anske brigade od 14 septembra 1944 god. za napad jedinica &#352;este i Desete vojvo&#273;anske brigade na neprijateljsko upori&#353;te u selu Kupinovu</td><td align=right>388</td></tr>
<tr><td align="right">150.</td><td>Nare&#273;enje Glavnog &#353;taba NOV i PO Vojvodine od 15 septembra 1944 god. Devetoj vojvo&#273;anskoj NOU brigadi da na pustarama Ov&#269;ar i Grabovo oduzme stoku koju su fa&#353;isti oplja&#269;kali</td><td align=right>391</td></tr>
<tr><td align="right">151.</td><td>Nare&#273;enje &#352;taba &#352;este vojvo&#273;anske brigade od 15 septembra 1944 god. &#353;tabovima bataljona za formiranje novih &#269;eta u svima bataljonima</td><td align=right>392</td></tr>
<tr><td align="right">152.</td><td>Zapovest Glavnog &#353;taba NOV i PO Vojvodine od 17 septembra 1944 god. &#353;tabovima vojvo&#273;anskih brigada za ru&#353;enje komunikacija kojima se povla&#269;e nema&#269;ke trupe</td><td align=right>394</td></tr>
<tr><td align="right">153.</td><td>Zapovest &#352;taba Jedanaeste prate&#263;e NOU brigade od 17 septembra 1944 god. Mornari&#269;koj &#269;eti da onemogu&#263;i neprijatelju plovidbu Dunavom</td><td align=right>398</td></tr>
<tr><td align="right">154.</td><td>Zapovest &#352;taba &#352;este vojvo&#273;anske brigade od 18 septembra 1944 god. za vapad jedinica Desete i &#352;este vojvo&#273;anske brigade na neprijateljska upori&#353;ta u Grabovcima i Hrtkovcima</td><td align=right>400</td></tr>
<tr><td align="right">155.</td><td>Zapovest &#352;taba Sedme vojvo&#273;anske brigade od 18 septembra 1944 god. &#353;tabovima bataljona za ru&#353;enje komunikacija i onemogu&#263;avanje povla&#269;enja nema&#269;kih divizija</td><td align=right>404</td></tr>
<tr><td align="right">156.</td><td>Zapovest &#352;taba Jedanaeste prate&#263;e NOU brigade od 18 septembra 1944 god. Juri&#353;nom bataljonu za uni&#353;tenje pruge Ruma - Vrdnik</td><td align=right>410</td></tr>
<tr><td align="right">157.</td><td>Naredba Glavnog &#353;taba NOV i PO Vojvodine od 19 septembra 1944 god. za formiranje oficirske i podoficirske &#353;kole</td><td align=right>412</td></tr>
<tr><td align="right">158.</td><td>Zapovest &#352;taba &#352;este vojvo&#273;anske brigade od 19 septembra 1944 god. &#353;tabovima bataljona za pokret pravcem: Suboti&#353;te - Vresta&#269;a - Bu&#273;anovci - &#352;a&#353;inci - Be&#353;enovo</td><td align=right>414</td></tr>
<tr><td align="right">159.</td><td>Izve&#353;taj &#352;taba Sedme vojvo&#273;anske brigade od 19 septembra 1944 god. Operativnom otseku Glavnog &#353;taba NOV i PO Vojvodine o ru&#353;enju &#382;elezni&#269;ke pruge izme&#273;u Rume i Kukujevaca</td><td align=right>416</td></tr>
<tr><td align="right">160.</td><td>Izve&#353;taj &#352;taba Jedanaeste prate&#263;e NOU brigade od 19 septembra 1944 god. Glavnom &#353;tabu NOV i PO Vojvodine o akciji Juri&#353;nog bataljona</td><td align=right>419</td></tr>
<tr><td align="right">161.</td><td>Nare&#273;enje Glavnog &#353;taba NOV i PO Vojvodine od 20 septembra 1944 god. &#352;tabu Devete NOU brigade da izvr&#353;i pripreme za slu&#269;aj neprijateljske ofanzive</td><td align=right>421</td></tr>
<tr><td align="right">162.</td><td>Zapovest &#352;taba Sedme vojvo&#273;anske brigade od 20 septembra 1944 god. &#353;tabovima bataljona za ru&#353;enje &#382;elezni&#269;ke pruge</td><td align=right>422</td></tr>
<tr><td align="right">163.</td><td>Nare&#273;enje Glavnog &#353;taba NOV i PO Vojvodine od 21 septembra 1944 god. Komandi Vojne oblasti za formiranje zarobljeni&#269;kih logora pri komandama Bosutskog i Fru&#353;kogorskog podru&#269;ja</td><td align=right>425</td></tr>
<tr><td align="right">164.</td><td>Zapovest &#352;taba Sedme vojvo&#273;anske brigade od 21 septembra 1944 god. &#353;tabovima bataljona za obezbe&#273;enje slobodne teritorije</td><td align=right>426</td></tr>
<tr><td align="right">165.</td><td>Zapovest Glavnog &#353;taba NOV i PO Vojvodine od 22 septembra 1944 god. &#352;tabu &#352;este vojvo&#273;anske brigade za ru&#353;enje komunikacija i spre&#269;avanje povla&#269;enja neprijateljskih jedinica</td><td align=right>430</td></tr>
<tr><td align="right">166.</td><td>Nare&#273;enje Glavnog &#353;taba NOV i PO Vojvodine od 22 septembra 1944 god. &#352;tabu Sedme vojvo&#273;anske brigade za uni&#353;tenje neprijateljskih posada u Iloku, &#352;arengradu, Sotu, Erdeviku i &#268;almi</td><td align=right>432</td></tr>
<tr><td align="right">167.</td><td>Izve&#353;taj &#352;taba &#352;este vojvo&#273;anske brigade od 23 septembra 1944 god. Glavnom &#353;tabu NOV i PO Vojvodine o napadu na neprijateljsko upori&#353;te u Grabovcima</td><td align=right>433</td></tr>
<tr><td align="right">168.</td><td>Zapovest &#352;taba Sedme vojvo&#273;anske brigade od 23 septembra 1944 god. &#353;tabovima bataljona za ru&#353;enje komunikacija kojima neprijatelj izvla&#269;i svoje snage</td><td align=right>436</td></tr>
<tr><td align="right">169.</td><td>Izve&#353;taj &#352;taba Sedme vojvo&#273;anske brigade od 23 septembra 1944 god. Glavnom &#353;tabu NOV i PO Vojvodine o preduzetim merama za uni&#353;tenje neprijateljskih upori&#353;ta na zapadnim obroncima Fru&#353;ke Gore</td><td align=right>438</td></tr>
<tr><td align="right">170.</td><td>Izve&#353;taj &#352;taba Devete vojvo&#273;anske brigade od 23 septembra 1944 god. Glavnom &#353;tabu NOV i PO Vojvodine o ja&#269;ini neprijateljskog garnizona u Bosutu</td><td align=right>439</td></tr>
<tr><td align="right">171.</td><td>Zapovest &#352;taba &#352;este vojvo&#273;anske brigade od 24 septembra 1944 god. za ru&#353;enje pruge Klenak-Ruma</td><td align=right>440</td></tr>
<tr><td align="right">172.</td><td>Zapovest &#352;taba Sedme vojvo&#273;anske brigade od 24 septembra 1944 god. &#353;tabovima bataljona za raspored jedinica</td><td align=right>442</td></tr>
<tr><td align="right">173.</td><td>Izve&#353;taj &#352;taba Jedanaeste vojvo&#273;anske NOU brigade od 24 septembra 1944 god. Glavnom &#353;tabu NOV i PO Vojvodine o miniranju komunikacija</td><td align=right>444</td></tr>
<tr><td align="right">174.</td><td>Zapovest Glavnog &#353;taba NOV i PO Vojvodine od 27 septembra 1944 god. &#352;tabu Osme vojvo&#273;anske NOU brigade za razme&#353;taj njenih jedinica</td><td align=right>445</td></tr>
<tr><td align="right">175.</td><td>Nare&#273;enje Glavnog &#353;taba NOV i PO Vojvodine od 27 septembra 1944 god. &#352;tabu Jedanaeste prate&#263;e NOU brigade za napad na Ilok i &#352;arengrad</td><td align=right>449</td></tr>
<tr><td align="right">176.</td><td>Naredba Glavnog &#353;taba NOV i PO Vojvodine za 28 septembar 1944 god. o postavljenju rukovodilaca i formiranju Artiljeriske podoficirske &#353;kole</td><td align=right>450</td></tr>
<tr><td align="right">177.</td><td>Uputstvo Glavnog &#353;taba NOV i PO Vojvodine od 28 septembra 1944 god. &#352;tabu Banatske operativne zone za formiranje partizanskih odreda i njihovo dejstvo na teritoriji Banata</td><td align=right>451</td></tr>
<tr><td align="right">178.</td><td>Zapovest &#352;taba Sedme vojvo&#273;anske brigade od 28 septembra 1944 god. &#353;tabovima bataljona za oslobo&#273;enje Iloka</td><td align=right>454</td></tr>
<tr><td align="right">179.</td><td>Ratni izve&#353;taj Glavnog &#353;taba NOV i PO Vojvodine od septembra 1944 god. o borbama i akcijama vojvo&#273;anskih jedinica</td><td align=right>463</td></tr>
<tr><td align="right">180.</td><td>Izve&#353;taj &#352;este vojvo&#273;anske brigade Glavnom &#353;tabu NOV i PO Vojvodine o akcijama brigade od 15 septembra do 1 oktobra 1944 godine</td><td align=right>466</td></tr>
<tr><td align="right">181.</td><td>Izve&#353;taj Jedanaeste prate&#263;e NOU brigade od 2 oktobra 1944 god. Glavnom &#353;tabu NOV i PO Vojvodine o oslobo&#273;enju &#352;arengrada</td><td align=right>468</td></tr>
<tr><td align="right">182.</td><td>Izve&#353;taj Sedme vojvo&#273;anske brigade od 3 oktobra 1944 god. Glavnom &#353;tabu NOV i PO Vojvodine o borbama za oslobo&#273;enje Iloka</td><td align=right>474</td></tr>
<tr><td align="right">183.</td><td>Zapovest &#352;taba Sedme vojvo&#273;anske brigade od 5 oktobra 1944 god. &#353;tabovima bataljona za preme&#353;tanje jedinica na nove polo&#382;aje</td><td align=right>480</td></tr>
<tr><td align="right">184.</td><td>Naredba Glavnog &#353;taba NOV i PO Vojvodine od 6 oktobra 1944 god. za formiranje Tre&#263;e vojvo&#273;anske NOU divizije</td><td align=right>482</td></tr>
<tr><td align="right">185.</td><td>Nare&#273;enje &#352;taba &#352;este vojvo&#273;anske brigade od 6 oktobra 1944 god. &#352;tabu Prvog bataljona da zatvori pravac &#352;abac - Ruma</td><td align=right>484</td></tr>
<tr><td align="right">186.</td><td>Izve&#353;taj Desete vojvo&#273;anske NOU brigade od 8 oktobra 1944 god. &#352;tabu Jedanaeste vojvo&#273;anske NOU brigade o rasporedu svojih jedinica</td><td align=right>485</td></tr>
<tr><td align="right">187.</td><td>Zapovest &#352;taba &#352;este vojvo&#273;anske brigade od 9 oktobra 1944 god. za prelaz preko Save</td><td align=right>486</td></tr>
<tr><td align="right">188.</td><td>Zapovest &#352;taba Sedme vojvo&#273;anske brigade od 10 oktobra 1944 god. &#353;tabovima Prvog i &#268;etvrtog bataljona za postavljanje zaseda</td><td align=right>488</td></tr>
<tr><td align="right">189.</td><td>Naredba Glavnog &#353;taba NOV i PO Vojvodine od 12 oktobra 1944 god. za formiranje Sremske vojne oblasti</td><td align=right>490</td></tr>
<tr><td align="right">190.</td><td>Izve&#353;taj &#352;taba Ba&#269;ko-baranjske operativne zone od 12 oktobra 1944 god. Glavnom &#353;tabu NOV i PO Vojvodine o situaciji na teritoriji Ba&#269;ke</td><td align=right>492</td></tr>
<tr><td align="right">191.</td><td>Naredba Glavnog &#353;taba NOV i PO Vojvodine od 13 oktobra 1944 god. za formiranje Sremske operativne zone</td><td align=right>494</td></tr>
<tr><td align="right">192.</td><td>Izve&#353;taj Sedme vojvo&#273;anske brigade od 13 oktobra 1944 god. &#352;tabu Tre&#263;e vojvo&#273;anske NOU divizije o borbama i akcijama Brigade</td><td align=right>496</td></tr>
<tr><td align="right">193.</td><td>Izve&#353;taj Obave&#353;tajnog centra Bosutskog rejona od 14 oktobra 1944 godine</td><td align=right>497</td></tr>
<tr><td align="right">194.</td><td>Uputstvo Glavnog &#353;taba NOV i PO Vojvodine od 15 oktobra 1944 god. &#352;tabu Ba&#269;ko-baranjske operativne zone za mobilizaciju ljudstva na teritoriji Ba&#269;ke</td><td align=right>499</td></tr>
<tr><td align="right">195.</td><td>Zapovest &#352;taba Sedme vojvo&#273;anske brigade od 19 oktobra 1944 god. &#353;tabovima bataljona za ru&#353;enje komunikacija radi onemogu&#263;avanja izvla&#269;enja neprijateljskih snaga</td><td align=right>500</td></tr>
<tr><td align="right">196.</td><td>Avio-zapovest Prvog proleterskog korpusa NOVJ od 20 oktobra 1944 god. za prebacivanje jedinica Dvanaestog- korpusa preko Save u Srem</td><td align=right>504</td></tr>
<tr><td align="right">197.</td><td>Zapovest &#352;taba Trideset &#353;este NOU divizije od 20 oktobra 1944 god. &#352;tabu &#352;este brigade da izvr&#353;i pripreme za prelaz preko Save</td><td align=right>508</td></tr>
<tr><td align="right">198.</td><td>Zapovest &#352;taba Sedme vojvo&#273;anske brigade od 20 oktobra 1944 god. &#353;tabovima bataljona za napad na neprijateljsko upori&#353;te u Kamenici</td><td align=right>510</td></tr>
<tr><td align="right">199.</td><td>Operativni izve&#353;taj &#352;taba Sedme vojvo&#273;anske brigade od 20 oktobra 1944 god. &#352;tabu Sremske operativne zone</td><td align=right>519</td></tr>
<tr><td align="right">200.</td><td>Nare&#273;enje &#352;taba Prvog proleterskog korpusa NOVJ &#352;tabu Pete NOU divizije od 21 oktobra 1944 god. za prebacivanje preko Dunava i posedanje leve obale</td><td align=right>522</td></tr>
<tr><td align="right">201.</td><td>Izve&#353;taj &#352;taba &#352;este proleterske divizije od 21 oktobra 1944 god. &#352;tabu Prvog proleterskog korpusa o borbama za oslobo&#273;enje Zemuna</td><td align=right>523</td></tr>
<tr><td align="right">202.</td><td>Zapovest &#352;taba Dvanaestog korpusa od 21 oktobra 1944 god. &#353;tabovima divizija za forsiranje Save i oslobo&#273;enje Vojvodine</td><td align=right>524</td></tr>
<tr><td align="right">203.</td><td>Nare&#273;enje &#352;taba Jedanaeste NOU divizije od 21 oktobra 1944 god. &#353;tabovima brigada za forsiranje Save na sektoru Umke</td><td align=right>527</td></tr>
<tr><td align="right">204.</td><td>Dopis Prvog proleterskog korpusa od 22 oktobra 1944 god. &#352;estoj proleterskoj diviziji o pretstoje&#263;oj operaciji Dvanaestog korpusa</td><td align=right>529</td></tr>
<tr><td align="right">205.</td><td>Izve&#353;taj &#352;taba Sedme vojvo&#273;anske brigade od 22 oktobra 1944 god. &#352;tabu Sremske operativne zone o napadu na neprijateljsko upori&#353;te u Kamenici</td><td align=right>530</td></tr>
<tr><td align="right">206.</td><td>Nare&#273;enje &#352;taba Dvanaestog korpusa NOVJ od 23 oktobra 1944 god. &#353;tabovima divizija za ovla&#273;ivanje linijom: Stara Pazova - In&#273;ija - Ruma - Sremska Mitrovica</td><td align=right>532</td></tr>
<tr><td align="right">207.</td><td>Proglas Glavnog narodnooslobodila&#269;kog odbora i Glavnog &#353;taba NOV i PO Vojvodine od 24 oktobra 1944 godine</td><td align=right>535</td></tr>
<tr><td align="right">208.</td><td>Izve&#353;taj &#352;taba &#352;este proleterske divizije od 24 oktobra 1944 god. &#352;tabu Prvog proleterskog korpusa NOVJ o oslobo&#273;enju Stare Pazove</td><td align=right>541</td></tr>
<tr><td align="right">209.</td><td>Izve&#353;taj &#352;taba Sedme vajvo&#273;anske brigade od 24 oktobra 1944 god. o ulasku u Petrovaradin i Sr. Karlovce</td><td align=right>542</td></tr>
<tr><td align="right">210.</td><td>Nare&#273;enje Prvog proleterskog korpusa &#352;estoj proleterskoj diviziji "Nikola Tesla" od 25 oktobra 1944 god. za pokret sa prostorije Zemuna na prostoriju: Nova Pazova - Vojke - Golubinci</td><td align=right>544</td></tr>
<tr><td align="right">211.</td><td>Nare&#273;enje &#352;taba Dvanaestog korpusa NOVJ od 25 oktobra 1944 god. &#352;tabu Jedanaeste NOU divizije za napad na Rumu</td><td align=right>545</td></tr>
<tr><td align="right">212.</td><td>Nare&#273;enje &#352;taba Jedanaeste NOU divizije od 25 okgobra 1944 god. &#353;tabovima brigada za napad na neprijateljska upori&#353;ta Jarak i &#352;a&#353;ince</td><td align=right>547</td></tr>
<tr><td align="right">213.</td><td>Nare&#273;enje &#352;taba Pete Kraji&#353;ke (Kozarske) NOU brigade od 25 oktobra 1944 god. &#353;tabovima bataljona da zatvore pravac koji vodi od &#352;apca prema Nikincima</td><td align=right>550</td></tr>
<tr><td align="right">214.</td><td>Nare&#273;enje &#352;taba Trideset &#353;este NOU divizije od 25 oktobra 1944 god. &#353;tabovima brigada za napad na Rumu</td><td align=right>552</td></tr>
<tr><td align="right">215.</td><td>Nare&#273;enje &#352;taba Druge brigade &#352;esnaeste vojvo&#273;anske NOU divizije od 25 oktobra 1944 god. &#353;tabovima bataljona za napad na Rumu</td><td align=right>554</td></tr>
<tr><td align="right">216.</td><td>Nare&#273;enje &#352;taba Trideset &#353;este vojvo&#273;anske NOU divizije od 26 oktobra 1944 god. &#352;tabu Pete vojvo&#273;anske brigade za sadejstvo snagama koje napadaju Rumu</td><td align=right>556</td></tr>
<tr><td align="right">217.</td><td>Izve&#353;taj &#352;taba Trideset &#353;este NOU divizije od 26 oktobra 1944 god. &#352;tabu Dvanaestog korpusa NOVJ o oslobo&#273;enju Iriga</td><td align=right>557</td></tr>
<tr><td align="right">218.</td><td>Nare&#273;enje &#352;taba Dvanaestog korpusa NOVJ od 26 oktobra 1944 god. &#352;tabu &#352;este proleterske divizije za pokret u pravcu Sremske Mitrovice</td><td align=right>558</td></tr>
<tr><td align="right">219.</td><td>Izve&#353;taj &#352;taba Dvanaestog korpusa NOVJ od 27 oktobra 1944 god. &#352;tabu Prvog proleterskog korpusa NOVJ o oslobo&#273;enju Rume i Vognja</td><td align=right>559</td></tr>
<tr><td align="right">220.</td><td>Nare&#273;enje &#352;taba Dvanaestog korpusa NOVJ od 27 oktobra 1944 god. &#352;tabu Trideset &#353;este NOU divizije da izbije na komunikaciju Ruma - Stejanovci - Veliki Radinci</td><td align=right>560</td></tr>
<tr><td align="right">221.</td><td>Nare&#273;enje &#352;taba Jedanaeste NOU divizije od 27 oktobra 1944 god. &#353;tabovima brigada za napad na Sremsku Mitrovicu</td><td align=right>561</td></tr>
<tr><td align="right">222.</td><td>Izve&#353;taj &#352;taba Jedanaeste NOU divizije od 27 oktobra 1944 god &#352;tabu Dvanaestog korpusa NOVJ o napadu na neprijatelja u selu Hrtkovcima i Jarku</td><td align=right>562</td></tr>
<tr><td align="right">223.</td><td>Izve&#353;taj &#352;taba Trideset &#353;este NOU divizije od 27 oktobra 1944 god. &#352;tabu Dvanaestog korpusa NOVJ o dejstvu njenih jedinica</td><td align=right>564</td></tr>
<tr><td align="right">224.</td><td>Zapovest &#352;taba Dvanaestog NOU korpusa od 27 oktobra 1944 god. &#352;tabu Trideset &#353;este divizije za ovla&#273;ivanje linijom Ilok - &#352;id - Ra&#269;a</td><td align=right>565</td></tr>
<tr><td align="right">225.</td><td>Nare&#273;enje &#352;taba Dvanaestog korpusa NOVJ od 27 oktobra 1944 god. &#352;tabu Sremske operativne zone da se stavi pod komandu &#352;este proleterske divizije i da joj sadejstvuje u ovla&#273;ivanju linijom Ilok - &#352;id - Ra&#269;a</td><td align=right>567</td></tr>
<tr><td align="right">226.</td><td>Izve&#353;taj &#352;taba Dvanaestog korpusa NOVJ od 27 oktobra 1944 god. &#352;tabu Prvog proleterskog korpusa NOVJ o oslobo&#273;enju Rume i borbama za oslobo&#273;enje Mitrovice</td><td align=right>568</td></tr>
<tr><td align="right">227.</td><td>Nare&#273;enje Jedanaeste NOU divizije od 27 oktobra 1944 god. &#353;tabovima brigada za napad na Sremsku Mitrovicu</td><td align=right>570</td></tr>
<tr><td align="right">228.</td><td>Izve&#353;taj &#352;taba Jedanaeste NOU divizije od 27 oktobra 1944 god. &#352;tabu Dvanaestog korpusa o pripremama za napad na Sremsku Mitrovicu</td><td align=right>572</td></tr>
<tr><td align="right">229.</td><td>Dnevni operativni izve&#353;taj Prvog proleterskog korpusa NOVJ od 27 oktobra 1944 god. Vrhovnom &#353;tabu NOV i POJ o oslobo&#273;enju Rume</td><td align=right>575</td></tr>
<tr><td align="right">230.</td><td>Nare&#273;enje &#352;taba Pete Kraji&#353;ke (Kozarske) NOU brigade od 27 oktobra 1944 god. &#353;tabovima bataljona za sadejstvo snagama Dvanaestog korpusa NOVJ za oslobo&#273;enje Sremske Mitrovice</td><td align=right>576</td></tr>
<tr><td align="right">231.</td><td>Nare&#273;enje &#352;taba Prvog proleterskog korpusa NOVJ od 28 oktobra 1944 god. &#352;tabu Dvanaestog korpusa NOVJ i &#353;tabovima divizija za dalje prodiranje i &#269;i&#353;&#263;enje Srema</td><td align=right>578</td></tr>
<tr><td align="right">232.</td><td>Zapovest &#352;taba Dvanaestog korpusa NOVJ od 28 oktobra 1944 god. &#352;tabu Trideset &#353;este NOU divizije za ovla&#273;ivanje grebenom Fru&#353;ke Gore</td><td align=right>579</td></tr>
<tr><td align="right">233.</td><td>Zapovest &#352;taba &#352;este vojvo&#273;anske brigade od 28 oktobra 1944 god. &#353;tabovima bataljona za pokret i razme&#353;taj jedinica na novoj prostoriji</td><td align=right>580</td></tr>
<tr><td align="right">234.</td><td>Dnevni operativni izve&#353;taj Prvog proleterskog korpusa NOVJ od 29 oktobra 1944 god. Vrhovnom &#353;tabu NOV i POJ o situaciji na sektoru Sremska Mitrovica - Fru&#353;ka Gora</td><td align=right>582</td></tr>
<tr><td align="right">235.</td><td>Zapovest &#352;taba Dvanaestog korpusa NOVJ od 29 oktobra 1944 god. &#352;tabu Jedanaeste NOU divizije za blokadu Sremske Mitrovice</td><td align=right>583</td></tr>
<tr><td align="right">236.</td><td>Saop&#353;tenje Drugog otseka Dvanaestog udarnog korpusa NOVJ od 29 oktobra 1944 god. o ja&#269;ini i sastavu neprijateljskih garnizona</td><td align=right>585</td></tr>
<tr><td align="right">237.</td><td>Nare&#273;enje &#352;taba Jedanaeste NOU divizije od 29 oktobra 1944 god. &#353;tabovima brigada za blokadu Sremske Mitrovice</td><td align=right>587</td></tr>
<tr><td align="right">238.</td><td>Nare&#273;enje &#352;taba Dvadeset prve NOU divizije NOVJ od 29 oktobra 1944 god. &#353;tabovima brigada i komandama jedinica za pokret u pravcu Rume</td><td align=right>589</td></tr>
<tr><td align="right">239.</td><td>Zapovest &#352;taba &#352;este vojvo&#273;anske brigade od 29 oktobra 1944 god. &#353;tabovima bataljona za pokret i sadejstvo ostalim jedinicama u cilju ovla&#273;ivanja linijom Ilok - &#352;id - Ra&#269;a</td><td align=right>590</td></tr>
<tr><td align="right">240.</td><td>Dnevni operativni izve&#353;taj Prvog proleterskog korpusa NOVJ od 30 oktobra 1944 god. Vrhovnom &#353;tabu NOV i POJ o situaciji na sektoru Sremske Mitrovice</td><td align=right>591</td></tr>
<tr><td align="right">241.</td><td>Nare&#273;enje &#352;taba Prvog proleterskog korpusa NOVJ od 30 oktobra 1944 god. &#352;tabu Dvanaestog korpusa NOVJ, &#353;tabovima divizije i samostalnih brigada za snabdevanje jedinica tegle&#263;im konjima i kolima</td><td align=right>592</td></tr>
<tr><td align="right">242.</td><td>Zapovest &#352;taba Dvanaestog korpusa NOVJ od 30 oktobra 1944 god. &#353;tabovima divizija za napad na neprijatelja i izbijanje na liniju &#352;arengrad - &#352;id - Vosut</td><td align=right>594</td></tr>
<tr><td align="right">243.</td><td>Saop&#353;tenje Drugog otseka &#352;taba Dvanaestog korpusa NOVJ od 30 oktobra 1944 god. o ja&#269;ini, sastavu i rasporedu neprijateljskih snaga u Sremskoj Mitrovici i La&#263;arku</td><td align=right>596</td></tr>
<tr><td align="right">244.</td><td>Saop&#353;tenje Drugog otseka &#352;taba Dvanaestog korpusa NOVJ od 30 oktobra 1944 god. o ja&#269;ini, sastavu i rasporedu neprijateljskih snaga u &#352;idu, Ilincima, Bosutu, Kukujevcima, Kuzminu i Martincima</td><td align=right>597</td></tr>
<tr><td align="right">245.</td><td>Zapovest &#352;taba &#352;este proleterske divizije od 30 oktobra 1944 god. &#353;tabovima brigada za napad na neprijateljsko upori&#353;te u Velikim Radincima</td><td align=right>599</td></tr>
<tr><td align="right">246.</td><td>Zapovest &#352;taba &#352;esnaeste NOU divizije od 30 oktobra 1944 god. &#353;tabovima brigada za smenu jedinica Jedanaeste NOU divizije i napad na neprijateljski garnizon u Sremskoj Mitrovici</td><td align=right>601</td></tr>
<tr><td align="right">247.</td><td>Izvod iz knjige depe&#353;a &#352;taba Prvog proleterskog korpusa NOVJ</td><td align=right>605</td></tr>
<tr><td align="right">248.</td><td>Nare&#273;enje &#352;taba &#352;este proleterske divizije od 31 oktobra 1944 god. &#352;tabu Dvadeset prve NOU divizije za napad na Be&#353;enovo i &#352;uljam</td><td align=right>607</td></tr>
<tr><td align="right">249.</td><td>Nare&#273;enje &#352;taba Dvanaestog korpusa NOVJ od 31 oktobra 1944 god. &#353;tabovima divizija za raspored jedinica i prebacivanje &#352;esnaeste NOU divizije na sektor Ma&#269;ve</td><td align=right>608</td></tr>
<tr><td align="right">250.</td><td>Izve&#353;taj Drugog otseka &#352;taba Dvanaestog korpusa NOVJ od 31 oktobra 1944 god. o brojnom stanju neprijateljskih snaga</td><td align=right>610</td></tr>
<tr><td align="right">251.</td><td>Izvod iz operaciskog dnevnika &#352;taba &#352;este proleterske divizije "Nikola Tesla" za vreme od 21 do 31 oktobra 1944 godine</td><td align=right>611</td></tr>
<tr><td align="right">252.</td><td>Nare&#273;enje &#352;taba Jedanaeste divizije od 31 oktobra 1944 god. &#353;tabovima brigada za pokret i razme&#353;taj jedinica radi odmora i sre&#273;ivanja</td><td align=right>619</td></tr>
<tr><td align="right">253.</td><td>Nare&#273;enje &#352;taba Dvadeset prve NOU divizije od 31 oktobra 1944 god. &#353;tabovima brigada i komandama jedinica za pokret u pravcu Sremske Mitrovice</td><td align=right>621</td></tr>

<tr><td colspan=2>Registar</td><td align=right>623</td></tr>

<tr><td colspan=3><CENTER><TABLE border="1"><TR><TD><a href="/"><b>BIBLIOTEKA</b></a></TD></TR></TABLE></CENTER>
</TABLE>
</div>
</body>
</html>
