<!DOCTYPE html>

<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<title>ZBORNIK NOR-a. tom I - BORBE U SRBIJI - knjiga 15 - 9 novembar-1 decembar 1944.</title>
<style type="text/css">
<!--
@import url(/normal.css);
-->
</style>
</head>
<body>
<br><b class=bigTitle>ZBORNIK NOR-a. tom I - BORBE U SRBIJI - knjiga 15 - 9 novembar-1 decembar 1944.</b>
<br>
<CENTER><TABLE border="1"><TR><TD><a href="/"><b>BIBLIOTEKA</b></a></TD></TR></TABLE></CENTER>
<div class=BELITASTER>
<table width="100%" border=1 style="background-image:url(/temp/9464_by.jpg);">
<tr><td colspan=2 align="center"><b> *  *  * </b></td></tr>
<tr><td colspan=2 align="center"><a href="4_1_15.pdf"><b class=bigTitle>cela knjiga</b></a></td></tr>
<tr><td colspan=2 align="center"><b> *  *  * </b></td></tr>
<tr><td colspan=2 align="center"><a href="4_1_15_0.pdf"><b class=bigTitle>sadr&#382;aj</b></a></td></tr>
<tr><td colspan=2 align="center"><b> *  *  * </b></td></tr>
<tr><td colspan=2 align="center"><a href="4_1_15_1.pdf"><b class=bigTitle>dokumenti i podaci jedinica i ustanova NOVJ</b></a></td></tr>
<tr><td colspan=2 align="center"><b> *  *  * </b></td></tr>
<tr><td colspan=2><i>* upozorenje: redni brojevi dokumenata i brojevi stranica mogu biti prikazani pogre&#353;no ili izostavljeni usled baga u OCR-programu</i></td></tr>
<tr><td colspan=2><CENTER><TABLE border="1"><TR><TD><a href="/"><b>BIBLIOTEKA</b></a></TD></TR></TABLE></CENTER>
</TABLE>
<table width="100%" border=1>
<tr><td colspan=3 bgcolor="#c0c0c0"><b>sadr&#382;aj</b></td></tr>
<tr><td bgcolor="#a0a0a0"><b>rb</b></td><td bgcolor="#a0a0a0"><b>opis dokumenta</b></td><td align="right" bgcolor="#a0a0a0"><b>stranica</b></td></tr>

<tr><td colspan=3><b>I - Dokumenti partizanskih jedinica</b></td></tr>

<tr><td align="right">1.</td><td>Izvod iz knjige primljenih depe&#353;a &#352;taba &#268;etrnaestog korpusa NOVJ od 9 do 11 novembra 1944 godine</td><td align=right>7</td></tr>
<tr><td align="right">2.</td><td>Izve&#353;taj &#352;taba &#268;etvrte proleterske brigade od 11 novembra 1944 god. &#352;tabu Druge proleterske divizije o situaciji na polo&#382;aju Brigade</td><td align=right>9</td></tr>
<tr><td align="right">3.</td><td>Izve&#353;taj &#352;taba Sedamnaeste NOU divizije od 11 novembra 1944 god. Glavnom &#353;tabu NOV i PO Srbije o aktivnosti neprijatelja na otseku Guncati - Bresnica</td><td align=right>11</td></tr>
<tr><td align="right">4.</td><td>Zapovest &#352;taba Dvadeset pete NO divizije od 11 novembra 1944 god. &#353;tabovima brigada za mar&#353; pravcem Kragujevac - Gru&#382;a</td><td align=right>12</td></tr>
<tr><td align="right">5.</td><td>Nare&#273;enje &#352;taba &#268;etrdeset pete NO divizije od 11 novembra 1944 god. &#353;tabovima brigada za mar&#353; sa prostorije Para&#263;in - &#263;uprija - Svetozarevo na prostoriju Valjeva</td><td align=right>15</td></tr>
<tr><td align="right">6.</td><td>Obave&#353;tenje &#352;taba Dvadeset tre&#263;e NOU divizije od 12 novembra 1944 god. &#352;tabu Sedamnaeste NOU divizije o situaciji na frontu Po&#382;ega - &#268;a&#269;ak</td><td align=right>18</td></tr>
<tr><td align="right">7.</td><td>Izve&#353;taj &#352;taba &#268;etrdeset pete NO divizije od 12 novembra 1944 god. &#352;tabu &#268;etrnaestog korpusa NOVJ o dejstvima jedinica od 3 septembra do 3 novembra</td><td align=right>21</td></tr>
<tr><td align="right">8.</td><td>Izve&#353;taj &#352;taba &#268;etrdeset &#353;este NO divizije od 12 novembra 1944 god. &#352;tabu Trinaestog korpusa NOVJ o borbama kod Bujanovca</td><td align=right>31</td></tr>
<tr><td align="right">9.</td><td>Obave&#353;tenje &#352;taba Sedamnaeste NOU divizije od 13 novembra 1944 god. &#353;tabovima brigada i samostalnim jedinicama da je Divizija privremeno stavljena pod operativno rukovodstvo Glavnog &#353;taba NOV i PO Srbije</td><td align=right>35</td></tr>
<tr><td align="right">10.</td><td>Izve&#353;taj &#352;taba Dvadeset druge NO divizije od 13 novembra 1944 god. &#352;tabu Trinaestog korpusa NOVJ o rasporedu svojih jedinica</td><td align=right>36</td></tr>
<tr><td align="right">11.</td><td>Nare&#273;enje &#352;taba Sedamnaeste NOU divizije od 14 novembra 1944 god. &#352;tabu Petnaeste majevi&#269;ke udarne brigade da smeni jedinice &#352;este proleterske brigade na polo&#382;aju Bumbarevo Brdo - Bresni&#269;ki Kr&#353; - Popovo Brdo</td><td align=right>38</td></tr>
<tr><td align="right">12.</td><td>Izve&#353;taj &#352;taba Dvadeset pete srpske brigade od 14 novembra 1944 god. &#352;tabu &#268;etrdeset &#353;este NO divizije o borbama od 8 do 11 novembra</td><td align=right>39</td></tr>
<tr><td align="right">13.</td><td>Izve&#353;taj &#352;taba &#268;etrnaestog korpusa NOVJ od 15 novembra 1944 god. Glavnom &#353;tabu NOV i PO Srbije o dejstvima divizija u Isto&#269;noj Srbiji od 15 do 30 septembra</td><td align=right>45</td></tr>
<tr><td align="right">14.</td><td>Izvod iz Operaciskog dnevnika &#352;taba Druge kraji&#353;ke udarne brigade Sedamnaeste NOU divizije od 30 oktobra do 15 novembra 1944 godine</td><td align=right>56</td></tr>
<tr><td align="right">15.</td><td>Nare&#273;enje &#352;taba Dvadeset druge NO divizije od 15 novembra 1944 god. &#353;tabovima brigada za sadejstvo bugarskim jedinicama u oslobo&#273;enju Vu&#269;itrna i Pri&#353;tine</td><td align=right>60</td></tr>
<tr><td align="right">16.</td><td>Dodatak nare&#273;enju &#352;taba Dvadeset druge NO divizije od 15 novembra 1944 god. &#353;tabovima brigada za sadejstvo bugarskim jedinicama u oslobo&#273;enju Vu&#269;itrna i Pri&#353;tine</td><td align=right>63</td></tr>
<tr><td align="right">17.</td><td>Izve&#353;taj &#352;taba &#268;etrnaeste srpske udarne brigade od 15 novembra 1944 god. &#352;tabu Dvadeset tre&#263;e NOU divizije o situaciji na polo&#382;aju</td><td align=right>64</td></tr>
<tr><td align="right">18.</td><td>Nare&#273;enje &#352;taba Dvadeset tre&#263;e NOU divizije od 15 novembra 1944 god. &#352;tabu &#268;etrnaeste srpske udarne brigade da onemogu&#263;i neprijatelju izvla&#269;enje komunikacijom U&#382;ice - Kosjeri&#263;i</td><td align=right>66</td></tr>
<tr><td align="right">19.</td><td>Izve&#353;taj &#352;taba Sedamnaeste NOU divizije od 16 novembra 1944 god. &#352;tabu Prvog proleterskog korpusa NOVJ o situaciji na frontu i o rasporedu jedinica</td><td align=right>68</td></tr>
<tr><td align="right">20.</td><td>Izvod iz Operaciskog dnevnika &#352;taba Sedamnaeste NOU divizije od 1 do 15 novembra 1944 godine</td><td align=right>69</td></tr>
<tr><td align="right">21.</td><td>Izve&#353;taj &#352;taba Pete sand&#382;a&#269;ke udarne brigade od 16 novembra 1944 god. &#352;tabu Trideset sedme NOU divizije o borbama s Nemcima na polo&#382;aju &#268;etanica - Milo&#353;ev Dol - Donji Gora&#269;i&#263;i</td><td align=right>74</td></tr>
<tr><td align="right">22.</td><td>Obave&#353;tenje Glavnog &#353;taba NOV i PO Srbije od 17 novembra 1944 god. &#352;tabu &#268;etrnaestog korpusa NOVJ o rasporedu jedinica Sedamnaeste i Dvadeset tre&#263;e NOU divizije i ja&#269;ini i rasporedu neprijateljskih snaga</td><td align=right>76</td></tr>
<tr><td align="right">23.</td><td>Nare&#273;enje &#352;taba &#268;etrnaestog korpusa NOVJ od 17 novembra 1944 god. &#353;tabovima Dvadeset pete i Druge proleterske divizije za oslobo&#273;enje Kraljeva</td><td align=right>78</td></tr>
<tr><td align="right">24.</td><td>Zapovest &#352;taba Sedamnaeste NOU divizije od 17 novembra 1944 god. &#353;tabovima brigada za napad na neprijatelja na liniji: &#268;a&#269;ak - Mojsinje - Mr&#269;ajevci - Bresnica - Guncati</td><td align=right>80</td></tr>
<tr><td align="right">25.</td><td>Zapovest &#352;taba &#268;etrdeset pete NO divizije od 17 novembra 1944 god. &#353;tabovima brigada za sadejstvo jedinicama Crvene armije prilikom presecanja komunikacije Po&#382;ega - U&#382;ice</td><td align=right>83</td></tr>
<tr><td align="right">26.</td><td>Izve&#353;taj &#352;taba &#268;etrdeset &#353;este NO divizije od 17 novembra 1944 god. &#352;tabu Trinaestog korpusa NOVJ o borbama oko Gnjilana</td><td align=right>88</td></tr>
<tr><td align="right">27.</td><td>Izve&#353;taj Glavnog &#353;taba NOV i PO Srbije od 18 novembra 1944 god. Vrhovnom &#353;tabu NOV i POJ o brojnom stanju ljudstva, vozila i stoke</td><td align=right>92</td></tr>
<tr><td align="right">28.</td><td>Izve&#353;taj Glavnog &#353;taba NOV i PO Srbije od 18 novembra 1944 god. Vrhovnom &#353;tabu NOV i POJ o pregovorima Bugara sa &#353;iptarskim jedinicama koje su se nalazile u slu&#382;bi okupatora</td><td align=right>100</td></tr>
<tr><td align="right">29.</td><td>Zapovest &#352;taba Druge kraji&#353;ke udarne brigade Sedamnaeste NOU divizije od 18 novembra 1944 god. &#353;tabovima bataljona za napad na neprijatelja koji dr&#382;i komunikaciju Iri&#382;ane - Bukovac</td><td align=right>101</td></tr>
<tr><td align="right">30.</td><td>Izve&#353;taj &#352;taba Trinaestog korpusa NOVJ od 19 novembra 1944 god. Glavnom &#353;tabu NOV i PO Srbije o rasporedu i dejstvima svojih jedinica</td><td align=right>104</td></tr>
<tr><td align="right">31.</td><td>Predlog &#352;taba Druge proleterske divizije od 19 novembra 1944 god. &#352;tabu Dvadeset pete NO divizije za forsiranje Ibra i presecanje komunikacija Kraljevo - Kosovska Mitrovica i Kraljevo - &#268;a&#269;ak</td><td align=right>110</td></tr>
<tr><td align="right">32.</td><td>Nare&#273;enje &#352;taba Sedamnaeste NOU divizije od 19 novembra 1944 god. &#352;tabu &#352;este proleterske brigade za napad na neprijatelja u rejonu La&#273;evaca</td><td align=right>111</td></tr>
<tr><td align="right">33.</td><td>Izve&#353;taj &#352;taba Dvadeset druge NO divizije od 19 novembra 1944 god. &#352;tabu Trinaestog korpusa NOVJ o borbama za oslobo&#273;enje Kosovske Mitrovice i Pri&#353;tine</td><td align=right>113</td></tr>
<tr><td align="right">34.</td><td>Nare&#273;enje &#352;taba Dvadeset pete NO divizije od 19 novembra 1944 god. &#353;tabovima brigada za presecanje komunikacije Kraljevo - &#268;a&#269;ak</td><td align=right>115</td></tr>
<tr><td align="right">35.</td><td>Izve&#353;taj Glavnog &#353;taba NOV i PO Srbije od 20 novembra 1944 god. Vrhovnom &#353;tabu NOV i POJ o numeraciji i rasporedu neprijateljskih jedinica i o rasporedu jedinica NOV na teritoriji Srbije</td><td align=right>117</td></tr>
<tr><td align="right">36.</td><td>Izve&#353;taj &#352;taba &#268;etrnaestog korpusa NOVJ od 20 novembra 1944 god. Glavnom &#353;tabu NOV i PO Srbije o situaciji na frontu Kraljevo - U&#382;ice</td><td align=right>120</td></tr>
<tr><td align="right">37.</td><td>Nare&#273;enje &#352;taba Druge proleterske divizije od 20 novembra 1944 god. &#353;tabovima brigada za presecanje komunikacije Kraljevo - Kosovska Mitrovica na otseku Magli&#263; - Cerje</td><td align=right>124</td></tr>
<tr><td align="right">38.</td><td>Izve&#353;taj &#352;taba Osme srpske brigade od 20 novembra 1944 god. &#352;tabu Dvadeset druge NO divizije o borbama za oslobo&#273;enje Pri&#353;tine</td><td align=right>126</td></tr>
<tr><td align="right">39.</td><td>Izve&#353;taj &#352;taba Tre&#263;e sand&#382;a&#269;ke udarne brigade od 20 novembra 1944 god. &#352;tabu Trideset sedme NOU divizije o borbi s &#269;etnicima na Pljevljima</td><td align=right>128</td></tr>
<tr><td align="right">40.</td><td>Izve&#353;taj &#352;taba &#268;etvrte sand&#382;a&#269;ke udarne brigade od 20 novembra 1944 god. &#352;tabu Trideset sedme NOU divizije o borbama s Nemcima oko Priboja</td><td align=right>130</td></tr>
<tr><td align="right">41.</td><td>Izve&#353;taj Glavnog &#353;taba NOV i PO Srbije od 21 novembra 1944 god. Vrhovnom &#353;tabu NOV i POJ o organizaciji vojnoteritorijalnih organa</td><td align=right>132</td></tr>
<tr><td align="right">42.</td><td>Zapovest &#352;taba &#352;este proleterske brigade Sedamnaeste NOU divizije od 21 novembra 1944 god. &#353;tabovima bataljona za napad na neprijateljske polo&#382;aje na planini Kotlenik</td><td align=right>139</td></tr>
<tr><td align="right">43.</td><td>Nare&#273;enje &#352;taba Druge proleterske divizije od 22 novembra 1944 god. &#353;tabovima brigada da spre&#269;e izvla&#269;enje Nemaca komunikacijom Kosovska Mitrovica - Kraljevo</td><td align=right>142</td></tr>
<tr><td align="right">44.</td><td>Nare&#273;enje &#352;taba Druge proleterske divizije od 22 novembra 1944 god. &#352;tabu Ibarskog NOP odreda da onemogu&#263;ava neprijatelju izvla&#269;enje i miniranje va&#382;nih objekata</td><td align=right>143</td></tr>
<tr><td align="right">45.</td><td>Izve&#353;taj &#352;taba Druge proleterske divizije od 22 novembra 1944 god. &#352;tabu &#268;etrnaestog korpusa NOVJ o rasporedu svojih jedinica</td><td align=right>145</td></tr>
<tr><td align="right">46.</td><td>Izve&#353;taj &#352;taba Sedamnaeste NOU divizije od 22 novembra 1944 god. Glavnom &#353;tabu NOV i PO Srbije o situaciji na frontu Kraljevo - &#268;a&#269;ak - U&#382;ice</td><td align=right>146</td></tr>
<tr><td align="right">47.</td><td>Obave&#353;tenje &#352;taba &#268;etrnaeste srpske udarne brigade Dvadeset tre&#263;e NOU divizije od 22 novembra 1944 god. &#352;tabu Devete srpske udarne brigade iste divizije o situaciji na svom polo&#382;aju</td><td align=right>148</td></tr>
<tr><td align="right">48.</td><td>Predlog &#352;taba Dvadeset tre&#263;e NOU divizije od 22 novembra 1944 god. &#352;tabu &#268;etrnaestog korpusa NOVJ da se obustave dejstza u rejonu Po&#382;ege</td><td align=right>149</td></tr>
<tr><td align="right">49.</td><td>Izve&#353;taj &#352;taba &#268;etrdeset &#353;este NO divizije od 22 novembra 1944 god. &#352;tabu Trinaestog korpusa NOVJ o oslobo&#273;enju Gnjilana i Pri&#353;tine i o situaciji na Kosovu</td><td align=right>151</td></tr>
<tr><td align="right">50.</td><td>Izve&#353;taj &#352;taba Dvadeset &#353;este srpske brigade od 22 novembra 1944 god. &#352;tabu &#268;etrdeset &#353;este NO divizije o borbama od 29 oktobra do 4 novembra</td><td align=right>153</td></tr>
<tr><td align="right">51.</td><td>Nare&#273;enje Glavnog &#353;taba NOV i PO Srbije od 23 novembra 1944 god. &#352;tabu Sedamnaeste NOU divizije da ote&#382;ava izvla&#269;enje Nemaca komunikacijom Kraljevo - U&#382;ice</td><td align=right>156</td></tr>
<tr><td align="right">52.</td><td>Izve&#353;taj &#352;taba &#268;etrnaestog korpusa NOVJ od 23 novembra 1944 god. Glavnom &#353;tabu NOV i PO Srbije o situaciji na frontu Kraljevo - U&#382;ice</td><td align=right>157</td></tr>
<tr><td align="right">53.</td><td>Obave&#353;tenje &#352;taba &#268;etrnaestog korpusa NOVJ od 23 novembra 1944 god. &#352;tabu Dvadeset tre&#263;e NOU divizije o situaciji u Ibarskoj dolini i oko Kraljeva</td><td align=right>160</td></tr>
<tr><td align="right">54.</td><td>Nare&#273;enje &#352;taba &#268;etrnaestog korpusa NOVJ od 23 novembra 1944 god. &#352;tabu Dvadeset pete NO divizije da se pove&#382;e sa &#352;tabom Druge proleterske divizije pod &#269;iju je komandu stavljen</td><td align=right>162</td></tr>
<tr><td align="right">55.</td><td>Nare&#273;enje &#352;taba Druge proleterske divizije od 23 novembra 1944 god. &#352;tabu Dvadeset pete NO divizije za ru&#353;enje komunikacije Ra&#353;ka - Kraljevo</td><td align=right>163</td></tr>
<tr><td align="right">56.</td><td>Izve&#353;taj &#352;taba &#268;etvrte sand&#382;a&#269;ke udarne brigade od 23 novembra 1944 god. &#352;tabu Trideset sedme NOU divizije o borbama s Nemcima na polo&#382;aju Banja - Podpe&#263;</td><td align=right>164</td></tr>
<tr><td align="right">57.</td><td>Nare&#273;enje &#352;taba &#268;etrdeset &#353;este NO divizije od 23 novembra 1944 god. &#353;tabovima brigada za razme&#353;taj na prostoriji Pri&#353;tina - Lipljan - Gnjilane i sre&#273;ivanje jedinica</td><td align=right>166</td></tr>
<tr><td align="right">58.</td><td>Izve&#353;taj &#352;taba Dvadeset &#353;este srpske brigade od 23 novembra 1944 god. &#352;tabu &#268;etrdeset &#353;este NO divizije o borbama brigade od 9 do 12 novembra</td><td align=right>170</td></tr>
<tr><td align="right">59.</td><td>Izve&#353;taj &#352;taba Ibarskog NOP odreda od 23 novembra 1944 god. Glavnom &#353;tabu NOV i PO Srbije o borbama s Nemcima u rejonu Ra&#353;ke</td><td align=right>173</td></tr>
<tr><td align="right">60.</td><td>Izve&#353;taj &#352;taba &#268;etrnaestog korpusa NOVJ od 24 novembra 1944 god. Glavnom &#353;tabu NOV i PO Srbije o situaciji na frontu Kraljevo - U&#382;ice</td><td align=right>175</td></tr>
<tr><td align="right">61.</td><td>Izve&#353;taj &#352;taba &#352;este srpske brigade od 24 novembra 1944 god. &#352;tabu Druge proleterske divizije o situaciji brigade na polo&#382;aju od Dobrih Strana do Zam&#269;anja</td><td align=right>176</td></tr>
<tr><td align="right">62.</td><td>Izve&#353;taj &#352;taba Osme srpske brigade od 24 novembra 1944 god. &#352;tabu Dvadeset druge NO divizije o borbama za oslobo&#273;enje Vu&#269;itrna</td><td align=right>178</td></tr>
<tr><td align="right">63.</td><td>Izve&#353;taj &#352;taba &#268;etrnaeste srpske udarne brigade od 24 novembra 1944 god. &#352;tabu Dvadeset tre&#263;e NOU divizije o napadu na Oraovicu i Paprati&#353;te</td><td align=right>180</td></tr>
<tr><td align="right">64.</td><td>Izve&#353;taj &#352;taba Dvadeset pete NO divizije od 24 novembra 1944 god. &#352;tabu Druge proleterske divizije o rasporedu svojih jedinica</td><td align=right>181</td></tr>
<tr><td align="right">65.</td><td>Nare&#273;enje &#352;taba &#268;etrnaestog korpusa NOVJ od 25 novembra 1944 god. &#353;tabovima divizija za posedanje polo&#382;aja, prelaz na desnu obalu Zapadne Morave i presecanje komunikacije &#268;a&#269;ak - Po&#382;ega</td><td align=right>183</td></tr>
<tr><td align="right">66.</td><td>Nare&#273;enje &#352;taba Druge proleterske divizije od 25 novembra 1944 god. &#352;tabu Dvadeset pete NO divizije za proboj neprijateljske odbrane na otseku M. Vrh - &#268;ukojevac</td><td align=right>184</td></tr>
<tr><td align="right">67.</td><td>Zapovest &#352;taba Sedamnaeste NOU divizije od 25 novembra 1944 god. &#353;tabovima brigada za smenu jedinica Dvadeset pete i delova Dvadeset tre&#263;e NOU divizije</td><td align=right>186</td></tr>
<tr><td align="right">68.</td><td>Izve&#353;taj &#352;taba &#352;este proleterske brigade od 25 novembra 1944 god. &#352;tabu Sedamnaeste NOU divizije o borbama na komunikacijama Mr&#269;ajevci - Popovi&#263;i i Mr&#269;ajevci - Bumbarevo Brdo</td><td align=right>188</td></tr>
<tr><td align="right">69.</td><td>Izve&#353;taj &#352;taba Petnaeste majevi&#269;ke udarne brigade od 25 novembra 1944 god. &#352;tabu Sedamnaeste NOU divizije o situaciji na polo&#382;aju Bresnica - Guncati</td><td align=right>189</td></tr>
<tr><td align="right">70.</td><td>Izve&#353;taj &#352;taba &#268;etrnaeste srpske udarne brigade od 25 novembra 1944 god. &#352;tabu Dvadeset tre&#263;e NOU divizije o borbama od 18 do 24 novembra</td><td align=right>190</td></tr>
<tr><td align="right">71.</td><td>Izve&#353;taj &#352;taba Sedamnaeste udarne brigade od 25 novembra 1944 god. &#352;tabu Dvadeeet osme NOU divizije o borbama na liniji Ljubovija - Zvornik - Kovilja&#269;a - Loznica</td><td align=right>193</td></tr>
<tr><td align="right">72.</td><td>Izve&#353;taj &#352;taba Dvadeset prve udarne brigade od 25 novembra 1944 god. &#352;tabu Dvadeset osme NOU divizije o borbama brigade od 15 do 24 novembra</td><td align=right>197</td></tr>
<tr><td align="right">73.</td><td>Izve&#353;taj &#352;taba &#268;etrdeset &#353;este NO divizije od 25 novembra 1944 god. &#352;tabu Trinaestog korpusa NOVJ o situaciji na Kosovu i o rasporedu svojih jedinica</td><td align=right>200</td></tr>
<tr><td align="right">74.</td><td>Izve&#353;taj &#352;taba Dvadeset sedme srpske brigade od 25 novembra 1944 god. &#352;tabu &#268;etrdeset &#353;este NO divizije o borbama brigade od 1 do 25 novembra</td><td align=right>202</td></tr>
<tr><td align="right">75.</td><td>Izve&#353;taj &#352;taba Tre&#263;e udarne brigade od 26 novembra 1944 god. &#352;tabu Druge proleterske divizije o prelazu preko Ibra</td><td align=right>205</td></tr>
<tr><td align="right">76.</td><td>Zapovest &#352;taba Druge kraji&#353;ke udarne brigade Sedamnaeste NOU divizije od 26 novembra 1944 god. &#353;tabovima bataljona za smenu jedinica Dvadeset tre&#263;e NOU divizije i delova Crvene armije na polo&#382;aju Preljina - Ljubi&#263; - Vrani&#263;i</td><td align=right>210</td></tr>
<tr><td align="right">77.</td><td>Izve&#353;taj &#352;taba &#352;este proleterske brigade od 26 novembra 1944 god. &#352;tabu Sedamnaeste NOU divizije o rasporedu bataljona na polo&#382;aju Poljci - Trgovi&#353;te</td><td align=right>212</td></tr>
<tr><td align="right">78.</td><td>Nare&#273;enje &#352;taba Dvadeset druge NO divizije od 26 novembra 1944 god. &#353;tabovima brigada za pokret sa prostorije Vu&#269;itrn - Kosovska Mitrovica na prostoriju Ra&#353;ka - Novi Pazar</td><td align=right>213</td></tr>
<tr><td align="right">79.</td><td>Izve&#353;taj &#352;taba Dvadeset druge NO divizije od 26 novembra 1944 god. &#352;tabu Trinaestog korpusa NOVJ o borbama za oslobo&#273;enje Vu&#269;itrna i Kosovske Mitrovice</td><td align=right>215</td></tr>
<tr><td align="right">80.</td><td>Izve&#353;taj &#352;taba &#268;etrnaeste srpske udarne brigade od 26 novembra 1944 god. &#352;tabu Dvadeset tre&#263;e NOU divizije o situaciji na polo&#382;aju Oraovica - Loret</td><td align=right>220</td></tr>
<tr><td align="right">81.</td><td>Izve&#353;taj &#352;taba &#268;etvrte sand&#382;a&#269;ke udarne brigade od 26 novembra 1944 god. &#352;tabu Trideset sedme NOU divizije o borbi protiv Nemaca na polo&#382;ajima &#268;elice, Drugli&#263;i i Sokolica</td><td align=right>222</td></tr>
<tr><td align="right">82.</td><td>Izve&#353;taj &#352;taba Pete sand&#382;a&#269;ke udarne brigade od 26 novembra 1944 god. &#352;tabu Trideset sedme NOU divizije o borbi protiv Nemaca na polo&#382;aju Bitovik - Kukanja</td><td align=right>224</td></tr>
<tr><td align="right">83.</td><td>Obave&#353;tenje &#352;taba &#268;etrdeset pete NO divizije od 26 novembra 1944 god. &#352;tabu Dvadeset tre&#263;e NOU divizije o rasporedu svojih jedinica i borbama koje je divizija vodila</td><td align=right>226</td></tr>
<tr><td align="right">84.</td><td>Nare&#273;enje &#352;taba Druge proleterske divizije od 27 novembra 1944 god. &#352;tabu Dvadeset pete NO divizije za prelaz preko Ibra</td><td align=right>227</td></tr>
<tr><td align="right">85.</td><td>Izve&#353;taj &#352;taba &#352;este proleterske brigade od 27 novembra 1944 god. &#352;tabu Sedamnaeste NOU divizije o situaciji na polo&#382;aju Poljci - Trgovi&#353;te</td><td align=right>229</td></tr>
<tr><td align="right">86.</td><td>Izve&#353;taj &#352;taba Petnaeste majevi&#269;ke udarne brigade od 27 novembra 1944 god. &#352;tabu Sedamnaeste NOU divizije o smeni jedinica Druge kraji&#353;ke brigade na polo&#382;aju Vu&#269;ja Glavica - Stojkovac - Bumbarevo Brdo</td><td align=right>231</td></tr>
<tr><td align="right">87.</td><td>Izvod iz Operaciskog dnevnika &#352;taba Dvadeset osme NOU divizije od 20 oktobra do 20 novembra 1944 godine</td><td align=right>232</td></tr>
<tr><td align="right">88.</td><td>Zapovest &#352;taba &#352;este proleterske brigade od 28 novembra 1944 god. &#353;tabovima bataljona za napad na sela: Milo&#269;aj, Tavnik, Voljav&#269;u i Bresnicu</td><td align=right>239</td></tr>
<tr><td align="right">89.</td><td>Izve&#353;taj &#352;taba &#268;etrnaeste srpske udarne brigade od 28 novembra 1944 god. &#352;tabu Dvadeset tre&#263;e NOU divizije o situaciji na polo&#382;aju</td><td align=right>242</td></tr>
<tr><td align="right">90.</td><td>Izve&#353;taj &#352;taba Tre&#263;e sand&#382;a&#269;ke udarne brigade od 28 novembra 1944 god. &#352;tabu Trideset sedme NOU divizije o borbi protiv Nemaca na polo&#382;aju Selja&#353;nica - Seljane</td><td align=right>243</td></tr>
<tr><td align="right">91.</td><td>Saop&#353;tenje Glavnog &#353;taba NOV i PO Srbije od 29 novembra 1944 god. o situaciji na sektoru Ibar - Zapadna Morava</td><td align=right>245</td></tr>
<tr><td align="right">92.</td><td>Nare&#273;enje &#352;taba Druge proleterske divizije od 29 novembra 1944 god. &#352;tabu Dvadeset pete NO divizije da izbije na liniju Lazac - Kaona - Gornji Dubac - Propljenica</td><td align=right>248</td></tr>
<tr><td align="right">93.</td><td>Izve&#353;taj &#352;taba Tre&#263;e srpske udarne brigade od 29 novembra 1944 god. &#352;tabu Druge proleterske divizije o forsiranju Ibra</td><td align=right>249</td></tr>
<tr><td align="right">94.</td><td>Izve&#353;taj &#352;taba &#352;este proleterske brigade od 29 novembra 1944 god. &#352;tabu Sedamnaeste NOU divizije o situaciji na polo&#382;aju Brigade</td><td align=right>251</td></tr>
<tr><td align="right">95.</td><td>Nare&#273;enje &#352;taba Druge proleterske divizije od 30 novembra 1944 god. &#352;tabu Dvadeset pete NO divizije za pokret u pravcu Po&#382;ege</td><td align=right>253</td></tr>
<tr><td align="right">96.</td><td>Zapovest &#352;taba Sedamnaeste NOU divizije od 30 novembra 1944 god. &#353;tabovima brigada za smenu jedinica Dvadeset tre&#263;e udarne i Dvadeset pete NO divizije</td><td align=right>255</td></tr>
<tr><td align="right">97.</td><td>Izvod iz Operaciskog dnevnika &#352;taba Druge kraji&#353;ke udarne brigade Sedamnaeste NOU divizije od 16 do 30 novembra 1944 godine</td><td align=right>257</td></tr>
<tr><td align="right">98.</td><td>Izve&#353;taj &#352;taba &#352;este proleterske brigade od 30 novembra 1944 god. &#352;tabu Sedamnaeste NOU divizije o oslobo&#273;enju Mr&#269;ajevaca</td><td align=right>260</td></tr>
<tr><td align="right">99.</td><td>Zapovest &#352;taba &#352;este proleterske brigade Sedamnaeste NOU divizije od 30 novembra 1944 god. &#353;tabovima bataljona za napad na &#268;a&#269;ak</td><td align=right>262</td></tr>
<tr><td align="right">100.</td><td>Obave&#353;tenje &#352;taba Dvadeset tre&#263;e NOU divizije od 30 novembra 1944 god. &#352;tabu &#268;etrdeset pete NO divizije o pretstoje&#263;em napadu na Tu&#269;kovo i o presecanju komunikacije &#268;a&#269;ak - Po&#382;ega</td><td align=right>266</td></tr>
<tr><td align="right">101.</td><td>Nare&#273;enje &#352;taba Dvadeset tre&#263;e NOU divizije od 30 novembra 1944 god. &#353;tabovima brigada i &#352;tabu Dvadesete brigade &#268;etrdeset pete NO divizije za oslobo&#273;enje Po&#382;ege</td><td align=right>268</td></tr>
<tr><td align="right">102.</td><td>Izve&#353;taj &#352;taba &#268;etrnaeste srpske udarne brigade od 30 novembra 1944 god. &#352;tabu Dvadeset tre&#263;e NOU divizije o dejstvima brigade od 14 do 28 novembra</td><td align=right>271</td></tr>
<tr><td align="right">103.</td><td>Izve&#353;taj &#352;taba Pete sand&#382;a&#269;ke udarne brigade od 30 novembra 1944 god. &#352;tabu Trideset sedme NOU divizije o borbi protiv Nemaca na polo&#382;aju Donji Gora&#269;i&#263;i - Halinovi&#263;i</td><td align=right>277</td></tr>
<tr><td align="right">104.</td><td>Nare&#273;enje Glavnog &#353;taba NOV i PO Srbije od 1 decembra 1944 god. &#352;tabu &#268;etrnaestog korpusa NOVJ da Dvadeset tre&#263;a NOU divizija izvr&#353;i forsiranje Drine</td><td align=right>281</td></tr>
<tr><td align="right">105.</td><td>Nare&#273;enje &#352;taba &#268;etrnaestog korpusa NOVJ od 1 decembra 1944 god. &#352;tabu Sedamnaeste NOU divizije za oslobo&#273;enje U&#382;ica</td><td align=right>282</td></tr>
<tr><td align="right">106.</td><td>Nare&#273;enje &#352;taba Druge proleterske divizije od 1 decembra 1944 god. &#352;tabu Dvadeset pete NO divizije da prese&#269;e komunikaciju &#268;a&#269;ak - Po&#382;ega i sadejstvuje u oslobo&#273;enju &#268;a&#269;ka</td><td align=right>284</td></tr>
<tr><td align="right">107.</td><td>Izve&#353;taj &#352;taba &#268;etvrte proleterske brigade od 1 decembra 1944 god. &#352;tabu Druge proleterske divizije o forsiranju Ibra i ubacivanju Prvog bataljona u neoslobo&#273;eni deo Kraljeva</td><td align=right>285</td></tr>
<tr><td align="right">108.</td><td>Nare&#273;enje &#352;taba Sedamnaeste NOU divizije od 1 decembra 1944 god. &#353;tabovima brigada za oslobo&#273;enje U&#382;ica</td><td align=right>286</td></tr>
<tr><td align="right">109.</td><td>Nare&#273;enje &#352;taba Druge kraji&#353;ke udarne brigade Sedamnaeste NOU divizije od 1 decembra 1944 god. &#353;tabovima bataljona da potiskuju neprijatelja prema &#268;a&#269;ku</td><td align=right>287</td></tr>
<tr><td align="right">110.</td><td>Nare&#273;enje &#352;taba &#352;este proleterske brigade Sedamnaeste NOU divizije od 11 decembra 1944 god. &#353;tabovima bataljona da se prebace na prostoriju Mijokovci - Tabanovi&#263;i i izvr&#353;e napad na Po&#382;egu</td><td align=right>289</td></tr>
<tr><td align="right">111.</td><td>Izvod iz Operaciskog dnevnika &#352;taba Osme srpske brigade Dvadeset druge NO divizije od 16 do 30 novembra 1944 godine</td><td align=right>292</td></tr>
<tr><td align="right">112.</td><td>Nare&#273;enje &#352;taba Dvadeset tre&#263;e NOU divizije od 1 decembra 1944 god. &#353;tabovima brigada za smenu jedinica Sedamnaeste NOU divizije i napad na neprijatelja du&#382; komunikacije &#268;a&#269;ak - Po&#382;ega</td><td align=right>296</td></tr>
<tr><td align="right">113.</td><td>Obave&#353;tenje &#352;taba Dvadeset tre&#263;e NOU divizije od 1 decembra 1944 god. &#352;tabu &#268;etrdeset pete NOU divizije o neuspelom napadu na Kablar i pripremama za novi napad</td><td align=right>299</td></tr>
<tr><td align="right">114.</td><td>Izve&#353;taj &#352;taba Pete sand&#382;a&#269;ke udarne brigade od 1 decembra 1944 god. &#352;tabu Trideset sedme NOU divizije o borbi protiv Nemaca na polo&#382;aju Ravna Gora - Alin Breg</td><td align=right>301</td></tr>
<tr><td align="right">115.</td><td>Nare&#273;enje &#352;taba &#268;etrnaestog korpusa NOVJ od 2 decembra 1944 god. &#352;tabu Dvadeset tre&#263;e NOU divizije za forsiranje Drine, a Drugoj proleterskoj, Sedamnaestoj udarnoj, Dvadeset petoj i &#268;etrdeset petoj NO diviziji za oslobo&#273;enje U&#382;ica</td><td align=right>303</td></tr>
<tr><td align="right">116.</td><td>Izve&#353;taj &#352;taba Tre&#263;e srpske udarne brigade od 2 decembra 1944 god. &#352;tabu Druge proleterske divizije o borbama za oslobo&#273;enje &#268;a&#269;ka od 29 novembra do 2 decembra</td><td align=right>305</td></tr>
<tr><td align="right">117.</td><td>Izve&#353;taj &#352;taba &#352;este srpske udarne brigade od 2 decembra 1944 god. &#352;tabu Druge proleterske divizije o rasporedu bataljona i njihovim dejstvima od 30 novembra do 2 decembra</td><td align=right>307</td></tr>
<tr><td align="right">118.</td><td>Zapovest &#352;taba Sedamnaeste NOU divizije od 2 decembra 1944 god. &#353;tabovima brigada i &#352;tabu &#268;etrdeset pete NO divizije za oslobo&#273;enje U&#382;ica</td><td align=right>309</td></tr>
<tr><td align="right">119.</td><td>Izve&#353;taj &#352;taba Dvadeset pete NO divizije od 2 decembra 1944 god. &#352;tabu Druge proleterske divizije o rasporedu i dejstvima svojih brigada</td><td align=right>312</td></tr>
<tr><td align="right">120.</td><td>Izve&#353;taj &#352;taba Pete sand&#382;a&#269;ke udarne brigade od 2 decembra 1944 god. &#352;tabu Trideset sedme NOU divizije o borbi protiv Nemaca na polo&#382;aju Turijak - Gove&#273;ak</td><td align=right>314</td></tr>
<tr><td align="right">121.</td><td>Izve&#353;taj &#352;taba U&#382;i&#269;kog NOP odreda od 2 decembra 1944 god. Glavnom &#353;tabu NOV i PO Srbije o rasporedu bataljona i njihovim dejstvima</td><td align=right>316</td></tr>
<tr><td align="right">122.</td><td>Obave&#353;tenje Glavnog &#353;taba NOV i PO Srbije od 3 decembra 1944 god. &#353;efu sovjetske vojne misije o rasporedu jedinica na teritoriji Srbije</td><td align=right>317</td></tr>
<tr><td align="right">123.</td><td>Izvod iz Operaciskog dnevnika &#352;taba Trinaestog korpusa NOVJ od 16 novembra do 1 decembra 1944 godine</td><td align=right>318</td></tr>
<tr><td align="right">124.</td><td>Izve&#353;taj &#352;taba Trinaestog korpusa NOVJ od 3 decembra 1944 god. Glavnom &#353;tabu NOV i PO Srbije o oslobo&#273;enju Novog Pazara</td><td align=right>323</td></tr>
<tr><td align="right">125.</td><td>Izve&#353;taj &#352;taba Tre&#263;e srpske udarne brigade od 3 decembra 1944 god. &#352;tabu Druge proleterske divizije o oslobo&#273;enju &#268;a&#269;ka</td><td align=right>324</td></tr>
<tr><td align="right">126.</td><td>Izve&#353;taj &#352;taba Dvadeset druge NO divizije od 3 decembra 1944 god. &#352;tabu Trinaestog korpusa NOVJ o borbi protiv &#269;etnika kod Kosovske Mitrovice</td><td align=right>326</td></tr>
<tr><td align="right">127.</td><td>Nare&#273;enje Dvadeset tre&#263;e NOU divizije od 3 decembra 1944 god. &#353;tabovima brigada da se prebace sa prostorije Gornja Dobrinja - Pranjani - Braji&#263;i na prostoriju Valjeva</td><td align=right>327</td></tr>
<tr><td align="right">128.</td><td>Nare&#273;enje &#352;taba Dvadeset pete NO divizije od 3 decembra 1944 god. &#353;tabovima brigada da onemogu&#263;avaju izvla&#269;enje nema&#269;kih snaga u pravcu U&#382;ica</td><td align=right>329</td></tr>
<tr><td align="right">129.</td><td>Izve&#353;taj Operativnog &#353;taba NOV i PO za Kosmet od 4 decembra 1944 god. Glavnom &#353;tabu NOV i PO za Srbiju o situaciji na Kosmetu</td><td align=right>331</td></tr>
<tr><td align="right">130.</td><td>Nare&#273;enje &#352;taba Druge proleterske divizije od 4 decembra 1944 god. &#352;tabu Dvadeset pete divizije za napad na Po&#382;egu i U&#382;ice</td><td align=right>334</td></tr>
<tr><td align="right">131.</td><td>Izve&#353;taj &#352;taba Druge proleterske divizije od 4 decembra 1944 god. &#352;tabu &#268;etrnaestog korpusa NOVJ o oslobo&#273;enju &#268;a&#269;ka</td><td align=right>335</td></tr>
<tr><td align="right">132.</td><td>Nare&#273;enje &#352;taba Druge kraji&#353;ke udarne brigade Sedamnaeste NOU divizije od 4 decembra 1944 god. &#353;tabovima bataljona da neprijatelju onemogu&#263;e izvla&#269;enje komunikacijom U&#382;ice - Varda - Valjevo</td><td align=right>339</td></tr>
<tr><td align="right">133.</td><td>Zapovest &#352;taba &#352;este proleterske brigade Sedamnaeste NOU divizije od 4 decembra 1944 god. &#353;tabovima bataljona da izbiju na liniju Jelova Gora - Varda i napadnu Dub</td><td align=right>340</td></tr>
<tr><td align="right">134.</td><td>Izve&#353;taj &#352;taba Osme srpske brigade od 4 decembra 1944 god. &#352;tabu Dvadeset druge NO divizije o oslobo&#273;enju Novog Pazara</td><td align=right>343</td></tr>
<tr><td align="right">135.</td><td>Izve&#353;taj &#352;taba Dvadeset pete NO divizije &#352;tabu &#268;etrnaestog korpusa NOVJ o dejstvima divizije od 29 novembra do 4 decembra 1944 godine</td><td align=right>345</td></tr>
<tr><td align="right">136.</td><td>Nare&#273;enje &#352;taba Dvadeset pete NO divizije od 4 decembra 1944 god. &#353;tabovima brigada za napad na Po&#382;egu</td><td align=right>347</td></tr>
<tr><td align="right">137.</td><td>Izve&#353;taj &#352;taba Prvog bataljona od 4 decembra 1944 god. &#352;tabu Dvadeset &#269;etvrte srpske brigade &#268;etrdeset pete NO divizije o borbi protiv Nemaca kod sela Donje Ko&#353;lje</td><td align=right>349</td></tr>
<tr><td align="right">138.</td><td>Izve&#353;taj Glavnog &#353;taba NOV i PO Srbije od 5 decembra 1944 god. Vrhovnom &#353;tabu NOV i POJ o rasporedu jedinica na teritoriji Srbije</td><td align=right>351</td></tr>
<tr><td align="right">139.</td><td>Nare&#273;enje &#352;taba Druge proleterske divizije od 5 decembra 1944 god. &#352;tabu Dvadeset pete NO divizije za napad na Po&#382;egu i U&#382;ice</td><td align=right>353</td></tr>
<tr><td align="right">140.</td><td>Izve&#353;taj &#352;taba &#352;este srpske udarne brigade od 5 decembra 1944 god. &#352;tabu Druge proleterske divizije o borbama protiv Nemaca u rejonu Lu&#269;ana</td><td align=right>354</td></tr>
<tr><td align="right">141.</td><td>Nare&#273;enje &#352;taba Sedamnaeste NOU divizije od 5 decembra 1944 god. &#353;tabovima brigada i &#352;tabu &#268;etrdeset pete NO divizije za napad na U&#382;ice, Roga&#269;icu i Bajinu Ba&#353;tu</td><td align=right>357</td></tr>
<tr><td align="right">142.</td><td>Zapovest &#352;taba &#268;etrdeset pete NO divizije od 5 decembra 1944 god. &#353;tabovima brigada za napad na U&#382;ice</td><td align=right>359</td></tr>
<tr><td align="right">143.</td><td>Nare&#273;enje &#352;taba &#268;etrdeset pete NO divizije od 5 decembra 1944 god. &#352;tabu Dvadeset &#269;etvrte srpske brigade da zatvori pravac Valjevo - Pecka - Ljubovija</td><td align=right>362</td></tr>
<tr><td align="right">144.</td><td>Nare&#273;enje Glavnog &#353;taba NOV i PO Srbije od 6 decembra 1944 god. &#352;tabu &#268;etrnaestog korpusa NOVJ da izbije na Drinu i neprijatelju onemogu&#263;i izvla&#269;enje komunikacijom U&#382;ice - Zvornik - Loznica i U&#382;ice - Vi&#353;egrad</td><td align=right>363</td></tr>
<tr><td align="right">145.</td><td>Nare&#273;enje &#352;taba &#268;etrnaestog korpusa NOVJ od 6 decembra 1944 god. &#353;tabovima divizija za oslobo&#273;enje U&#382;ica</td><td align=right>364</td></tr>
<tr><td align="right">146.</td><td>Izve&#353;taj &#352;taba &#268;etrnaestog korpusa NOVJ od 6 decembra 1944 god. Glavnom &#353;tabu NOV i PO Srbije o oslobo&#273;enju &#268;a&#269;ka i Gu&#269;e i o borbama oko Po&#382;ege</td><td align=right>366</td></tr>
<tr><td align="right">147.</td><td>Zapovest &#352;taba Sedamnaeste NOU divizije od 6 decembra 1944 god. &#353;tabovima brigada da se prebace na prostoriju Loznica - Krupanj</td><td align=right>388</td></tr>
<tr><td align="right">148.</td><td>Izve&#353;taj &#352;taba Sedamnaeste NOU divizije od 6 decembra 1944 god. Glavnom &#353;tabu NOV i PO Srbije o borbama protiv Nemaca na komunikacijama Varda - U&#382;ice i Roga&#269;ica - U&#382;ice</td><td align=right>370</td></tr>
<tr><td align="right">149.</td><td>Izve&#353;taj &#352;taba Druge kraji&#353;ke udarne brigade od 6 decembra 1944 god. &#352;tabu Sedamnaeste NOU divizije o borbama s neprijateljem u rejonu Varde</td><td align=right>371</td></tr>
<tr><td align="right">150.</td><td>Izve&#353;taj &#352;taba Sedamnaeste NOU divizije od 7 decembra 1944 god. Glavnom &#353;tabu NOV i PO Srbije o uni&#353;tenju nema&#269;ke kolone na prostoriji Dub - Zaglavak</td><td align=right>373</td></tr>
<tr><td align="right">151.</td><td>Nare&#273;enje &#352;taba Dvadeset tre&#263;e NOU divizije od 7 decembra 1944 god. &#353;tabovima brigada za napad na Ljuboviju i Roga&#269;icu</td><td align=right>374</td></tr>
<tr><td align="right">152.</td><td>Izve&#353;taj &#352;taba Dvadeset pete NO divizije od 7 decembra 1944 god. &#353;tabovima &#268;etrnaestog korpusa NOVJ i Druge proleterske divizije o borbama s neprijateljem na prostoriji Po&#382;ega - Arilje</td><td align=right>376</td></tr>
<tr><td align="right">153.</td><td>Izve&#353;taj &#352;taba Pete sand&#382;a&#269;ke udarne brigade od 8 decembra 1944 god. &#352;tabu Trideset sedme NOU divizije o borbi s Nemcima na polo&#382;aju Zlatarsko Brdo - Halinovi&#263;i</td><td align=right>378</td></tr>
<tr><td align="right">154.</td><td>Nare&#273;enje &#352;taba Druge proleterske divizije od 8 decembra 1944 god. &#353;tabovima brigada i &#352;tabu Dvadeset pete NOU divizije da neprijatelju onemogu&#263;e izvla&#269;enje iz U&#382;ica i Po&#382;ege</td><td align=right>380</td></tr>
<tr><td align="right">155.</td><td>Zapovest &#352;taba Dvadeset druge NO divizije od 8 decembra 1944 god. &#353;tabovima brigada da se prebace na prostoriju &#268;itluk - Rasno - Duga Poljana</td><td align=right>384</td></tr>
<tr><td align="right">156.</td><td>Izve&#353;taj &#352;taba &#268;etrnaeste srpske udarne brigade od 9 decembra 1944 god. &#352;tabu Dvadeset tre&#263;e NOU divizije o ja&#269;ini neprijateljskih snaga i njihovom rasporedu u rejonu Ljubovije</td><td align=right>387</td></tr>
<tr><td align="right">157.</td><td>Izve&#353;taj Obave&#353;tajnog centra &#352;taba &#268;etrdeset pete NO divizije od 9 decembra 1944 god. Glavnom &#353;tabu NOV i PO Srbije o numeraciji, ja&#269;ini i kretanju neprijateljskih snaga komunikacijom U&#382;ice - Bajina Ba&#353;ta - Ljubovija - Zvornik</td><td align=right>388</td></tr>
<tr><td align="right">158.</td><td>Izve&#353;taj &#352;taba &#268;etrnaeste srpske udarne brigade od 10 decembra 1944 god. &#352;tabu Dvadeset tre&#263;e NOU divizije o rasporedu jedinica i pripremama za napad na Ljuboviju</td><td align=right>394</td></tr>
<tr><td align="right">159.</td><td>Izve&#353;taj &#352;taba Druge proleterske divizije od 11 decembra 1944 god. Glavnom &#353;tabu NOV i PO Srbije i &#352;tabu &#268;etrnaestog korpusa NOVJ o izbijanju na komunikacije U&#382;ice - Nova Varo&#353; i Rasna - Vrhpolje</td><td align=right>395</td></tr>
<tr><td align="right">160.</td><td>Izve&#353;taj &#352;taba Osme srpske brigade od 11 decembra 1944 god. &#352;tabu Dvadeset druge NO divizije o dolasku brigade na prostoriju To&#269;ilovo - Ba&#269;ica - Rasno</td><td align=right>396</td></tr>
<tr><td align="right">161.</td><td>Izve&#353;taj &#352;taba &#268;etrnaeste srpske udarne brigade od 11 decembra 1944 god. &#352;tabu Dvadeset tre&#263;e NOU divizije o borbama za oslobo&#273;enje Ljubovije</td><td align=right>398</td></tr>
<tr><td align="right">162.</td><td>Nare&#273;enje &#352;taba Dvadeset pete NO divizije od 11 decembra 1944 god. &#353;tabovima brigada za prodor u pravcu Po&#382;ege</td><td align=right>400</td></tr>
<tr><td align="right">163.</td><td>Izve&#353;taj &#352;taba Sedamnaeste NOU divizije od 12 decembra 1944 god. Glavnom &#353;tabu NOV i PO Srbije o forsiranju Drine</td><td align=right>402</td></tr>
<tr><td align="right">164.</td><td>Nare&#273;enje &#352;taba Dvadeset druge NO divizije od 12 decembra 1944 god. &#353;tabovima brigada da preseku komunikaciju Sjenica - Prijepolje i izvr&#353;e pripreme za napad na Sjenicu</td><td align=right>404</td></tr>
<tr><td align="right">165.</td><td>Izve&#353;taj &#352;taba &#268;etrnaeste srpske udarne brigade od 12 decembra 1944 god. &#352;tabu Dvadeset tre&#263;e NOU divizije o borbama za oslobo&#273;enje Ljubovije</td><td align=right>408</td></tr>
<tr><td align="right">166.</td><td>Izve&#353;taj &#352;taba &#268;etrnaeste srpske udarne brigade od 12 decembra 1944 god. &#352;tabu Dvadeset tre&#263;e NOU divizije o borbama za oslobo&#273;enje Ljubovije</td><td align=right>409</td></tr>
<tr><td align="right">167.</td><td>Nare&#273;enje &#352;taba Dvadeset pete NO divizije od 12 decembra 1944 god. &#353;tabovima brigada za oslobo&#273;enje Po&#382;ege i gonjenje neprijatelja u pravcu U&#382;ica</td><td align=right>410</td></tr>
<tr><td align="right">168.</td><td>Zapovest &#352;taba &#268;etrdeset pete NO divizije od 12 decembra 1944 god. &#353;tabovima brigada za sadejstvo jedinicama Sedamnaeste NOU divizije prilikom forsiranja Drine</td><td align=right>411</td></tr>
<tr><td align="right">169.</td><td>Izve&#353;taj &#268;etrdeset &#353;este NO divizije &#352;tabu Trinaestog korpusa NOVJ o borbama i situaciji na Kosmetu od 27 novembra do 12 decembra 1944 godine</td><td align=right>413</td></tr>
<tr><td align="right">170.</td><td>Izvod iz Operaciskog dnevnika Glavnot &#353;taba NOV i PO Srbije od 11 novembra do 13 decembra 1944 godine</td><td align=right>414</td></tr>
<tr><td align="right">171.</td><td>Nare&#273;enje &#352;taba &#268;etvrte proleterske brigade od 13 decembra 1944 god. &#353;tabovima bataljona za napad na U&#382;ice i presecanje komunikacije U&#382;ice - Vi&#353;egrad</td><td align=right>451</td></tr>
<tr><td align="right">172.</td><td>Izve&#353;taj &#352;taba &#268;etrnaeste srpske udarne brigade od 13 decembra 1944 god. &#352;tabu Dvadeset tre&#263;e NOU divizije o borbama za oslobo&#273;enje JBubovije</td><td align=right>454</td></tr>
<tr><td align="right">173.</td><td>Izve&#353;taj &#352;taba &#268;etrnaeste srpske udarne brigade od 13 decembra 1944 god. &#352;tabu Dvadeset tre&#263;e NOU divizije o dejstvima brigade od 29 novembra do 13 decembra</td><td align=right>455</td></tr>
<tr><td align="right">174.</td><td>Zapovest &#352;taba Sedamnaeste NOU divizije od 14 decembra 1944 god. &#353;tabovima brigada i &#352;tabu Dvadeset osme NOU divizije za forsiranje Drine na otseku Balatun - &#352;epak</td><td align=right>461</td></tr>
<tr><td align="right">175.</td><td>Nare&#273;enje Dvadeset tre&#263;e NOU divizije od 14 decembra 1944 god. &#353;tabovima brigada za oslobo&#273;enje Ljubovije</td><td align=right>466</td></tr>
<tr><td align="right">176.</td><td>Izve&#353;taj &#352;taba Pete sand&#382;a&#269;ke udarne brigade od 14 decembra 1944 god. &#352;tabu Trideset sedme NOU divizije o borbi protiv Nemaca na polo&#382;aju Donji Gora&#269;i&#263;i - Zlatarsko Brdo - Halinovi&#263;i</td><td align=right>469</td></tr>
<tr><td align="right">177.</td><td>Izvod iz Operaciskog dnevnika &#352;taba Druge kraji&#353;ke udarne brigade Sedamnaeste NOU divizije od 30 novembra do 15 decembra 1944 godine</td><td align=right>471</td></tr>
<tr><td align="right">178.</td><td>Izve&#353;taj &#352;taba Dvadeset tre&#263;e NOU divizije od 15 decembra 1944 god. &#352;tabu &#268;etrnaestog korpusa NOVJ o dejstvima divizije od 1 do 15 decembra</td><td align=right>476</td></tr>
<tr><td align="right">179.</td><td>Izve&#353;taj &#352;taba Tre&#263;e sand&#382;a&#269;ke udarne brigade od 15 decembra 1944 god. &#352;tabu Trideset sedme NOU divizije o borbi protiv Nemaca na polo&#382;aju Obarde - Crni Vrh - Vukovo Brdo - Kozica</td><td align=right>488</td></tr>
<tr><td align="right">180.</td><td>Izve&#353;taj Glavnog &#353;taba NOV i PO Srbije Vrhovnom &#353;tabu NOV i POJ o operacijama u Srbiji od 14 oktobra do 15 decembra 1944 godine</td><td align=right>489</td></tr>
<tr><td align="right">181.</td><td>Izvod iz Operaciskog dnevnika &#352;taba Sedamnaeste NOU divizije od 16 novembra do 15 decembra 1944 godine</td><td align=right>520</td></tr>
<tr><td align="right">182.</td><td>Izve&#353;taj &#352;taba Sedamnaeste NOU divizije od 16 decembra 1944 god. &#352;tabu Ju&#382;ne operativne grupe o forsiranju Drine</td><td align=right>535</td></tr>
<tr><td align="right">183.</td><td>Zapovest &#352;taba Osme srpske brigade Dvadeset druge NO divizije od 16 decembra 1944 god. &#353;tabovima bataljona da spre&#269;e izvla&#269;enje neprijatelja u pravcu Prijepolja</td><td align=right>536</td></tr>
<tr><td align="right">184.</td><td>Zapovest &#352;taba Dvadeset pete NO divizije od 16 decembra 1944 god. &#353;tabovima brigada za gonjenje neprijatelja pravcem U&#382;ice - Vi&#353;egrad</td><td align=right>539</td></tr>
<tr><td align="right">185.</td><td>Zapovest &#352;taba &#268;etrdeset pete NO divizije od 16 decembra 1944 god. &#353;tabovima brigada za mar&#353; pravcem Kozjak - Le&#353;nica - Prnjavor</td><td align=right>542</td></tr>
<tr><td align="right">186.</td><td>Zapovest &#352;taba &#268;etrnaestog korpusa NOVJ od 17 decembra 1944 god. &#353;tabovima divizija za forsiranje Drine</td><td align=right>544</td></tr>
<tr><td align="right">187.</td><td>Izve&#353;taj Operativnog &#353;taba NOV i PO za Kosovo i Metohiju od 17 decembra 1944 god. Glavnom &#353;tabu NOV i PO Srbije o situaciji na Kosmetu i o rasporedu jedinica</td><td align=right>547</td></tr>
<tr><td align="right">188.</td><td>Nare&#273;enje &#352;taba Dvadeset druge NO divizije od 17 decembra 1944 god. &#353;tabovima brigada Pete albanske NO divizije da smene jedinice Osme i Dvanaeste srpske brigade</td><td align=right>550</td></tr>
<tr><td align="right">189.</td><td>Obave&#353;tenje Glavnog &#353;taba NOV i PO Srbije od 19 decembra 1944 god. &#353;efu sovjetske vojne misije o rasporedu i zadacima na&#353;ih jedinica</td><td align=right>552</td></tr>
<tr><td align="right">190.</td><td>Nare&#273;enje &#352;taba Druge proleterske divizije od 19 decembra 1944 god. &#353;tabovima brigada za uni&#353;tenje ostataka razbijenih &#269;etni&#269;kih jedinica koje su se prikupljale na planini &#268;emerno</td><td align=right>553</td></tr>
<tr><td align="right">191.</td><td>Zapovest &#352;taba Dvadeset druge NO divizije od 19 decembra 1944 god. &#353;tabovima brigada za napad na neprijatelja na liniji Brodarevo - Bijelo Polje</td><td align=right>558</td></tr>
<tr><td align="right">192.</td><td>Nare&#273;enje &#352;taba &#352;este srpske udarne brigade Druge proleterske divizije od 20 decembra 1944 god. &#353;tabovima bataljona za smenu jedinica &#268;etvrte proleterske brigade na polo&#382;aju Dolovi - Stapari</td><td align=right>561</td></tr>
<tr><td align="right">193.</td><td>Izve&#353;taj &#352;taba Pete sand&#382;a&#269;ke udarne brigade od 20 decembra 1944 god. &#352;tabu Trideset sedme NOU divizije o borbi protiv Nemaca na polo&#382;aju Pod - Kunice - Ruto&#353;e</td><td align=right>563</td></tr>
<tr><td align="right">194.</td><td>Izve&#353;taj &#352;taba Dvadeset &#269;etvrte srpske brigade &#352;tabu &#268;etrdeset pete NO divizije o borbama brigade od 16 do 20 decembra 1944 godine</td><td align=right>565</td></tr>
<tr><td align="right">195.</td><td>Nare&#273;enje &#352;taba Dvadeset druge NO divizije od 23 decembra 1944 god. Desetoj srpskoj brigadi da ostane na prostoru Brodarevo - Bijelo Polje, a Osmoj i Dvanaestoj srpskoj brigadi da izvr&#353;e pokret prema Kosovskoj Mitrovici i Ra&#353;koj</td><td align=right>567</td></tr>
<tr><td align="right">196.</td><td>Zapovest &#352;taba &#268;etrdeset pete NO divizije od 24 decembra 1944 god. &#353;tabovima brigada za forsiranje Drine</td><td align=right>568</td></tr>
<tr><td align="right">197.</td><td>Izvepggaj &#352;taba Dvadeset &#269;etvrte NO divizije od 26 decembra 1944 god. Glavnom &#353;tabu NOV i PO Srbije o dejstvima divizije od 10 do 25 decembra</td><td align=right>571</td></tr>
<tr><td align="right">198.</td><td>Izve&#353;taj &#352;taba Drugog bataljona od 27 decembra 1944 god. &#352;tabu Dvadeset &#269;etvrte srpske brigade &#268;etrdeset pete NO divizije o dejstvima Bataljona od 16 do 27 decembra</td><td align=right>573</td></tr>
<tr><td align="right">199.</td><td>Izve&#353;taj &#352;taba &#268;etrnaeste srpske udarne brigade od 29 decembra 1944 god. &#352;tabu Dvadeset tre&#263;e NOU divizije o dejstvima Brigade od 14 do 28 decembra</td><td align=right>576</td></tr>
<tr><td align="right">200.</td><td>Nare&#273;enje &#352;taba Druge proleterske divizije od 30 decembra 1944 god. &#353;tabovima brigada i komandama jedinica za prebacivanje sa prostorije &#268;a&#269;ak - Po&#382;ega u Beograd</td><td align=right>582</td></tr>
<tr><td align="right">201.</td><td>Izve&#353;taj &#352;taba &#352;este srpske udarne brigade od 30 decembra 1944 god. &#352;tabu Druge proleterske divizije o borbama s neprijateljem u rejonu Kremne</td><td align=right>589</td></tr>
<tr><td align="right">202.</td><td>Izve&#353;taj Glavnog &#353;taba NOV i PO Srbije Vrhovnom &#353;tabu NOV i POJ o operacijama na Drini od 15 do 31 decembra 1944 godine</td><td align=right>590</td></tr>
<tr><td align="right">203.</td><td>Izve&#353;taj &#352;taba Dvadeset tre&#263;e NOU divizije od 31 decembra 1944 god. &#352;tabu &#268;etrnaestog korpusa NOVJ o dejstvima divizije od 15 do 31 decembra</td><td align=right>617</td></tr>
<tr><td align="right">204.</td><td>Izvod iz Operaciskog dnevnika Druge proleterske divizije od 11 novembra do 31 decembra 1944 godine</td><td align=right>631</td></tr>
<tr><td align="right">205.</td><td>Izvod iz Operaciskog dnevnika &#352;taba Dvadeset druge NO divizije od 1 do 31 decembra 1944 godine</td><td align=right>665</td></tr>

<tr><td colspan=2>Registar</td><td align=right>685</td></tr>

<tr><td colspan=3><CENTER><TABLE border="1"><TR><TD><a href="/"><b>BIBLIOTEKA</b></a></TD></TR></TABLE></CENTER>
</TABLE>
</div>
</body>
</html>
