<!DOCTYPE html>

<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<title>ZBORNIK NOR-a. tom I - BORBE U SRBIJI - knjiga 5 - godina 1943.</title>
<style type="text/css">
<!--
@import url(/normal.css);
-->
</style>
</head>
<body>
<br><b class=bigTitle>ZBORNIK NOR-a. tom I - BORBE U SRBIJI - knjiga 5 - godina 1943.</b>
<br>
<CENTER><TABLE border="1"><TR><TD><a href="/"><b>BIBLIOTEKA</b></a></TD></TR></TABLE></CENTER>
<div class=BELITASTER>
<table width="100%" border=1 style="background-image:url(/temp/9464_by.jpg);">
<tr><td colspan=2 align="center"><b> *  *  * </b></td></tr>
<tr><td colspan=2 align="center"><a href="4_1_5.pdf"><b class=bigTitle>cela knjiga</b></a></td></tr>
<tr><td colspan=2 align="center"><b> *  *  * </b></td></tr>
<tr><td colspan=2 align="center"><a href="4_1_5_0.pdf"><b class=bigTitle>sadr&#382;aj</b></a></td></tr>
<tr><td colspan=2 align="center"><b> *  *  * </b></td></tr>
<tr><td colspan=2 align="center"><a href="4_1_5_1.pdf"><b class=bigTitle>dokumenti i podaci jedinica i ustanova NOVJ</b></a></td></tr>
<tr><td colspan=2 align="center"><a href="4_1_5_2.pdf"><b class=bigTitle>dokumenti nema&#269;kih komandi i ustanova</b></a></td></tr>
<tr><td colspan=2 align="center"><a href="4_1_5_3.pdf"><b class=bigTitle>dokumenti bugarskih i kvislin&#353;kih komandi i ustanova</b></a></td></tr>
<tr><td colspan=2 align="center"><b> *  *  * </b></td></tr>
<tr><td colspan=2><i>* upozorenje: redni brojevi dokumenata i brojevi stranica mogu biti prikazani pogre&#353;no ili izostavljeni usled baga u OCR-programu</i></td></tr>
<tr><td colspan=2><CENTER><TABLE border="1"><TR><TD><a href="/"><b>BIBLIOTEKA</b></a></TD></TR></TABLE></CENTER>
</TABLE>
<table width="100%" border=1>
<tr><td colspan=3 bgcolor="#c0c0c0"><b>sadr&#382;aj</b></td></tr>
<tr><td bgcolor="#a0a0a0"><b>rb</b></td><td bgcolor="#a0a0a0"><b>opis dokumenta</b></td><td align="right" bgcolor="#a0a0a0"><b>stranica</b></td></tr>

<tr><td colspan=3><b>I - Dokumenti partizanskih jedinica</b></td></tr>

<tr><td align="right">1.</td><td>Pismo Glavnog &#353;taba NOV i PO Srbije od 1 januara 1943 god. svim &#353;tabovima NOP odreda u Srbiji za poja&#269;anu borbu protiv okupatorskih i kvislin&#353;kih jedinica</td><td align=right>7</td></tr>
<tr><td align="right">2.</td><td>Pismo politi&#269;kog komesara Glavnog &#353;taba NOV i PO Srbije od 2 januara 1943 god. komandantu Glavnog &#353;taba NOV i PO Srbije o stanju u NOP odredima u Srbiji</td><td align=right>13</td></tr>
<tr><td align="right">3.</td><td>Izve&#353;taj komesara Moravske &#269;ete Po&#382;areva&#269;kog NOP odreda od 10 januara 1943 god. &#352;tabu odreda o situaciji u Moravskom srezu i akcijama &#269;ete</td><td align=right>15</td></tr>
<tr><td align="right">4.</td><td>Izve&#353;taj &#352;taba Prvog &#353;umadiskog NOP odreda "Milan Blagojevi&#263;" od 14 januara 1943 god. Glavnom &#353;tabu NOV i PO Srbije o vojno-politi&#269;koj situaciji na terenu i akcijama odreda</td><td align=right>19</td></tr>
<tr><td align="right">5.</td><td>Izve&#353;taj &#352;taba Po&#382;areva&#269;kog NOP odreda od 14 januara 1943 god. Glavnom &#353;tabu NOV i PO Srbije o akcijama jedinica odreda protiv neprijatelja</td><td align=right>30 </td></tr>
<tr><td align="right">6.</td><td>Pismo komandanta Glavnog &#353;taba NOV i PO Srbije od 15 januara 1943 god. sekretaru Pokrajinskog komiteta KPJ za Srbiju o potrebi omasovljenja partizanskih odreda u Srbiji</td><td align=right>33</td></tr>
<tr><td align="right">7.</td><td>Pismo Pokrajinskog komiteta KPJ za Srbiju od 22 januara 1943 god. komandantu Glavnog &#353;taba NOV i PO Srbije o imenovanju &#269;lanova Glavnog &#353;taba NOV i PO Srbije</td><td align=right>36</td></tr>
<tr><td align="right">8.</td><td>Izve&#353;taj Okru&#382;nog komiteta KPJ za Po&#382;arevac od 30 januara 1943 god. Pokrajinskom komitetu KPJ za Srbiju o situaciji u Po&#382;areva&#269;kom okrugu</td><td align=right>37</td></tr>
<tr><td align="right">9.</td><td>Pismo Glavnog &#353;taba NOV i PO Srbije od januara 1943 god. &#352;tabu Rasinskog NOP odreda o ubistvu Mirka Tomi&#263;a</td><td align=right>40</td></tr>
<tr><td align="right">10.</td><td>Nare&#273;enje Glavnog &#353;taba NOV i PO Srbije od 2 februara 1943 god. &#352;tabu Rasinskog NOP odreda "Mirko Tomi&#263;" za izvo&#273;enje akcija</td><td align=right>41</td></tr>
<tr><td align="right">11.</td><td>Pismo Pokrajinskog komiteta KPJ za Srbiju od 4 februara 1943 god. Okru&#382;nom komitetu KPJ za &#268;a&#269;ak o slabostima u radu partiske organizacije u okrugu i stvaranju &#268;a&#269;anskog NOP odreda</td><td align=right>42</td></tr>
<tr><td align="right">12.</td><td>Pismo komandanta Glavnog &#353;taba NOV i PO Srbije od 6 februara 1943 god. politi&#269;kom komesaru Glavnog &#353;taba NOV i PO Srbije o situaciji u Srbiji i stanju u NOP odredima</td><td align=right>45</td></tr>
<tr><td align="right">13.</td><td>Izve&#353;taj &#352;taba Rasinskog NOP odreda od 8 februara 1943 god. Glavnom &#353;tabu NOV i PO Srbije o vojno-politi&#269;koj situaciji u Kru&#353;eva&#269;kom okrugu i borbama odreda u toku januara 1943 godine</td><td align=right>47</td></tr>
<tr><td align="right">14.</td><td>Pismo politi&#269;kog komesara Glavnog &#353;taba NOV i PO Srbije od 11 februara 1943 god. komandantu Glavnog &#353;taba NOV i PO Srbije o vojno-politi&#269;koj situaciji u Srbiji</td><td align=right>55</td></tr>
<tr><td align="right">15.</td><td>Pismo Svetozara Vukmaiovi&#263;a-Tempa od 11 februara 1943 god. sekretaru Pokrajinskog komiteta KPJ za Srbiju o formiranju Prvog ju&#382;nomoravskog NOP odreda</td><td align=right>57</td></tr>
<tr><td align="right">16.</td><td>Nare&#273;enje Glavnog &#353;taba NOV i PO Srbije od 12 februara 1943 god. svim partizanskim NOP odredima u Srbiji za izvo&#273;enje akcija protiv neprijateljskih jedinica</td><td align=right>58</td></tr>
<tr><td align="right">17.</td><td>Izve&#353;taj Komande Rudni&#269;ke &#269;ete od 13 februara 1943 god. &#352;tabu Prvog &#353;umadiskog NOP odreda o izvedenim akcijama</td><td align=right>60</td></tr>
<tr><td align="right">18.</td><td>Izve&#353;taj Komande Tre&#263;e &#269;ete Prvog &#353;umadiskog NOP odreda "Milan Blagojevi&#263;" od 13 februara 1943 god. &#352;tabu odreda o stanju u &#269;eti i njenim akcijama</td><td align=right>63</td></tr>
<tr><td align="right">19.</td><td>Poziv &#352;taba Po&#382;areva&#269;kog NOP odreda od 13 februara 1943 god. biv&#353;im partizanima odreda da ponovo stupe u NOV</td><td align=right>66</td></tr>
<tr><td align="right">20.</td><td>Izvod iz pisma komandanta Glavnog &#353;taba NOV i PO Srbije od 15 februara 1943 god. komesaru Glavnog &#353;taba NOV i PO Orbije o obnavljanju Suvoborskog NOP odreda</td><td align=right>67</td></tr>
<tr><td align="right">21.</td><td>Izve&#353;taj Komande Sti&#353;ke &#269;ete Po&#382;areva&#269;kog NOP odreda od 15 februara 1943 god. &#352;tabu Po&#382;areva&#269;kog NOP odreda o izvedenim akcijama</td><td align=right>69</td></tr>
<tr><td align="right">22.</td><td>Izve&#353;taj Komande Moravske &#269;ete od 16 februara 1943 god. &#352;tabu Po&#382;areva&#269;kog NOP odreda o nema&#269;kom planu za ofanzivu protiv Po&#382;areva&#269;kzog odreda</td><td align=right>73</td></tr>
<tr><td align="right">23.</td><td>Izve&#353;taj komesara Sti&#353;ke &#269;ete Po&#382;areva&#269;kog NOP odreda od 17 februara 1943 god. &#352;tabu odreda o razbijanju &#269;ete u s. Sirakovu</td><td align=right>74</td></tr>
<tr><td align="right">24.</td><td>Pismo politi&#269;kog komesara Glavnog &#353;taba NOV i PO Srbije od 20 februara 1943 god. komandantu Glavnog &#353;taba NOV i PO Srbije o akcijama partizanskih odreda u Srbiji u toku februara 1943 godine</td><td align=right>80</td></tr>
<tr><td align="right">25.</td><td>Izve&#353;taj Nedeljka Karai&#269;i&#263;a od 27 februara 1943 god. Pokrajinskom komitetu KPJ za Srbiju o formiranju Prvog ju&#382;nomoravskog NOP odreda i njegovoj prvoj borbi protiv &#269;etnika, &#382;andarma i Bugara</td><td align=right>82</td></tr>
<tr><td align="right">26.</td><td>Izve&#353;taj &#268;a&#269;anskog NOP odreda od februara 1943 god. Glavnom &#353;tabu NOV i PO Srbije o akcijama odreda u LJubi&#263;kom srezu od 15 decembra 1942 god. do 17 februara 1943 godine</td><td align=right>88</td></tr>
<tr><td align="right">27.</td><td>Izve&#353;taj Okru&#382;nog komiteta KPJ za Aran&#273;elovac od februara 1943 god. Pokrajinskom komitetu KPJ za Srbiju o akcijama Prvog &#353;umadiskog NOP odreda</td><td align=right>89</td></tr>
<tr><td align="right">28.</td><td>Poziv &#352;taba Po&#382;areva&#269;kog NOP odreda "Veljko Dugo&#353;evi&#263;" od 1 marta 1943 god. &#269;etnicima biv&#353;eg Ujeva&#269;kog odreda da se ponovo vrate u partizanski odred</td><td align=right>92</td></tr>
<tr><td align="right">29.</td><td>Izve&#353;taj Okru&#382;nog komiteta KPJ za Kragujevac od 12 marta 1943 god. Pokrajinskom komitetu KPJ za Srbiju o plja&#269;ki i teroru neprijateljskih jedinica u Kragujeva&#269;kom okrugu</td><td align=right>94</td></tr>
<tr><td align="right">30.</td><td>Pozdrav partizana Po&#382;areva&#269;keg NOP odreda "Veljko Dugo&#353;evi&#263;" od 18 marta 1943 god. borcima i rukovodiocima oslobo&#273;ene teritorije u Bosni</td><td align=right>96</td></tr>
<tr><td align="right">31.</td><td>Pismo Pokrajinskog komiteta KPJ za Srbiju od 19 marta 1943 god. Okru&#382;nom povereni&#353;tvu KPJ za Mladenovac o merama protiv neprijateljskog terora i &#353;pijuna&#382;e na terenu Beogradskog okruga</td><td align=right>97</td></tr>
<tr><td align="right">32.</td><td>Pismo Okru&#382;nog povereni&#353;tva KPJ za Mladenovac od 30 marta 1943 god. &#352;tabu Prvog &#353;umadiskog NOP odreda o potrebi izvo&#273;enja akcija na teritoriji Kosmaja</td><td align=right>99</td></tr>
<tr><td align="right">33.</td><td>Izjava politi&#269;kog komesara &#268;a&#269;anskog NOP odreda od marta 1943 god. Glavnom &#353;tabu NOV i PO Srbije o uzrocima rasformiranja &#268;a&#269;anskog NOP odreda u oktobru 1942 god. i razbijanju obnovljenog odreda u martu 1943 god. u s. Ostri</td><td align=right>100</td></tr>
<tr><td align="right">34.</td><td>Izve&#353;taj &#352;taba Prvog &#353;umadiskog NOP odreda od marta 1943 god. Glavnom &#353;tabu NOV i PO Srbije o izvedenim akcijama</td><td align=right>103</td></tr>
<tr><td align="right">35.</td><td>Pismo Pokrajinskog komiteta KPJ za Srbiju od 2 aprila 1943 god. Svetozaru Vukmanovi&#263;u-Tempu, &#269;lanu Vrhovnog &#353;taba NOV i PO Jugoslavije, o potrebi vojne saradnje partizanskih odreda Ju&#382;ne Srbije i Makedonije</td><td align=right>104</td></tr>
<tr><td align="right">36.</td><td>Pismo Okru&#382;nog komiteta KPJ za Po&#382;arevac od 3 aprila 1943 god. &#352;tabu Po&#382;areva&#269;kog NOP odreda o nekim slabostima jedinica odreda za vreme neprijateljske ofanzive</td><td align=right>106</td></tr>
<tr><td align="right">37.</td><td>Pismo Pokragjinskog komiteta KPJ za Srbiju od 4 aprila 1943 god. Okru&#382;nom komitetu KPJ za Po&#382;arevac o zadacima Po&#382;areva&#269;kog NOP odreda u vezi poja&#269;ane borbe protiv neprijatelja</td><td align=right>112</td></tr>
<tr><td align="right">38.</td><td>Pismo &#352;taba Po&#382;areva&#269;kog NOP odreda "Veljko Dugo&#353;evi&#263;" od 5 aprila 1943 god. komandama &#269;eta o slabostima njihovih jedinica za vreme neprijateljske ofanzive u Po&#382;areva&#269;kom okrugu</td><td align=right>115</td></tr>
<tr><td align="right">39.</td><td>Izve&#353;taj &#352;taba Po&#382;areva&#269;kog NOP odreda od 8 aprila 1943 god. Glavnom &#353;tabu NOV i PO Srbije o neprijateljskoj ofanzivi protiv odreda</td><td align=right>122</td></tr>
<tr><td align="right">40.</td><td>Izve&#353;taj Okru&#382;nog komiteta KPJ za Aran&#273;elovac od 9 aprila 1943 god. Pokrajinskom komitetu KPJ za Srbiju o ofanzivi neprijateljskih jedinica protiv Prvog &#353;umadiskog NOP odreda i zlo&#269;inima &#269;etnika nad pristalicama NOP u &#352;umadiji</td><td align=right>126</td></tr>
<tr><td align="right">41.</td><td>Izvod iz izve&#353;taja Okru&#382;nog komiteta KPJ za &#268;a&#269;ak od 10 aprila 1943 god. Pokrajinskom komitetu KPJ za Srbiju o &#269;etni&#269;kom teroru u &#268;a&#269;anskom okrugu</td><td align=right>128</td></tr>
<tr><td align="right">42.</td><td>Izve&#353;taj &#352;taba Prvog &#353;umadiskog NOP odreda od 12 aprila 1943 god. Okru&#382;nom komitetu KPJ za Aran&#273;elovac o izvedenim akcijama</td><td align=right>131</td></tr>
<tr><td align="right">43.</td><td>Izvod iz pisma Pokrajinskog komiteta KPJ za Srbiju od 18 aprila 1943 god. politi&#269;kom komesaru Glavnog &#353;taba NOV i PO Srbije o zadacima partizanskih odreda u Srbiji</td><td align=right>132</td></tr>
<tr><td align="right">44.</td><td>Izve&#353;taj intendanta Prvog &#353;umadiskog NOP odreda "Milan Blagojevi&#263;" od 23 aprila 1943 god. &#352;tabu odreda o materijalnom stanju odreda</td><td align=right>135</td></tr>
<tr><td align="right">45.</td><td>Izve&#353;taj Okru&#382;nog povereni&#353;tva KPJ za Mladenovac od 25 aprila 1943 god. Pokrajinskom komitetu KPJ za Srbiju o neprijateljskom teroru na teritoriji Povereni&#353;tva i akcijama Kosmajske &#269;ete</td><td align=right>136</td></tr>
<tr><td align="right">46.</td><td>Izve&#353;taj Okru&#382;nog povereni&#353;tva KPJ za Mladenovac od 1 maja 1943 god. Okru&#382;nom komitetu KPJ za Aran&#273;elovac o izvedenim akcijama Gro&#269;anske &#269;ete</td><td align=right>140</td></tr>
<tr><td align="right">47.</td><td>Izve&#353;taj &#352;taba Prvog &#353;umadiskog NOP odreda od 2 maja 1943 god. Glavnom &#353;tabu NOV i PO Srbije o borbama odreda u martu i aprilu 1943 godine</td><td align=right>143</td></tr>
<tr><td align="right">48.</td><td>Izve&#353;taj Komande Moravske &#269;ete Po&#382;areva&#269;kog NOP odreda od 4 maja 1943 god. &#352;tabu odreda o akcijama &#269;ete i situaciji na terenu Moravskog sreza</td><td align=right>148</td></tr>
<tr><td align="right">49.</td><td>Izvod iz pisma Pokrajinskog komiteta KPJ za Srbiju od 6 maja 1943 god. politi&#269;kom komesaru Glavnog &#353;taba NOV i PO Srbije o formiranju udarnih bataljona i brigade u &#352;umadiji</td><td align=right>150</td></tr>
<tr><td align="right">50.</td><td>Pismo Pokrajinskog komiteta KPJ za Srbiju od 7 maja 1943 god. Okru&#382;nom povereni&#353;tvu KPJ za Mladenovac o stvaranju bataljona i odreda na Kosmaju</td><td align=right>156</td></tr>
<tr><td align="right">51.</td><td>Izvod iz izve&#353;taja Okru&#382;nog komiteta KPJ za Leskovac Pokrajinskom komitetu KPJ za Orbiju od 9 maja 1943 god. o borbama sa Bugarima</td><td align=right>157</td></tr>
<tr><td align="right">52.</td><td>Nare&#273;enje &#352;taba Kosmajskog NOP odreda od 10 maja 1943 god. Komandi Druge kosmajske &#269;ete za izvo&#273;enje diverzantskih akcija na komunikacije</td><td align=right>161</td></tr>
<tr><td align="right">53.</td><td>Pismo &#352;taba Prvog &#353;umadiskog NOP odreda od 15 maja 1943 god. Okru&#382;nom komitetu KPJ za Kragujevac o prebacivanju Rudni&#269;ke &#269;ete u Gru&#382;anski srez</td><td align=right>162</td></tr>
<tr><td align="right">54.</td><td>Pismo Pokrajinskog komiteta KPJ za Srbiju od 15 maja 1943 god. Okru&#382;nom povereni&#353;tvu KPJ za Mladenovac o slabostima i gre&#353;kama partiske organizacije na terenu i U odredu</td><td align=right>164</td></tr>
<tr><td align="right">55.</td><td>Izvod iz izve&#353;taja Okru&#382;nog komiteta KPJ za Leskovac od 20 maja 1943 god. Pokrajinskom komitetu KPJ za Srbiju o ofanzivi Bugara, &#269;etnika i nedi&#263;evaca u Toplici i Jablanici</td><td align=right>166</td></tr>
<tr><td align="right">56.</td><td>Izve&#353;taj &#352;taba Drugog ju&#382;nomoravskog NOP odreda od 20 maja 1943 god. Glavnom &#353;tabu NOV i PO Srbije o vojnopoliti&#269;koj situaciji na terenu i izvedenim akcijama odreda u martu i aprilu 1943 godine</td><td align=right>171</td></tr>
<tr><td align="right">57.</td><td>Izvod iz izve&#353;taja Okru&#382;nog komiteta KPJ za Leskovac od 27 maja 1943 god. Pokrajinsksm komitetu KPJ za Srbiju o akcijama Bugara i nedi&#263;evaca u Toplici i Jablanici</td><td align=right>176</td></tr>
<tr><td align="right">58.</td><td>Izve&#353;taj &#352;taba Kosmajskog NOP odreda od 27 maja 1943 god. Okru&#382;nom povereni&#353;tvu KPJ za Mladenovac o akcijama odreda u maju 1943 godine</td><td align=right>173</td></tr>
<tr><td align="right">59.</td><td>Izve&#353;taj Glavnog &#353;taba NOV i PO Srbije od maja 1943 god. o izvedenim akcijama partizanskih jedinica u Srbiji od 7 marta do 14 maja 1943 godine</td><td align=right>180</td></tr>
<tr><td align="right">60.</td><td>Izve&#353;taj &#352;taba Valjevskog NOP odreda krajem maja 1943 god. Glavnom &#353;tabu NOV i PO Srbije o napadu na Lazarevac</td><td align=right>183</td></tr>
<tr><td align="right">61.</td><td>Izve&#353;taj &#352;taba Prvog &#353;umadiskog NOP odreda od maja 1943 god. Glavnom &#353;tabu NOV i PO Srbije o akcijama u maju 1943 godine</td><td align=right>185</td></tr>
<tr><td align="right">62.</td><td>Izvod iz izve&#353;taja Okru&#382;nog komiteta KPJ za Leskovac od 6 juna 1943 god. Pokrajinskom komitetu KPJ za Srbiju o akcijama jedinica Prvog ju&#382;nomoravskog NOP odreda u maju 1943 godine</td><td align=right>186</td></tr>
<tr><td align="right">63.</td><td>Pismo Glavnog &#353;taba NOV i PO Srbije od 10 juna 1943 god. &#352;tabu Prvog &#353;umadiskog NOP odreda o formiranju Udarnog bataljona u odredu</td><td align=right>188</td></tr>
<tr><td align="right">64.</td><td>Naredba &#352;taba Tre&#263;eg bataljona Prvog ju&#382;nomoravskog NOP odreda od 10 juna 1943 god. o zabrani rada op&#353;tinskih uprava</td><td align=right>192</td></tr>
<tr><td align="right">65.</td><td>Izvod iz izve&#353;taja Okru&#382;nog komiteta KPJ za Leskovac od 14 juna 1943 god. Pokrajinskom komitetu KPJ za Srbiju o vojno-politi&#269;koj situaciji u Jablanici i Toplici</td><td align=right>193</td></tr>
<tr><td align="right">66.</td><td>Pismo &#352;taba Kosmajskog NOP odreda "Rade Jovanovi&#263;" od 17 juna 1943 god. &#352;tabu Prvog &#353;umadiskog NOP odreda "Milan Blagojevi&#263;" o akcijama Kosmajskog odreda krajem maja i po&#269;etkom juna 1943 godine</td><td align=right>197</td></tr>
<tr><td align="right">67.</td><td>Izve&#353;taj &#352;taba Prvog ju&#382;nomoravskog NOP odreda od 22 juna 1943 god. Glavnom &#353;tabu NOV i PO Srbije o akcijama jedinica odreda u maju 1943 godine</td><td align=right>199</td></tr>
<tr><td align="right">68.</td><td>Izvod iz izve&#353;taja Okru&#382;nog komiteta KPJ za Zaje&#269;ar od 23 juna 1943 god. Pokrajinskom komitetu KPJ za Srbiju o formiranju Timo&#269;kog NOP bataljona</td><td align=right>205</td></tr>
<tr><td align="right">69.</td><td>Izve&#353;taj &#352;taba Rasinskog NOP odreda od 28 juna 1943 god. Glavnom &#353;tabu NOV i PO Srbije o izvedenim akcijama odreda u maju i junu 1943 godine</td><td align=right>206</td></tr>
<tr><td align="right">70.</td><td>Nare&#273;enje Glavnog &#353;taba NOV i PO Srbije od 29 juna 1943 god. &#352;tabu Prvog ju&#382;nomoravskog NOP odreda za stvaranje udarnih bataljona</td><td align=right>208</td></tr>
<tr><td align="right">71.</td><td>Izvod iz pisma Pokrajinskog komiteta KPJ za Srbiju od 30 juna 1943 god. Okru&#382;nom komitetu KPJ za Leskovac o pripremama za stvaranje brigade i merama za spre&#269;avanje rekvizicije</td><td align=right>209</td></tr>
<tr><td align="right">72.</td><td>Pismo politi&#269;kog komesara Glavnog &#353;taba NOV i PO Srbije od 30 juna 1943 god. komandantu Glavnog &#353;taba NOV i PO Srbije o formiranju bataljona u Prvom &#353;umadiskom NOP odredu</td><td align=right>211</td></tr>
<tr><td align="right">73.</td><td>Izvod iz izve&#353;taja Pokrajinskog komiteta KPJ za Srbiju od juna 1943 god. CK KPJ o vojno-politi&#269;koj situaciji i stanju u NOP odredima u Srbiji</td><td align=right>212</td></tr>
<tr><td align="right">74.</td><td>Izvod iz izve&#353;taja Nedeljka Karai&#269;i&#263;a od 2 jula 1943 god. Pokrajinskom komitetu KPJ za Srbiju o formiranju Timo&#269;kog NO bataljona i ru&#353;enju aleksina&#269;kog rudnika</td><td align=right>230</td></tr>
<tr><td align="right">75.</td><td>Izve&#353;taj &#352;taba Drugog ju&#382;nomoravskog NOP odreda od 2 jula 1943 god. Glavnom &#353;tabu NOV i PO Srbije o akcijama odreda od 15 maja do 24 juna 1943 godine</td><td align=right>233</td></tr>
<tr><td align="right">76.</td><td>Izve&#353;taj Nedeljka Karai&#269;i&#263;a od 6 jula 1943 god. Pokrajinskom komitetu KPJ za Srbiju o akcijama Rasinskog NOP odreda</td><td align=right>236</td></tr>
<tr><td align="right">77.</td><td>Pismo &#352;taba Kosmajskog NOP odreda od 9 jula 1943 god. &#352;tabu Tre&#263;eg odreda Tre&#263;e operativne zone NOV i PO Hrvatske o uzajamnoj pomo&#263;i i saradnji</td><td align=right>238</td></tr>
<tr><td align="right">78.</td><td>Pismo komesara Glavnog &#353;taba NOV i PO Srbije od 11 jula 1943 god. komandantu Glavnog &#353;taba NOV i PO Srbije o formiranju bataljona u Prvom &#353;umadiskom NOP odredu</td><td align=right>240</td></tr>
<tr><td align="right">79.</td><td>Izvod iz izve&#353;taja komesara Prvog bataljona Prvog &#353;umadiskog NOP odreda od 16 jula 1943 god. Pokrajinskom komitetu KPJ za Srbiju o organizacionom stanju u bataljonu i njegovim akcijama</td><td align=right>241</td></tr>
<tr><td align="right">80.</td><td>Izvod iz izve&#353;taja Okru&#382;nog komiteta KPJ za Zaje&#269;ar od 17 jula 1943 god. Pokrajinskom komitetu KPJ za Srbiju o akcijama Prvog timo&#269;kog bataljona od 1-15 jula 1943 godine</td><td align=right>248</td></tr>
<tr><td align="right">81.</td><td>Izve&#353;taj &#352;taba Drugog ju&#382;nomoravskog NOP odreda od jula 1943 god. Glavnom &#353;tabu NOV i PO Srbije o jednomese&#269;nim akcijama odreda</td><td align=right>250</td></tr>
<tr><td align="right">82.</td><td>Zaklju&#269;ci partiskog savetovanja vojnih i politi&#269;kih rukovodilaca partizanskih odreda i bataljona iz &#352;umadije i zapadne Srbije, odr&#382;anog od 9-13 avgusta 1943 godine</td><td align=right>252</td></tr>
<tr><td align="right">83.</td><td>Izve&#353;taj &#352;taba Prvog ju&#382;nomoravskog NOP odreda od 27 avgusta 1943 god. Glavnom &#353;tabu NOV i PO Srbije o borbama protiv &#269;etnika u julu i avgustu 1943 god. na Radanu</td><td align=right>260</td></tr>
<tr><td align="right">84.</td><td>Izvod iz izve&#353;taja Okru&#382;nog komiteta KPJ za Ni&#353; od 27 avgusta 1943 god. Pokrajinskom komitetu KPJ za Srbiju o situaciji na terenu i potrebi stvaranja partizanskog odreda na teritoriji Ni&#353;kog okruga</td><td align=right>266</td></tr>
<tr><td align="right">85.</td><td>Izve&#353;taj Glavnog &#353;taba NOV i PO Srbije od avgusta 1943 god. o akcijama partizanskih odreda u Srbiji u toku leta 1943 godine</td><td align=right>269</td></tr>
<tr><td align="right">86.</td><td>Predlog Pokrajinskog komiteta KPJ za Srbiju od 1 septembra 1943 god. politi&#269;kom komesaru Glavnog &#353;taba NOV i PO Srbije za sastav &#353;taba Prve &#353;umadiske NO brigade i &#353;tabova bataljona</td><td align=right>272</td></tr>
<tr><td align="right">87.</td><td>Izve&#353;taj Okru&#382;nog komiteta KPJ za Kru&#353;evac od 7 septembra 1943 god. Pokrajinskom komitetu KPJ za Srbiju o izvedenim akcijama Rasinskog NOP odreda</td><td align=right>274</td></tr>
<tr><td align="right">88.</td><td>Izvod iz izve&#353;taja politi&#269;kog komesara Glavnog &#353;taba NOV i PO Srbije od 11 septembra 1943 god. o svom radu u jedinicama Prvog &#353;umadiskog i Kosmajskog NOP odreda</td><td align=right>276</td></tr>
<tr><td align="right">89.</td><td>Izve&#353;taj &#352;taba &#268;a&#269;anskog NOP odreda "Dragi&#353;a Mi&#353;ovi&#263;" od 13 septembra 1943 god. Glavnom &#353;tabu NOV i PO Srbije o akcijama odreda od 7 avgusta do 7 septembra 1943 godine</td><td align=right>282</td></tr>
<tr><td align="right">90.</td><td>Izvod iz pisama Okru&#382;nog komiteta KPJ za &#268;a&#269;ak od 13 septembra 1943 god. Okru&#382;nom komitetu KPJ za Kragujevac o jednomese&#269;nim akcijama &#268;a&#269;ansnog NOP odreda u Trnavskom srezu</td><td align=right>288</td></tr>
<tr><td align="right">91.</td><td>Izve&#353;taj &#352;taba Kosmajskog NOP odreda od 14 septembra 1943 god. Okru&#382;nom komitetu KPJ za Mladenovac o borbi s &#269;etnicima u s. Trnov&#269;u</td><td align=right>289</td></tr>
<tr><td align="right">92.</td><td>Pismo politi&#269;kog komesara Glavnog &#353;taba NOV i PO Srbije od 16 septembra 1943 god. Pokrajinskom komitetu KPJ za Srbiju o brojnom porastu Prvog &#353;umadiskog NOP odreda</td><td align=right>290</td></tr>
<tr><td align="right">93.</td><td>Izve&#353;taj Okru&#382;nog komiteta KPJ za &#268;a&#269;ak od 20 septembra 1943 god. Pokrajinskom komitetu KPJ za Srbiju o borbi &#268;a&#269;anskog NOP odreda protiv &#269;etnika u s. Velere&#269;u</td><td align=right>292</td></tr>
<tr><td align="right">94.</td><td>Pismo Pokrajinskot komiteta KPJ za Srbiju od 24 septembra 1943 god. Okru&#382;nom komitetu KPJ za Kragujevac o slabostima u radu partiske organizacije u odredu i na terenu</td><td align=right>294</td></tr>
<tr><td align="right">95.</td><td>Naredba Glavnog &#353;taba NOV i PO Srbije od 25 septembra 1943 god. za formiranje Prve &#353;umadiske NO brigade</td><td align=right>297</td></tr>
<tr><td align="right">96.</td><td>Pozdrav boraca i rukovodilaca Prve &#353;umadiske NO brigade Vrhovnom &#353;tabu NOV i PO Jugoslavije</td><td align=right>298</td></tr>
<tr><td align="right">97.</td><td>Izve&#353;taj Okru&#382;nog komiteta KPJ za &#268;a&#269;ak od septembra 1943 god. PK KPJ za Srbiju o politi&#269;kom i organizacionom stanju &#268;a&#269;anskog NOP odreda i o njegovim akcijama u toku avgusta 1943 godine</td><td align=right>299</td></tr>
<tr><td align="right">98.</td><td>Izve&#353;taj &#352;taba Prvog bataljona Prvog &#353;umadiskog NOP odreda od septembra 1943 god. &#352;tabu odreda borbi protiv &#269;etnika D. Mihailovi&#263;a u Gajevima i Ora&#353;cu kod Aran&#273;elovca</td><td align=right>302</td></tr>
<tr><td align="right">99.</td><td>Izve&#353;taj &#352;taba Prvog &#353;umadiskog NOP odreda "Milan Blagojevi&#263;" od 1 oktobra 1943 god. Glavnom &#353;tabu NOV i PO Srbije o izvedenim akcijama u septembru 1943 godine</td><td align=right>303</td></tr>
<tr><td align="right">100.</td><td>Izve&#353;taj &#352;taba Prvog &#353;umadiskog NOP bataljona Prve &#353;umadiske NO brigade od 1 oktobra 1943 god. Glavnom &#353;tabu NOV i PO Srbije o izvedenim akcijama od 19 jula do 1 oktobra 1943 godine</td><td align=right>304</td></tr>
<tr><td align="right">101.</td><td>Izvod iz pisma Okru&#382;nog komiteta KPJ za &#268;a&#269;ak od 3 oktobra 1943 god. Okru&#382;nom komitetu KPJ za Aran&#273;elovac o akcijama &#268;a&#269;anskog NOP odreda</td><td align=right>306</td></tr>
<tr><td align="right">102.</td><td>Izve&#353;taj &#352;taba Drugog ju&#382;nomoravskog NOP odreda od 6 oktobra 1943 god. Glavnom &#353;tabu NOV i PO Srbije o dvomese&#269;nim akcijama</td><td align=right>307</td></tr>
<tr><td align="right">103.</td><td>Pismo politi&#269;kog komesara Glavnog &#353;taba NOV i PO Srbije od 9 oktobra 1943 god. Pokrajinskom komitetu KPJ za Srbiju o formiranju Prve &#353;umadiske NO brigade</td><td align=right>311</td></tr>
<tr><td align="right">104.</td><td>Naredba Glavnog &#353;taba NOV i PO Srbije od 10 oktobra 1943 god. o formiranju Prve ju&#382;nomoravske NO brigade i reorganizaciji Prvog ju&#382;nomoravskog NOP odreda</td><td align=right>315</td></tr>
<tr><td align="right">105.</td><td>Pozdravni telegram boraca i rukovodilaca Prve ju&#382;nomoravske NO brigade od 14 oktobra 1943 god. Vrhovnom &#353;tabu NOV i POJ</td><td align=right>318</td></tr>
<tr><td align="right">106.</td><td>Pozdravni telegram Prve ju&#382;nomoravske NO brigade od 14 oktobra 1943 god. Glavnom &#353;tabu NOV i PO Srbije</td><td align=right>318</td></tr>
<tr><td align="right">107.</td><td>Pozdravni telegram boraca i rukovodilaca Prve ju&#382;nomoravske NO brigade od 14 oktobra 1943 god. Pokrajinskom komitetu KPJ za Srbiju</td><td align=right>319</td></tr>
<tr><td align="right">108.</td><td>Pismo komesara Glavnog &#353;taba NOV i PO za Srbiju od 16 oktobra 1943 god. Pokrajinskom komitetu KPJ za Srbiju o vezama sa okru&#382;nim komitetima i akcijama Prve &#353;umadiske NO brigade</td><td align=right>319</td></tr>
<tr><td align="right">109.</td><td>Izve&#353;taj Okru&#382;nog komiteta KPJ za Kragujevac od 17 oktobra 1943 god. Pokrajinskom komitetu KPJ za Srbiju o formiranju Prve &#353;umadiske NO brigade i njenim prvim akcijama</td><td align=right>321</td></tr>
<tr><td align="right">110.</td><td>Izve&#353;taj &#352;taba Kosmajskog NOP odreda od 17 oktobra 1943 god. Okru&#382;nom komitetu KPJ za Mladenovac o borbama sa &#269;etnicima kod s. Drugovca</td><td align=right>325</td></tr>
<tr><td align="right">111.</td><td>Izve&#353;taj &#352;taba Prve ju&#382;nomoravske NO brigade od 18 oktobra 1943 god. Glavnom &#353;tabu NOV i PO Srbije o borbi na Kosma&#269;i</td><td align=right>326</td></tr>
<tr><td align="right">112.</td><td>Izve&#353;taj Okru&#382;nog komiteta KPJ za Zaje&#269;ar od 21 oktobra 1943 god. Pokrajinskom komitetu KPJ za Srbiju o pogibiji sekretara OK KPJ za Zaje&#269;ar</td><td align=right>329</td></tr>
<tr><td align="right">113.</td><td>Pismo Okru&#382;nog komiteta KPJ za &#268;a&#269;ak od 22 oktobra 1943 god. Okru&#382;nom komitetu KPJ za Kragujevac o akcijama &#268;a&#269;anskog NOP odreda</td><td align=right>331</td></tr>
<tr><td align="right">114.</td><td>Proglas &#352;taba Drugog bataljona ju&#382;nomoravskog NOP odreda od 25 oktobra 1943 god. narodu P&#269;injskog, Pre&#353;evskog i Krivopalana&#269;kog sreza</td><td align=right>333</td></tr>
<tr><td align="right">115.</td><td>Izvod iz izve&#353;taja sekretara OK KPJ za Kragujevac od 27 oktobra 1943 god. Okru&#382;nom komitetu KPJ za Kragujevac o borbi Prve &#353;umadiske NO brigade protiv Nemaca i Srpske dr&#382;avne stra&#382;e kod s. Darosave</td><td align=right>336</td></tr>
<tr><td align="right">116.</td><td>Izve&#353;taj Okru&#382;nog komiteta KPJ za Po&#382;arevac od 29 oktobra 1943 god. Pokrajinskom komitetu KPJ za Srbiju o akcijama Po&#382;areva&#269;kog NOP odreda i vezama sa Okru&#382;nim komitetom KPJ za Zaje&#269;ar</td><td align=right>337</td></tr>
<tr><td align="right">117.</td><td>Pismo &#269;lana Vrhovnog &#353;taba NOV i POJ Svetozara Vukmanovi&#263;a-Tempa sd 30 oktobra 1943 god. Okru&#382;nom komitetu KPJ za Vranje o stvaranju zajedni&#269;kog operativnog &#353;taba za Drugi ju&#382;nomoravski, Kumanovski i Kosmetski NOP odred</td><td align=right>340</td></tr>
<tr><td align="right">118.</td><td>Pismo Okru&#382;nog komiteta KPJ za Mladenovac od 30 oktobra 1943 god. Okru&#382;nom komitetu KPJ za Kragujevac o borbama Kosmajskog NOP odreda protiv &#269;etnika D. Mihailovi&#263;a</td><td align=right>341</td></tr>
<tr><td align="right">119.</td><td>Izve&#353;taj &#352;taba Prve ju&#382;nomoravske NO brigade od 31 oktobra 1943 god. Glavnom &#353;tabu NOV i PO Srbije o borbama protiv Bugara i Nemaca</td><td align=right>342</td></tr>
<tr><td align="right">120.</td><td>Naredba &#352;taba Prvog ju&#382;nomoravskog NOP odreda od oktobra 1943 god. o zabrani rada op&#353;tinskim upravama i seoskim kmetovima</td><td align=right>344</td></tr>
<tr><td align="right">121.</td><td>Izve&#353;taj &#352;taba Po&#382;areva&#269;kog NOP odreda od oktobra 1943 god. o akcijama odreda u Resavskom i Mlavskom srezu</td><td align=right>345</td></tr>
<tr><td align="right">122.</td><td>Izve&#353;taj Komande Ka&#269;erske &#269;ete Prvog &#353;umadiskog NOP odreda "Milan Blagojevi&#263;" od oktobra 1943 god. &#352;tabu odreda o stanju u &#269;eti i izvedenim akcijama</td><td align=right>348</td></tr>
<tr><td align="right">123.</td><td>Izvod iz izve&#353;taja Okru&#382;nog komiteta KPJ za Valjevo od 1 novembra 1943 god. Pokrajinskom komitetu KPJ za Srbiju o brojnom stanju, rasporedu i teroru kvislin&#353;kih jedinica u Valjevskom okrugu</td><td align=right>350</td></tr>
<tr><td align="right">124.</td><td>Pismo Pokrajinskog komiteta KPJ za Srbiju od 2 novembra 1943 god. Okru&#382;nom komitetu KPJ za Po&#382;arevac o potrebi poja&#269;ane aktivnosti Po&#382;areva&#269;kog NOP odreda protiv neprijatelja</td><td align=right>354</td></tr>
<tr><td align="right">125.</td><td>Izve&#353;taj &#352;taba Druge proleterske divizije od 4 novembra 1943 god. &#352;tabu Drugog udarnog korpusa o vojno-politi&#269;koj situaciji u U&#382;i&#269;kom okrugu</td><td align=right>355</td></tr>
<tr><td align="right">126.</td><td>Izve&#353;taj &#352;taba Druge proleterske divizije od 5 novembra 1943 god. &#352;tabu Drugog udarnog korpusa o pripremama Druge proleterske brigade za napad na Bugare u LJubi&#353;u</td><td align=right>357</td></tr>
<tr><td align="right">127.</td><td>Zapovest &#352;taba Druge proleterske brigade od 6 novembra 1943 god. za napad na bugarske jedinice u s. LJubi&#353;u</td><td align=right>360</td></tr>
<tr><td align="right">128.</td><td>Izvod iz izve&#353;taja &#352;taba Druge proleterske divizije od 9 novembra 1943 god. &#352;tabu Drugog udarnog korpusa o napadu Druge proleterske brigade na Bugare u LJubi&#353;u</td><td align=right>363</td></tr>
<tr><td align="right">129.</td><td>Izve&#353;taj &#352;taba Pete NOU divizije od 10 novembra 1943 god. &#352;tabu Drugog udarnog korpusa o rasporedu neprijateljskih snaga u Zlatiborskom i U&#382;i&#269;kom srezu</td><td align=right>367</td></tr>
<tr><td align="right">130.</td><td>Izve&#353;taj politi&#269;kog komesara Druge proleterske divizije od 12 novembra 1943 god. &#352;tabu Drugog udarnog korpusa o neprijateljskim snagama i raspolo&#382;enju naroda u okolini U&#382;ica, Po&#382;ege i &#268;a&#269;ka</td><td align=right>369</td></tr>
<tr><td align="right">131.</td><td>Izve&#353;taj &#352;taba Prve kraji&#353;ke NOU brigade Pete NO udarne divizije od 12 novembra 1943 god. &#352;tabu divizije o napadu na nema&#269;ke snage u Mokroj Gori</td><td align=right>371</td></tr>
<tr><td align="right">132.</td><td>Izvod iz izve&#353;taja Okru&#382;nog komiteta KPJ za Leskovac od 17 novembra 1943 god. Pokrajinskom komitetu KPJ za Srbiju o vojno-politi&#269;koj situaciji na teritoriji Toplice i Jablanice i borbama Prve ju&#382;nomoravske brigade i Prvog ju&#382;nomoravskog NOP odreda od 7 oktobra do 11 novembra 1943 godine</td><td align=right>374</td></tr>
<tr><td align="right">133.</td><td>Poziv Okru&#382;nog NO odbora za Leskova&#269;ki i Topli&#269;ki okrug, &#352;taba Druge ju&#382;nomoravske NO brigade i &#352;taba Prvog ju&#382;nomoravskog NOP odreda od 26 novembra 1943 god. narodu Toplice, Jablanice, Kosanice, Morave i Leskova&#269;kog sreza</td><td align=right>376</td></tr>
<tr><td align="right">134.</td><td>Izve&#353;taj Okru&#382;nog komiteta KPJ za Kru&#353;evac od 29 novembra 1943 god. Pokrajinskom komitetu KPJ za Srbiju o vojnopoliti&#269;koj situaciji na teritoriji okruga</td><td align=right>380</td></tr>
<tr><td align="right">135.</td><td>Izve&#353;taj &#352;taba Druge ju&#382;nomoravske NO brigade od novembra 1943 god. Glavnom &#353;tabu NOV i PO Srbije o borbi sa Bugarima kod Velike Plane</td><td align=right>382</td></tr>
<tr><td align="right">136.</td><td>Pismo &#352;taba Po&#382;areva&#269;kog NOP odreda "Veljko Duto&#353;evi&#263;" od 2 decembra 1943 god. &#352;tabu kosmajskog NOP odreda o potrebi izvo&#273;enja zajedni&#269;kih akcija protiv neprijatelja</td><td align=right>383</td></tr>
<tr><td align="right">137.</td><td>Izve&#353;taj &#352;taba Druge ju&#382;nomoravske NO brigade od 3 decembra 1943 god. Glavnom &#353;tabu NOV i PO Srbije o napadu na Aleksandrovac</td><td align=right>387</td></tr>
<tr><td align="right">138.</td><td>Naredba &#352;taba Tre&#263;eg bataljona Prvog ju&#382;nomoravskog NOP odreda od 5 decembra 1943 god. o zabrani odlaska na pijace i prodaji &#382;ita, stoke i drva</td><td align=right>388</td></tr>
<tr><td align="right">139.</td><td>Naredba Tre&#263;eg bataljona Prvog ju&#382;nomoravskog NOP odreda od 5 decembra 1943 god. o zabrani &#269;uvanja &#382;elezni&#269;ke pruge od strane seoskih stra&#382;a</td><td align=right>389</td></tr>
<tr><td align="right">140.</td><td>Izvod iz izve&#353;taja &#269;lanova Pokrajinskog komiteta KPJ za Srbiju - Nedeljka Karai&#269;i&#263;a i Dragog Stamenkovi&#263;a od 6 decembra 1943 god. Pokrajinskom komitetu KPJ za Srbiju o borbama Prve ju&#382;nomoravske NO brigade u Rasini i formiranju Okru&#382;nog povereni&#353;tva za Topli&#269;ki okrug</td><td align=right>390</td></tr>
<tr><td align="right">141.</td><td>Izvod iz izve&#353;taja Okru&#382;nog komiteta KPJ za Kru&#353;evac od 6 decembra 1943 god. Pokrajinskom komitetu KPJ za Srbiju o borbama Druge ju&#382;nomoravske NO brigade i Rasinskog NOP odreda u Rasini i &#381;upi</td><td align=right>392</td></tr>
<tr><td align="right">142.</td><td>Izvod iz pisma Okru&#382;nog komiteta KPJ za Mladenovac od 7 decembra 1943 god. Okru&#382;nom komitetu KPJ za Po&#382;arevac o situaciji na terenu Mladenova&#269;kog, Kosmajskog i Jaseni&#269;kog sreza</td><td align=right>395</td></tr>
<tr><td align="right">143.</td><td>Izve&#353;taj Okru&#382;nog komiteta KPJ za &#268;a&#269;ak od 7 decembra 1943 god. Pokrajinskom komitetu KPJ za Srbiju o prolazu Prve &#353;umadiske NO brigade preko terena &#268;a&#269;anskog i U&#382;i&#269;kog okruga i brojnom stanju &#269;etnika Dra&#382;e Mihailovi&#263;a</td><td align=right>396</td></tr>
<tr><td align="right">144.</td><td>Izve&#353;taj Okru&#382;nog komiteta KPJ za Kru&#353;evac od 10 decembra 1943 god. Pokrajinskom komitetu KPJ za Srbiju o dolasku &#269;etni&#269;kog korpusa Dragutina Keserovi&#263;a u Rasinski srez</td><td align=right>398</td></tr>
<tr><td align="right">145.</td><td>Izve&#353;taj zajedni&#269;kog operativnog &#353;taba Druge ju&#382;nomoravske NO brigade i Prvog ju&#382;nomoravskog NOP odreda od 11 decembra 1943 god. Glavnom &#353;tabu NOV i PO Srbije o borbama na Barju i Oruglici sa &#269;etnicima Dra&#382;e Mihailovi&#263;a</td><td align=right>400</td></tr>
<tr><td align="right">146.</td><td>Izve&#353;taj &#353;taba Rasinskog NOP odreda od 11 decembra 1943 god. Glavnom &#353;tabu NOV i PO Srbije o rasporedu i brojnom stanju kvislin&#353;kih jedinica na teritoriji Kru&#353;eva&#269;kog okruga i izvedenim akcijama odreda</td><td align=right>402</td></tr>
<tr><td align="right">147.</td><td>Izvod iz izve&#353;taja Okru&#382;nog komiteta KPJ za Kru&#353;evac od 16 decembra 1943 god. Pokrajinskom komitetu KPJ za Srbiju o borbama Rasinskog i Jastreba&#269;kog NOP odreda u Rasini</td><td align=right>405</td></tr>
<tr><td align="right">148.</td><td>Izve&#353;taj zajedni&#269;kog Operativnog &#353;taba Druge ju&#382;nomoravske NO brigade i Prvog ju&#382;nomoravskog NOP odreda od 17 decembra 1943 god. Glavnom &#353;tabu NOV i PO Srbije o borbi u s. Kosan&#269;i&#263;u</td><td align=right>407</td></tr>
<tr><td align="right">149.</td><td>Izve&#353;taj brigadnog komiteta Druge ju&#382;nomoravske NO brigade od 19 decembra 1943 god. Pokrajinskom komitetu KPJ za Srbiju o radu partiske organizacije u brigadi</td><td align=right>411</td></tr>
<tr><td align="right">150.</td><td>Naredba &#352;taba Druge ju&#382;nomoravske NO brigade od 26 decembra 1943 god. o osudi na smrt streljanjem &#353;pijuna Gvozdena Stefanovi&#263;a</td><td align=right>415</td></tr>
<tr><td align="right">151.</td><td>Pismo Okru&#382;nog komiteta KPJ za Mladenovac od 28 decembra 1943 god. &#352;tabu Kosmajskog NOP odreda o potrebi poja&#269;anog partiskog rada u jedinicama odreda i stvaranju diverzantskih grupa na teritoriji Mladenova&#269;kog sreza</td><td align=right>416</td></tr>
<tr><td align="right">152.</td><td>Izve&#353;taj &#352;taba Druge ju&#382;nomoravske NO brigade od 28 decembra 1943 god. Glavnom &#353;tabu NOV i PO Srbije o akciji na &#382;elezni&#269;ku prugu Ni&#353; - Lajkovac, kod s. Brestovca 26 decembra 1943 godine</td><td align=right>419</td></tr>
<tr><td align="right">153.</td><td>Izve&#353;taj &#352;taba Drugog bataljona Kosmajskog NOP odreda od 31 decembra 1943 god. Okru&#382;nom komitetu KPJ za Mladenovac o partizanskom i vojno-politi&#269;kom radu i akcijama bataljona od 14-31 decembra 1943 godine</td><td align=right>421</td></tr>

<tr><td colspan=3><b>II - Dokumenti nema&#269;kih komandi i ustanova</b></td></tr>

<tr><td align="right">154.</td><td>Saop&#353;tenje komanduju&#263;eg generala i zapovednika Srbije od 5 januara 1943 god. o odmazdi za izvr&#353;enu akciju na &#382;elezni&#269;koj stanici u Kova&#269;evcu</td><td align=right>429</td></tr>
<tr><td align="right">155.</td><td>Nare&#273;enje komanduju&#263;eg generala i zapovednika Srbije od 6 januara 1943 god. Feldkomandanturi 809 da strelja 6 ljudi radi odmazde zbog diverzije na pruzi Beograd-Ni&#353;</td><td align=right>430</td></tr>
<tr><td align="right">156.</td><td>Saop&#353;tenje Feldkomandanture u Ni&#353;u od 9 januara 1943 god. o izvr&#353;enju odmazde zbog diverzije na pruzi Beograd - Ni&#353; kod s. Lu&#382;ana</td><td align=right>431</td></tr>
<tr><td align="right">157.</td><td>Objava Feldkomandanture Vrnja&#269;ka Banja na dan 13 februara 1943 god. o streljanju zbog izvr&#353;enih akcija partizana u Kru&#353;eva&#269;kom okrugu</td><td align=right>431</td></tr>
<tr><td align="right">158.</td><td>Nare&#273;enje komanduju&#263;eg generala i zapovednika Srbije od 16 februara 1943 god. vi&#353;em komandantu SS i policije za streljanje 400 talaca u Beogradu zbog ubistva 4 Nemca</td><td align=right>433</td></tr>
<tr><td align="right">159.</td><td>Dnevni izve&#353;taj 704 lova&#269;ke divizije od 16 februara 1943 god.</td><td align=right>434</td></tr>
<tr><td align="right">160.</td><td>Saop&#353;tenje feldkomandanta iz Vrnja&#269;ke Banje od 18 februara 1943 god. o izvr&#353;enoj odmazdi u Kru&#353;evcu za poru&#353;enu prugu kod &#272;unisa</td><td align=right>435</td></tr>
<tr><td align="right">161.</td><td>Saop&#353;tenje komanduju&#263;eg generala i zapovednika Srbije od 19 februara 1943 god. o streljanju 400 ljudi u Beogradu kao odmazda za ubijena 4 Nemca u s. Toponici, Srez po&#382;areva&#269;ki</td><td align=right>436</td></tr>
<tr><td align="right">162.</td><td>Izvod iz izve&#353;taja obave&#353;tajnog odeljenja komanduju&#263;eg generala i zapovednika Srbije od 19 februara 1943 god. o aktivnosti partizanskih jedinica u Srbiji</td><td align=right>437</td></tr>
<tr><td align="right">163.</td><td>Uputstvo komanduju&#263;eg generala i zapovednika Srbije od 28 februara 1943 god. o izvr&#353;enju odmazde ubijanjem ljudi</td><td align=right>439</td></tr>
<tr><td align="right">164.</td><td>Saop&#353;tenje feldkomandanta iz Vrnja&#269;ke Banje od 5 marta 1943 god. o odmazdi za izvr&#353;eni napad na pruzi &#268;a&#269;ak - Lajkovac</td><td align=right>445</td></tr>
<tr><td align="right">165.</td><td>Saop&#353;tenje feldkomandanta iz Vrnja&#269;ke Banje od 10 marta 1943 god. o streljanju 80 ljudi kao odmazda za razaranje rudnika Vrbica i Oplenac</td><td align=right>446</td></tr>
<tr><td align="right">166.</td><td>Saop&#353;tenje Feldkomandature Vrnja&#269;ka Banja od 13 marta 1943 god. o streljanju 20 ljudi zbog ubistva pretsednika op&#353;tina u Toponici i Rakincu, Srez po&#382;areva&#269;ki</td><td align=right>447</td></tr>
<tr><td align="right">167.</td><td>Saop&#353;tenje feldkomandanta u Vrnja&#269;koj Banji od 25 marta 1943 god. o streljanju 20 ljudi zbog ru&#353;enja telefonskih linija</td><td align=right>448</td></tr>
<tr><td align="right">168.</td><td>Nare&#273;enje komanduju&#263;eg generala i zapovednika Srbije od marta 1943 god. Feldkomandanturi 610 da strelja 10 ljudi kao odmazdu za izvr&#353;enu akciju na pruzi kod Darosave</td><td align=right>449</td></tr>
<tr><td align="right">169.</td><td>Uputstvo komanduju&#263;eg generala i zapovednika Srbije od 3 aprila 1943 god. o spaljivanju naselja i ku&#263;a</td><td align=right>449</td></tr>
<tr><td align="right">170.</td><td>Obznana krajskomandanta u Po&#382;arevcu od 3 aprila 1943 god. o streljanju 75 ljudi zbog ubistva jednog Nemca iz organizacije Tot</td><td align=right>450</td></tr>
<tr><td align="right">171.</td><td>Saop&#353;tenje feldkomandanta iz Vrnja&#269;ke Banje od 9 aprila 1943 god. o streljanju 40 ljudi zbog izvr&#353;enih akcija partizana na pruge i telefonske veze u &#352;umadiji</td><td align=right>451</td></tr>
<tr><td align="right">172.</td><td>Saop&#353;tenje feldkomandanta iz Vrnja&#269;ke Banje od 16 aprila 1943 god. o streljanju 10 ljudi zbog ubistva pretsednika op&#353;tine u Plaskovcu kod Topole</td><td align=right>452</td></tr>
<tr><td align="right">173.</td><td>Saop&#353;tenje krajskomandanta iz Po&#382;arevca od 16 aprila 1943 god. o streljanju 30 ljudi zbog ubistva pretsednika op&#353;tine i napada na &#382;elezni&#269;ku stanicu u Sirakovu</td><td align=right>453</td></tr>
<tr><td align="right">174.</td><td>Objava Krajskomandanture iz Zaje&#269;ara od 23 aprila 1943 god. o naplati kazne od Sreza zaglavskog i o hap&#353;enju talaca</td><td align=right>453</td></tr>
<tr><td align="right">175.</td><td>Nare&#273;enje komanduju&#263;eg generala i zapovednika Srbije od aprila 1943 god. Feldkomandanturi u Ni&#353;u o izvr&#353;enju odmazde i prikupljanju talaca</td><td align=right>454</td></tr>
<tr><td align="right">176.</td><td>Saop&#353;tenje feldkomandanta iz Vrnja&#269;ke Banje od 12 maja 1943 god. o streljanju 10 ljudi zbog izazvanog sudara na &#382;eleznici kod Kru&#353;evca</td><td align=right>455</td></tr>
<tr><td align="right">177.</td><td>Izvod iz ratnog dnevnika 104 lova&#269;ke divizije za vreme od 25 aprila do 14 maja 1943 godine</td><td align=right>455</td></tr>
<tr><td align="right">178.</td><td>Saop&#353;tenje feldkomandanta iz Vrnja&#269;ke Banje od 17 maja 1943 god. o streljanju 10 ljudi u Kragujevcu zbog pogibije 5 pripadnika SDS kod Belanovice</td><td align=right>453</td></tr>
<tr><td align="right">179.</td><td>Saop&#353;tenje feldkomandanta iz Beograda od 26 maja 1943 god. o streljanju 125 ljudi zbog 2 ubijena i 1 ranjenog Nemca kod s. Dra&#382;anj</td><td align=right>458</td></tr>
<tr><td align="right">180.</td><td>Saop&#353;tenje feldkomandanta iz Ni&#353;a od 4 juna 1943 god. o streljanju 10 ljudi zbog ubistva &#353;efa policije u Leskovcu</td><td align=right>459</td></tr>
<tr><td align="right">181.</td><td>Dnevni izve&#353;taj komanduju&#263;eg generala i zapovednika Srbije za 18 juni 1943 godine</td><td align=right>460</td></tr>
<tr><td align="right">182.</td><td>Objava Krajskomandanture Zaje&#269;ar od 26 juna 1943 god. o hap&#353;enju talaca</td><td align=right>461</td></tr>
<tr><td align="right">183.</td><td>Nare&#273;enje komanduju&#263;eg generala i zapovednika Srbije od avgusta 1943 god. Feldkomandanturi u Ni&#353;u da izvr&#353;i streljanje 70 ljudi kao odmazdu zbog akcije partizana</td><td align=right>462</td></tr>
<tr><td align="right">184.</td><td>Nare&#273;enje vojnog zapovednika Jugoistoka od 2 septembra 1943 god. Feldkomandanturi u Ni&#353;u da strelja 450 lica za 7 ubijenih i 4 ranjena nema&#269;ka policajca</td><td align=right>463</td></tr>
<tr><td align="right">185.</td><td>Saop&#353;tenje feldkomandanta iz Ni&#353;a od 10 septembra 1943 god. o streljanju 10 ljudi u Zaje&#269;aru zbog izvr&#353;enog napada na postrojenja za ispiranje kvarca u Rgotini</td><td align=right>464</td></tr>
<tr><td align="right">186.</td><td>Poverljivi izve&#353;taj nema&#269;ke divizije "Brandenburg" od 12 novembra 1943 god. Komandi Druge tenkovske armije o pripremama za napad na Vrhovni &#353;tab NOV i POJ</td><td align=right>465</td></tr>
<tr><td align="right">187.</td><td>Dnevni izve&#353;taj vojnog zapovednika Jugoistoka za 3 decembar 1943 godine</td><td align=right>469</td></tr>

<tr><td colspan=3><b>III - Dokumenti bugarskih i kvislin&#353;kih komandi i ustanova</b></td></tr>

<tr><td align="right">188.</td><td>Izve&#353;taj obave&#353;tajne slu&#382;be Prvog bugarskog korpusa od 1 januara 1943 god. o delatnosti NOP odreda na teritoriji korpusa od 1-31 decembra 1942 godine</td><td align=right>473</td></tr>
<tr><td align="right">189.</td><td>Bilten br. 19 Obave&#353;tajnog otseka Komande SDS od 22 januara 1943 god. o akcijama protiv partizanskih jedinica u Srbiji od 17-22 januara 1943 godine</td><td align=right>478</td></tr>
<tr><td align="right">190.</td><td>Bilten br. 31 Obave&#353;tajnog otseka SDS od 4 februara 1943 god. o borbi sa jednom partizanskom desetinom u s. Subotincu kod Aleksinca</td><td align=right>480</td></tr>
<tr><td align="right">191.</td><td>Bilten br. 32 Obave&#353;tajnog otseka Komande SDS od 5 februara 1943 god. o akcijama partizanskih jedinica u Kragujeva&#269;kom i Kru&#353;eva&#269;kom okrugu krajem januara i po&#269;etkom februara 1943 godine</td><td align=right>483</td></tr>
<tr><td align="right">192.</td><td>Bilten br. 41 Obave&#353;tajnog otseka Komande SDS od 16 februara 1943 god. o partizanskim akcijama u Kragujeva&#269;kom, Ni&#353;kom, Po&#382;areva&#269;kom i Kru&#353;eva&#269;kom okrugu</td><td align=right>485</td></tr>
<tr><td align="right">193.</td><td>Bilten br. 51 Obave&#353;tajnog otseka Komande SDS od 26 februara 1943 god. o napadu partizana na stanicu SDS u s. Ven&#269;ane i rudnik uglja "Rudovci"</td><td align=right>487</td></tr>
<tr><td align="right">194.</td><td>Izve&#353;taj Komande SDS Okruga beogradskog II od 27 februara 1343 god. komandantu Beogradske oblasti SDS javne bezbednosti o napadu partizanskih jedinica na Ven&#269;ane, Baro&#353;evac i Rudovce</td><td align=right>489</td></tr>
<tr><td align="right">195.</td><td>Bilten br. 55 Obave&#353;tajnog otseka Komande SDS od 3 marta 1943 god. o partizanskim akcijama u Beogradskom okrugu krajem februara i po&#269;etkom marta 1943 godine</td><td align=right>494</td></tr>
<tr><td align="right">196.</td><td>Bilten br. 57 Obave&#353;tajnog otseka SDS od 6 marta 1943 god. o borbi izme&#273;u Nemaca i partizana u s. Slatini</td><td align=right>495</td></tr>
<tr><td align="right">197.</td><td>Bilten br. 63 Obave&#353;tajnog otseka Komande SDS od 17 marta 1943 god. o partizanskim akcijama u Zaje&#269;arskom i Valjevskom okrugu, sredinom marta 1943 godine</td><td align=right>496</td></tr>
<tr><td align="right">198.</td><td>Bilten br. 601 Obave&#353;tajnog otseka Komande SDS od 30 aprila 1943 god. o nema&#269;kim represalijama u Beogradskom, Kragujeva&#269;kom i &#352;aba&#269;kom okrugu</td><td align=right>498</td></tr>
<tr><td align="right">199.</td><td>Bilten br. 114 Obave&#353;gajnog otseka Komande SDS od 15 maja 1943 god. o napadu partizana na Lazarevac</td><td align=right>500</td></tr>
<tr><td align="right">200.</td><td>Izve&#353;taj komandanta Srpske dr&#382;avne stra&#382;e od 11 juna 1943 god. &#353;efu Srpske dr&#382;avne bezbednosti o dr&#382;anju dobrovolja&#269;kih odreda u borbama sa partizanima</td><td align=right>501</td></tr>
<tr><td align="right">201.</td><td>Izve&#353;taj Komande SDS U&#382;i&#269;kog okruga od 20 novembra 1943 god. komandantu Srpske dr&#382;avne stra&#382;e o barbama partizanskih jedinica u Kremni protiv bugarskih jedinica</td><td align=right>502</td></tr>

<tr><td colspan=2>Registar</td><td align=right>507</td></tr>

<tr><td colspan=3><CENTER><TABLE border="1"><TR><TD><a href="/"><b>BIBLIOTEKA</b></a></TD></TR></TABLE></CENTER>
</TABLE>
</div>
</body>
</html>
