<!DOCTYPE html>
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<title>ZBORNIK NOR-a. tom I, knjiga 1 - BORBE U SRBIJI 1941</title>
<style type="text/css">
<!--
@import url(/normal.css);
-->
</style>
</head>
<body>
<br><b class=bigTitle>ZBORNIK NOR-a. tom I, knjiga 1 - BORBE U SRBIJI 1941</b>
<br>
<CENTER><TABLE border="1"><TR><TD><a href="/"><b>BIBLIOTEKA</b></a></TD></TR></TABLE></CENTER>
<div class=BELITASTER>
<table width="100%" border=1 style="background-image:url(/temp/9464_by.jpg);">
<tr><td colspan=2 align="center"><b> *  *  * </b></td></tr>
<tr><td colspan=2 align="center"><a href="4_1_1.pdf"><b class=bigTitle>cela knjiga</b></a></td></tr>
<tr><td colspan=2 align="center"><b> *  *  * </b></td></tr>
<tr><td colspan=2 align="center"><a href="4_1_1_0.pdf"><b class=bigTitle>sadr&#382;aj</b></a></td></tr>
<tr><td colspan=2 align=center><b> *  *  * </b></td></tr>
<tr><td colspan=2 align=center><a href="4_1_1_1.pdf"><b class=bigTitle>Dokumenti partijskih organizacija i partizanskih &#353;tabova - izve&#353;taji iz "Borbe"</b></a></td></tr>
<tr><td colspan=2 align=center><a href="4_1_1_2.pdf"><b class=bigTitle>Dokumenti nema&#269;kih i kvislin&#353;kih komandi i ustanova</b></a></td></tr>
<tr><td colspan=2 align="center"><b> *  *  * </b></td></tr>
<tr><td colspan=3><i>* upozorenje: redni brojevi dokumenata i brojevi stranica mogu biti prikazani pogre&#353;no ili izostavljeni usled baga u OCR-programu</i></td></tr>
</TABLE>
<table width="100%" border=1>
<tr><td colspan=3 bgcolor="#c0c0c0"><b>sadr&#382;aj</b></td></tr>
<tr><td bgcolor="#a0a0a0"><b>rb</b></td><td bgcolor="#a0a0a0"><b>opis dokumenta</b></td><td align="right" bgcolor="#a0a0a0"><b>stranica</b></td></tr>

<tr><td colspan=2>OD REDAKCIJE</td><td align=right>5</td></tr>
<tr><td colspan=3><b>PROGLASI CENTRALNOG KOMITETA KOMUNISTI&#268;KE PARTIJE JUGOSLAVIJE</b></td></tr>
<tr><td align="right">1.</td><td>Proglas CK KPJ povodom napada fa&#353;isti&#269;ke Nema&#269;ke na Sovjetski Savez</td><td align=right>11</td></tr>
<tr><td align="right">2.</td><td>Proglas CK KPJ narodima Jugoslavije od 12 jula 1941 god.</td><td align=right>18</td></tr>
<tr><td align="right">3.</td><td>Proglas CK KPJ narodima Jugoslavije od 25 jula 1941 god.</td><td align=right>22</td></tr>

<tr><td colspan=3><b>BORBE U SRBIJI 1941</b></td></tr>

<tr><td colspan=3><b>I - DOKUMENTI PARTISKIH ORGANIZACIJA I PARTIZANSKIH &#352;TABOVA - IZVE&#352;TAJI IZ "BORBE"</b></td></tr>

<tr><td align="right">4.</td><td>Proglas Pokrajinskog komiteta KPJ za Srbiju od jula meseca 1941 god.</td><td align=right>29</td></tr>
<tr><td align="right">5.</td><td>Saop&#353;tenje Glavnog &#353;taba narodno-oslobodila&#269;kih partizanskih odreda za Srbiju od 1 VIII 1941 god. o spasavanju druga Aleksandra Rankovi&#263;a iz beogradske bolnice</td><td align=right>32</td></tr>
<tr><td align="right">6.</td><td>Pismo Pokrajinskog komiteta KPJ za Srbiju Okru&#382;nom komitetu KPJ za &#352;aba&#269;ki okrug od 12 VIII 1941 god.</td><td align=right>36</td></tr>
<tr><td align="right">7.</td><td>Izve&#353;taj instruktora Pokrajinskog komiteta KPJ za Srbiju od 14 VIII 1941 god. iz &#352;aba&#269;kog okruga</td><td align=right>40</td></tr>
<tr><td align="right">8.</td><td>Pismo Pokrajinskog komiteta KPJ za Srbiju Okru&#382;nom komitetu KPJ za U&#382;i&#269;ki okrug i instruktoru Pokrajinskog komiteta od 14 VIII 1941 god.</td><td align=right>46</td></tr>
<tr><td align="right">9.</td><td>Izve&#353;taj komandira Posavskog narodno-oslobodila&#269;kog partizanskog odreda od 14 VIII 1941 god.</td><td align=right>51</td></tr>
<tr><td align="right">10.</td><td>Izve&#353;taj instruktora Pokrajinskog komiteta KPJ za Srbiju od 16 VIII 1941 god. iz Pomoravskog okruga</td><td align=right>55</td></tr>
<tr><td align="right">11.</td><td>Izve&#353;taj Okru&#382;nog komiteta KPJ za Ni&#353;ki okrug od 16 VIII 1941 god.</td><td align=right>58</td></tr>
<tr><td align="right">12.</td><td>Tekst partizanske zakletve, objavljen u Biltenu Glavnog &#353;taba narodno-oslobodila&#269;kih partizanskih odreda Jugoslavije od 19 VIII 1941 god.</td><td align=right>61</td></tr>
<tr><td align="right">13.</td><td>Tekst zakletve Kragujeva&#269;kog narodno-oslobodila&#269;kog partizanskog odreda</td><td align=right>62</td></tr>
<tr><td align="right">14.</td><td>Pismo Pokrajinskog komiteta KPJ za Srbiju Okru&#382;nom komitetu KPJ za &#352;aba&#269;ki okrug i instruktoru Pokrajinskog komiteta od 20 VIII 1941 god.</td><td align=right>63</td></tr>
<tr><td align="right">15.</td><td>Uputstva komande Posavskog narodno-oslobodila&#269;kog partizanskog odreda od avgusta 1941 god. za obrazovanje narodno-oslobodila&#269;kih odbora</td><td align=right>68</td></tr>
<tr><td align="right">16.</td><td>Izve&#353;taj Okru&#382;nog komiteta KPJ za Ni&#353;ki okrug od 22 VIII 1941 god.</td><td align=right>70</td></tr>
<tr><td align="right">17.</td><td>Izve&#353;taj partizanskog rukovodstva Pomoravskog okruga od 23 VIII 1941 god.</td><td align=right>72</td></tr>
<tr><td align="right">18.</td><td>Izve&#353;taj Okru&#382;nog komiteta KPJ za &#352;aba&#269;ki okrug od 23 VIII 1941 god.</td><td align=right>76</td></tr>
<tr><td align="right">19.</td><td>Izve&#353;taj Okru&#382;nog komiteta KPJ za U&#382;i&#269;ki okrug od 23 VIII 1941 god.</td><td align=right>78</td></tr>
<tr><td align="right">20.</td><td>Izve&#353;taj Okru&#382;nog komiteta KPJ za Kraljeva&#269;ki okrug od 23 VIII 1941 god.</td><td align=right>82</td></tr>
<tr><td align="right">21.</td><td>Izve&#353;taj instruktora Pokrajinskog komiteta KPJ za Srbiju od 23 VIII 1941 god. iz Po&#382;areva&#269;kog okruga</td><td align=right>84</td></tr>
<tr><td align="right">22.</td><td>Zajedni&#269;ko pismo komandanta Cerskog &#269;etni&#269;kog odreda i komandanta Podrinskog narodno-oslobodila&#269;kog partizanskog odreda Dra&#382;i Mihailovi&#263;u od 25 VIII 1941 god.</td><td align=right>88</td></tr>
<tr><td align="right">23.</td><td>Izve&#353;taj Okru&#382;nog komiteta KPJ za Kraljeva&#269;ki okrug od 27 VIII 1941 god.</td><td align=right>90</td></tr>
<tr><td align="right">24.</td><td>Izve&#353;taj komande Posavskog narodno-oslobodila&#269;kog partizanskog odreda od 28 VIII 1941 god.</td><td align=right>92</td></tr>
<tr><td align="right">25.</td><td>Izve&#353;taj instruktora Pokrajinskog komiteta KPJ za Srbiju od 30 VIII 1941 god. iz Po&#382;areva&#269;kog okruga</td><td align=right>101</td></tr>
<tr><td align="right">26.</td><td>Izve&#353;taj instruktora Pokrajinskog komiteta KPJ za Srbiju od 30 VIII 1941 god. iz &#352;aba&#269;kog okruga</td><td align=right>103</td></tr>
<tr><td align="right">27.</td><td>Proglas Pokrajinskog komiteta KPJ za Srbiju povodom imenovanja Nedi&#263;eve vlade</td><td align=right>106</td></tr>
<tr><td align="right">28.</td><td>Pismo Pokrajinskog komiteta KPJ za Srbiju Okru&#382;nom komitetu KPJ za &#352;aba&#269;ki okrug i instruktoru Pokrajinskog komiteta od 4 IX 1941 god.</td><td align=right>111</td></tr>
<tr><td align="right">29.</td><td>Izve&#353;taj Okru&#382;nog komiteta KPJ za Kraljeva&#269;ki okrug od 6 IX 1941 god.</td><td align=right>114</td></tr>
<tr><td align="right">30.</td><td>Izve&#353;taj Okru&#382;nog komiteta KPJ za Kraljeva&#269;ki okrug od 8 IX 1941 god.</td><td align=right>116</td></tr>
<tr><td align="right">31.</td><td>Izve&#353;taj instruktora Pokrajinskog komiteta KPJ za Srbiju od 12 IX 1941 god. iz Pomoravskog okruga</td><td align=right>118</td></tr>
<tr><td align="right">32.</td><td>Izve&#353;taj Okru&#382;nog komiteta KPJ za Kraljeva&#269;ki okrug od 12 IX 1941 god.</td><td align=right>120</td></tr>
<tr><td align="right">33.</td><td>Izve&#353;taj &#269;lana Pokrajinskog komiteta KPJ za Srbiju od 13 IX 1941 god. iz Kru&#353;eva&#269;kog okruga</td><td align=right>122</td></tr>
<tr><td align="right">34.</td><td>Izve&#353;taj instruktora Pokrajinskog komiteta KPJ z,a Srbiju od septembra 1941 god. iz Po&#382;areva&#269;kog okruga</td><td align=right>125</td></tr>
<tr><td align="right">35.</td><td>Izve&#353;taj Okru&#382;nog komiteta KPJ za Po&#382;areva&#269;ki okrug od 21 IX 1941 god.</td><td align=right>128</td></tr>
<tr><td align="right">36.</td><td>Izve&#353;taj komande 3. &#269;ete Kosmajskog narodno-oslobodila&#269;kog partizanskog odreda od 24 IX 1941 god.</td><td align=right>132</td></tr>
<tr><td align="right">37.</td><td>Izve&#353;taj komande II bataljona Posavskog narodno-oslobodila&#269;kog partizanskog odreda od 29 IX 1941 god.</td><td align=right>140</td></tr>
<tr><td align="right">38.</td><td>Izve&#353;taj komande 2. &#269;ete Kosmajskog narodno-oslobodila&#269;kog partizanskog odreda od 29 IX 1941 god.</td><td align=right>144</td></tr>
<tr><td align="right">39.</td><td>Naredba komandanta U&#382;i&#269;kog narodno-oslobodila&#269;kog partizanskog odreda od 30 IX 1941 god.</td><td align=right>152</td></tr>
<tr><td align="right">40.</td><td>Pismo komande Posavskog narodno-oslobodila&#269;kog partizanskog odreda komandi Kosmajskog narodno-oslobodila&#269;kog partizanskog odreda od septembra 1941 god.</td><td align=right>154</td></tr>
<tr><td align="right">41.</td><td>Izve&#353;taj Okru&#382;nog komiteta KPJ za Po&#382;areva&#269;ki okrug od septembra 1941 god.</td><td align=right>156</td></tr>
<tr><td align="right">42.</td><td>Izve&#353;taj Okru&#382;nog komiteta KPJ za Kru&#353;eva&#269;ki okrug od oktobra 1941 god.</td><td align=right>158</td></tr>
<tr><td align="right">43.</td><td>Uredba o kaznama u Posavskom narodno-oslobodila&#269;kom partizanskom odredu od oktobra 1941 god.</td><td align=right>161</td></tr>
<tr><td align="right">44.</td><td>Nare&#273;enje komande II bataljona Posavskog narodno-oslobodila&#269;kog partizanskog odreda od 4 X 1941 god.</td><td align=right>166</td></tr>
<tr><td align="right">45.</td><td>Izve&#353;taj komande II bataljona Posavskog narodno-oslobodila&#269;kog partizanskog odreda od 4 oktobra 1941 god.</td><td align=right>168</td></tr>
<tr><td align="right">46.</td><td>Nare&#273;enje komande II bataljona Posavskog narodno-oslobodila&#269;kog partizanskog odreda od 4 X 1941 god.</td><td align=right>172</td></tr>
<tr><td align="right">47.</td><td>Nare&#273;enje komande II bataljona Posavskog narodno-oslobodila&#269;kog partizanskog odreda od 4 X 1941 god.</td><td align=right>174</td></tr>
<tr><td align="right">48.</td><td>Izve&#353;taj &#353;taba Kragujeva&#269;kog narodno-oslobodila&#269;kog partizanskog odreda od 5 X 1941 god.</td><td align=right>176</td></tr>
<tr><td align="right">49.</td><td>Nare&#273;enje komande II bataljona Posavskog narodno-oslobodila&#269;kog partizanskog odreda od 7 X 1941 god.</td><td align=right>182</td></tr>
<tr><td align="right">50.</td><td>Nare&#273;enje komande II bataljona Posavskog narodno-oslobodila&#269;kog partizanskog odreda od 7 X 1941 god.</td><td align=right>188</td></tr>
<tr><td align="right">51.</td><td>Izve&#353;taj komandi II bataljona Posavskog narodno-oslobodila&#269;kog partizanskog odreda od 16 X 1941 god.</td><td align=right>190</td></tr>
<tr><td align="right">52.</td><td>Nare&#273;enje &#353;taba I bataljona Kragujeva&#269;kog narodno-oslobodila&#269;kog partizanskog odreda od 11 X 1941 god.</td><td align=right>193</td></tr>
<tr><td align="right">53.</td><td>Nare&#273;enje &#353;taba I bataljona Kragujeva&#269;kog narodno-oslobodila&#269;kog partizanskog odreda od 18 X 1941 god.</td><td align=right>195</td></tr>
<tr><td align="right">54.</td><td>Izve&#353;taj komande II bataljona Posavskog narodno-oslobodila&#269;kog partizanskog odreda od 20 X 1941 god.</td><td align=right>197</td></tr>
<tr><td align="right">55.</td><td>Saop&#353;tenje Vrhovnog &#353;taba narodno-oslobodila&#269;kih partizanskih odreda Jugoslavije od 19 X 1941 god.</td><td align=right>201</td></tr>
<tr><td align="right">56.</td><td>Pismo Vrhovnog &#353;taba narodno-oslobodila&#269;kih partizanskih odreda Jugoslavije upu&#263;eno Dra&#382;i Mihailovi&#263;u 20 X 1941 god.</td><td align=right>203</td></tr>
<tr><td align="right">57.</td><td>Izve&#353;taj "Borbe" od 21 X 1941 god. o borbama partizana u &#352;umadiji</td><td align=right>208</td></tr>
<tr><td align="right">58.</td><td>Izve&#353;taj "Borbe" od 21 X 1941 god. o akcijama partizana u Po&#382;areva&#269;kom okrugu</td><td align=right>209</td></tr>
<tr><td align="right">59.</td><td>&#268;lanak "Borbs" od 21 X 1941 god. o organizaciji pozadine na oslobo&#273;enoj teritoriji</td><td align=right>210</td></tr>
<tr><td align="right">60.</td><td>&#268;lanak "Borbe" od 21 X 1941 god. o pomo&#263;i frontu i organizaciji radionica na oslobo&#273;enoj teritoriji</td><td align=right>213</td></tr>
<tr><td align="right">61.</td><td>Izve&#353;taj &#353;taba Kosmajskog narodno-oslobodila&#269;kog partizanskog odreda od 22 X 1941 god.</td><td align=right>215</td></tr>
<tr><td align="right">62.</td><td>Izve&#353;taj Radio Moskve od 22 X 1941 god. o borbama u Jugoslaviji</td><td align=right>221</td></tr>
<tr><td align="right">63.</td><td>Izve&#353;taj instruktora Pokrajinskog komiteta KPJ za Srbiju od 24 X 1941 god. iz Pomoravskog okruga</td><td align=right>222</td></tr>
<tr><td align="right">64.</td><td>Kominike Vrhovnog &#353;taba narodno-oslobodila&#269;kih partizanskih odreda Jugoslavije od 24 X 1941 god.</td><td align=right>224</td></tr>
<tr><td align="right">65.</td><td>Naredba &#353;taba U&#382;i&#269;kog narodno oslobodila&#269;kog partizanskog odreda od 24 X 1941 god.</td><td align=right>226</td></tr>
<tr><td align="right">66.</td><td>Izva&#353;taj "Borbe" od 28 X 1941 god. o uspesima partizana u Srbiji</td><td align=right>228</td></tr>
<tr><td align="right">67.</td><td>&#268;lanak "Borbe" od 28 X 1941 god. o organizaciji nedeljne akcije za pomo&#263; frontu</td><td align=right>230</td></tr>
<tr><td align="right">68.</td><td>Naredba &#353;taba I bataljona Kragujeva&#269;kog narodno-oslobodila&#269;kog partizanskog odreda od 29 X 1941 god.</td><td align=right>232</td></tr>
<tr><td align="right">69.</td><td>Izve&#353;taj instruktora Pokrajinskog komiteta KPJ za Srbiju od 30 X 1941 god. iz Pomoravskog okruga</td><td align=right>234</td></tr>
<tr><td align="right">70.</td><td>Izve&#353;taj "Borbe" od 1 XI 1941 god. o porazu Nemaca kod Valjeva</td><td align=right>238</td></tr>
<tr><td align="right">71.</td><td>Saop&#353;tenje Pokrajinskog komiteta KPJ za Srbiju o smrti komandanta I &#353;umadiskog odreda druga Milana Blagojevi&#269;a</td><td align=right>239</td></tr>
<tr><td align="right">72.</td><td>Saop&#353;tenje Glavnog &#353;taba narodno-oslobodila&#269;kih partizanskih odreda za Srbiju o smrti komandanta I &#353;umadiskog odreda druga Milana Blagojevi&#263;a</td><td align=right>240</td></tr>
<tr><td align="right">73.</td><td>Saop&#353;tenje Vrhovnog &#353;taba narodno-oslobodila&#269;kih partizanskih odreda Jugoslavije od 4 XI 1941 god.</td><td align=right>242</td></tr>
<tr><td align="right">74.</td><td>Izve&#353;taj "Borbe" od 8 XI 1941 god. o akcijama i borbama u &#352;umadiji</td><td align=right>249</td></tr>
<tr><td align="right">75.</td><td>Izve&#353;taj "Borbe" od 8 XI 1941 god. o neuspelom napadu &#269;etnika na U&#382;ice</td><td align=right>251</td></tr>
<tr><td align="right">76.</td><td>Izve&#353;taj "Borbe" od 8 XI 1941 god. o neuspelom napadu &#269;etnika na U&#382;ice i &#269;a&#269;ak</td><td align=right>256</td></tr>
<tr><td align="right">77.</td><td>Izve&#353;taj dopisnika TASS-a iz Norve&#353;ke o oru&#382;anoj borbi naroda Jugoslavije, od 11 XI 1941 god.</td><td align=right>257</td></tr>
<tr><td align="right">78.</td><td>Izve&#353;taj "Borbe" od 13 XI 1941 god. o pobedama kod Lopatice i Ra&#353;ke</td><td align=right>258</td></tr>
<tr><td align="right">79.</td><td>Izve&#353;taj "Borbe" od 13 XI 1941 god. o neuspelom poku&#353;aju Nemaca da prodru od Valjeva prema U&#382;icu</td><td align=right>259</td></tr>
<tr><td align="right">80.</td><td>Izve&#353;taj "Borbe" od 15 XI 1941 god. o zlo&#269;inu Nemaca u Kragujevcu</td><td align=right>260</td></tr>
<tr><td align="right">81.</td><td>Izve&#353;taj "Borbe" od 18 XI 1941 god. o zlo&#269;inu &#269;etnika kod Kosjeri&#263;a</td><td align=right>264</td></tr>
<tr><td align="right">82.</td><td>Izve&#353;taj "Borbe" od 20 XI 1941 god. o razbijanju &#269;etnika kod Pranjana</td><td align=right>266</td></tr>
<tr><td align="right">83.</td><td>Izve&#353;taj "Borbe" od 20 XI 1941 god. o bombardovanju &#269;a&#269;ka</td><td align=right>267</td></tr>
<tr><td align="right">84.</td><td>Izve&#353;taj "Borbe" od 20 XI 1941 god. o porazu Nemaca kod Valjeva</td><td align=right>268</td></tr>
<tr><td align="right">85.</td><td>Izve&#353;taj "Borbe" od 20 XI 1941 god. o predaji Nemcima na prevaru pohvatanih partizana od strane &#269;etnika</td><td align=right>269</td></tr>
<tr><td align="right">86.</td><td>Saop&#353;tenje Vrhovnog &#353;taba narodno-oslobodila&#269;kih partizanskih odreda Jugoslavije od 20 XI 1941 god.</td><td align=right>272</td></tr>
<tr><td align="right">87.</td><td>Pozdrav ruskih partizana upu&#263;en preko Radio Moskve partizanima Jugoslavije 20 XI 1941 god.</td><td align=right>273</td></tr>
<tr><td align="right">88.</td><td>Tekst sporazuma izme&#273;u Vrhovnog &#353;taba narodno-oslobodila&#269;kih partizanskih odreda Jugoslavije i komande vojno-&#269;etni&#269;kih odreda zaklju&#269;en 20 XI 1941 god.</td><td align=right>274</td></tr>
<tr><td align="right">89.</td><td>Izve&#353;taj "Borbe" od 22 XI 1941 god. o uni&#353;tenju odreda Pe&#263;an&#269;evih &#269;etnika</td><td align=right>276</td></tr>
<tr><td align="right">90.</td><td>"Borba" od 22 XI 1941 god. o sporazumu izme&#273;u Vrhovnog &#353;taba narodno-oslobodila&#269;kih partizanskih odreda Jugoslavije i komande vojno-&#269;etni&#269;kih odreda</td><td align=right>277</td></tr>
<tr><td align="right">91.</td><td>Izve&#353;taj "Borbe" od 22 XI 1941 god. o borbama kod Uba i Koceljeva</td><td align=right>280</td></tr>
<tr><td align="right">92.</td><td>Saop&#353;tenje Vrhovnog &#353;taba narodno-oslobodila&#269;kih partizanskih odreda Jugoslavije od 26 XI 1941 god.</td><td align=right>282</td></tr>
<tr><td align="right">93.</td><td>Izve&#353;taj "Borbe" od 27 XI 1941 god. o zlo&#269;inu &#269;etnika kod Braji&#263;a</td><td align=right>284</td></tr>
<tr><td align="right">94.</td><td>Pismo Pokrajinskog komiteta KPJ za Srbiju Okru&#382;nom komitetu KPJ za Po&#382;areva&#269;ki okrug i instruktoru Pokrajinskog komiteta od 9 XII 1941 god.</td><td align=right>286</td></tr>
<tr><td align="right">95.</td><td>Zabele&#353;ke Ive Lole Ribara, &#269;lana CK KPJ i &#269;lana Vrhovnog &#353;taba narodno-oslobodila&#269;kih partizanskih odreda Jugoslavije od decembra 1941 god.</td><td align=right>289</td></tr>
<tr><td align="right">96.</td><td>Pismo Okru&#382;nog komiteta KPJ za Valjevski okrug partiskim jedinicama i &#269;lanovima Partije od 20 XII 1941 god.</td><td align=right>301</td></tr>
<tr><td align="right">97.</td><td>Izve&#353;taj Okru&#382;nog komiteta KPJ za Ni&#353;ki okrug od 23 XII 1941 god.</td><td align=right>304</td></tr>
<tr><td align="right">98.</td><td>Izve&#353;taj Pokrajinskom komitetu KPJ za Srbiju sa podru&#269;ja Toplice i Jablanice od 29 XII 1941 god.</td><td align=right>307</td></tr>
<tr><td align="right">99.</td><td>Pismo Pokrajinskog komiteta KPJ za Srbiju Okru&#382;nom komitetu KPJ za Po&#382;areva&#269;ki okrug i instruktoru Pokrajinskog komiteta od 30 XII 1941 god.</td><td align=right>310</td></tr>
<tr><td align="right">100.</td><td>Pismo Glavnog &#353;taba narodno-oslobodila&#269;kih partizanskih odreda Jugoslavije za Srbiju &#353;tabu Romaniskog narodno-oslobodila&#269;kog partizanskog odreda od 30 XII 1941 god</td><td align=right>313</td></tr>
<tr><td align="right">101.</td><td>Izve&#353;taj o akcijama Babi&#269;kog partizanskog odreda za mesec decembar 1941 god.</td><td align=right>317</td></tr>
<tr><td align="right">102.</td><td>Naredba Vrhovnog &#353;taba narodno-oslobodila&#269;kih partizanskih odreda Jugoslavije o formiranju I proleterske narodno-oslobodila&#269;ke udarne brigade</td><td align=right>321</td></tr>
<tr><td align="right">103.</td><td>Depe&#353;a Vrhovnog &#353;taba narodno-oslobodila&#269;kih partizanskih odreda Jugoslavije upu&#263;ena u inostranstvo od 29 XII 1941 god.</td><td align=right>322</td></tr>

<tr><td colspan=3><b>II - DOKUMENTI NEMA&#268;KIH I KVISLIN&#352;KIH KOMANDI I USTANOVA</b></td></tr>

<tr><td align="right">104.</td><td>Zapovest &#353;taba XI nema&#269;kog armiskog korpusa od 27 IV 1941 god.</td><td align=right>327</td></tr>
<tr><td align="right">105.</td><td>Zapovest komandanta II nema&#269;ke armije od 28 IV 1941 god.</td><td align=right>329</td></tr>
<tr><td align="right">106.</td><td>Dopunska zapovest &#353;taba XI armiskog korpusa od 29 IV 1941 god.</td><td align=right>331</td></tr>
<tr><td align="right">107.</td><td>Izve&#353;taj &#353;taba 60 nema&#269;ke p. divizije od 17 V 1941 god.</td><td align=right>332</td></tr>
<tr><td align="right">108.</td><td>Hitlerova direktiva br. 31 od 9 VI 1941 god.</td><td align=right>335</td></tr>
<tr><td align="right">109.</td><td>Odredbe na&#269;elnika &#353;taba nema&#269;ke Vrhovne komande od 15 VI 1941 god. za izvr&#353;enje Hitlerove direktive br. 31</td><td align=right>338</td></tr>
<tr><td align="right">110.</td><td>Izve&#353;taj &#353;efa nema&#269;ke okupacione uprave u Srbiji od 22 VI 1941 god.</td><td align=right>340</td></tr>
<tr><td align="right">111.</td><td>Nare&#273;enje dr Turnera M. A&#263;imovi&#263;u od 22 VI 1941 god.</td><td align=right>341</td></tr>
<tr><td align="right">112.</td><td>Nare&#273;enje banske uprave Moravske banovine od 26 VI 1941 god.</td><td align=right>343</td></tr>
<tr><td align="right">113.</td><td>Izve&#353;taj nema&#269;kog vojnog zapovednika na Balkanu od 6 VII 1941 god.</td><td align=right>345</td></tr>
<tr><td align="right">114.</td><td>Izve&#353;taj nema&#269;kog vojnog zapovednika na Balkanu od 8 VII 1941 god.</td><td align=right>346</td></tr>
<tr><td align="right">115.</td><td>Izve&#353;taj nema&#269;kog vojnog zapovednika na Balkanu od 19 VII 1941 god.</td><td align=right>347</td></tr>
<tr><td align="right">116.</td><td>Izvod iz izve&#353;taja &#353;efa nema&#269;ke policiske slu&#382;be od 19 VII 1941 god. 348 Izve&#353;taj nema&#269;kog vojnog zapovednika na Balkanu od 23 VII 1941 god.</td><td align=right>350</td></tr>
<tr><td align="right">117.</td><td>Izve&#353;taj nema&#269;kog vojnog zapovednika na Balkanu od 29 VII 1941 god.</td><td align=right>351</td></tr>
<tr><td align="right">118.</td><td>Nare&#273;enje nema&#269;kog vojnog zapovednika na Balkanu od 29 VII 1941 god.</td><td align=right>352</td></tr>
<tr><td align="right">119.</td><td>Izvod iz izve&#353;taja &#353;efa nema&#269;ke policiske slu&#382;be od 29 VII 1941 god.</td><td align=right>353</td></tr>
<tr><td align="right">120.</td><td>Izve&#353;taj &#353;efa nema&#269;ke okupacione uprave u Srbiji od 31 VII 1941 god.</td><td align=right>355</td></tr>
<tr><td align="right">121.</td><td>Izve&#353;taj nema&#269;kog vojnog zapovednika na Balkanu od 1 VIII 1941 god.</td><td align=right>356</td></tr>
<tr><td align="right">122.</td><td>Izve&#353;taj nema&#269;kog vojnog zapovednika na Balkanu od 1 VIII 1941 god.</td><td align=right>357</td></tr>
<tr><td align="right">123.</td><td>Izve&#353;taj nema&#269;kog vojnog zapovednika na Balkanu od 2 VIII 1941 god.</td><td align=right>358</td></tr>
<tr><td align="right">124.</td><td>Izve&#353;taj &#353;efa nema&#269;ke okupacione uprave u Srbiji od 6 VIII 1941 god.</td><td align=right>359</td></tr>
<tr><td align="right">125.</td><td>Izve&#353;taj nema&#269;kog vojnog zapovednika na Balkanu od 6 VIII 1941 god.</td><td align=right>360</td></tr>
<tr><td align="right">126.</td><td>Izve&#353;taj nema&#269;kog vojnog zapovednika na Baikanu od 7 VIII 1941 god.</td><td align=right>361</td></tr>
<tr><td align="right">127.</td><td>Izve&#353;taj nema&#269;kog vojnog zapovednika na Balkanu od 8 VIII 1941 god.</td><td align=right>362</td></tr>
<tr><td align="right">128.</td><td>Izve&#353;taj nema&#269;kog vojnog zapovednika na Balkanu od 11 VIII1941 god.</td><td align=right>363</td></tr>
<tr><td align="right">129.</td><td>Izve&#353;taj nema&#269;kog vojnog zapovednika na Balkanu od 14 VIII 1941 god.</td><td align=right>364</td></tr>
<tr><td align="right">130.</td><td>Izve&#353;taj &#353;efa nema&#269;ke okupacione uprave u Srbiji od 15 VIII 1941 god.</td><td align=right>365</td></tr>
<tr><td align="right">131.</td><td>Izve&#353;taj nema&#269;kog vojnog zapovednika na Balkanu od 16 VIII 1941 god.</td><td align=right>366</td></tr>
<tr><td align="right">132.</td><td>Izve&#353;taj nema&#269;kog vojnog zapovednika na Balkanu od 17 VIII 1941 god.</td><td align=right>368</td></tr>
<tr><td align="right">133.</td><td>Izve&#353;taj &#353;efa nema&#269;ke okupacione uprave u Srbiji od 17 VIII 1941 god.</td><td align=right>369</td></tr>
<tr><td align="right">134.</td><td>Izve&#353;taj &#353;efa nema&#269;ke okupacione uprave u Srbiji od 19 VIII 1941 god.</td><td align=right>371</td></tr>
<tr><td align="right">135.</td><td>Nare&#273;enje komande nema&#269;kih trupa "LXV" od 19 VIII 1941 god.</td><td align=right>372</td></tr>
<tr><td align="right">136.</td><td>Izve&#353;taj na&#269;elnika &#353;taba nema&#269;ke okupacione uprave u Srbiji od 21 VIII 1941 god.</td><td align=right>374</td></tr>
<tr><td align="right">137.</td><td>Izve&#353;taj nema&#269;kog vojnog zapovednika na Balkanu od 23 VIII 1941 god.</td><td align=right>377</td></tr>
<tr><td align="right">138.</td><td>Izve&#353;taj nema&#269;kog vojnog zapovednika na Balkanu od 25 VIII 1941 god.</td><td align=right>378</td></tr>
<tr><td align="right">139.</td><td>Izve&#353;taj nema&#269;kog vojnog zapovednika na Balkanu od 27 VIII 1941 god.</td><td align=right>379</td></tr>
<tr><td align="right">140.</td><td>Izve&#353;taj &#353;efa nema&#269;ke okupacione uprave u Srbiji od 29 VIII 1941 god.</td><td align=right>380</td></tr>
<tr><td align="right">141.</td><td>Izve&#353;taj nema&#269;kog vojnog zapovednika na Balkanu od 29 VIII 1941 god.</td><td align=right>382</td></tr>
<tr><td align="right">142.</td><td>Izve&#353;taj nema&#269;kog vojnog zapovednika na Balkanu od 31 VIII 1941 god.</td><td align=right>383</td></tr>
<tr><td align="right">143.</td><td>Izve&#353;taj nema&#269;kog vojnog zapovednika na Balkanu od 1 IX 1941 god.</td><td align=right>384</td></tr>
<tr><td align="right">144.</td><td>Izvod iz operaciskog dnevnika nema&#269;kog vojnog zapovednika u Srbiji za septembar 1941 god.</td><td align=right>385</td></tr>
<tr><td align="right">145.</td><td>Izve&#353;taj nema&#269;kog vojnog zapovednika na Balkanu od 4 IX 1941 god.</td><td align=right>387</td></tr>
<tr><td align="right">146.</td><td>Nare&#273;enje nema&#269;kog vojnog zapovednika na Balkanu od 4 IX 1941 god.</td><td align=right>388</td></tr>
<tr><td align="right">147.</td><td>Nare&#273;enje feldmar&#353;ala Lista od 5 IX 1941 god.</td><td align=right>390</td></tr>
<tr><td align="right">148.</td><td>Izve&#353;taj Dunavskog &#382;andarmeriskog puka od 5 IX 1941 god.</td><td align=right>393</td></tr>
<tr><td align="right">149.</td><td>Izve&#353;taj nema&#269;kog vojnog zapovednika na Balkanu od 6 IX 1941 god.</td><td align=right>404</td></tr>
<tr><td align="right">150.</td><td>Nare&#273;enje komandanta Nedi&#263;eve &#382;andarmerije od 7 IX 1941 god.</td><td align=right>405</td></tr>
<tr><td align="right">151.</td><td>Izve&#353;taj komande nema&#269;kih trupa "LXV" od 8 IX 1941 god.</td><td align=right>412</td></tr>
<tr><td align="right">152.</td><td>Izve&#353;taj &#353;efa nema&#269;ke okupacione uprave u Srbiji od 9 IX 1941 god.</td><td align=right>413</td></tr>
<tr><td align="right">153.</td><td>Izve&#353;taj nema&#269;kog poru&#269;nika Dzaacka od 9 IX 1941 god.</td><td align=right>414</td></tr>
<tr><td align="right">154.</td><td>Izvod iz izve&#353;taja &#353;efa nema&#269;ke policiske slu&#382;be od 11 IX 1941 god.</td><td align=right>417</td></tr>
<tr><td align="right">155.</td><td>Izve&#353;taj usta&#353;kog oficira za vezu kod nema&#269;ke okupacione uprave u Srbiji od 12 IX 1941 god.</td><td align=right>418</td></tr>
<tr><td align="right">156.</td><td>Telegram feldmar&#353;ala Lista nema&#269;koj Vrhovnoj komandi od 13 IX 1941 god.</td><td align=right>422</td></tr>
<tr><td align="right">157.</td><td>Izve&#353;taj nema&#269;kog vojnog zapovednika na Balkanu od 15 IX 1941 god.</td><td align=right>424</td></tr>
<tr><td align="right">158.</td><td>Zapovest komande nema&#269;kih trupa "LXV" od 15 IX 1941 god.</td><td align=right>425</td></tr>
<tr><td align="right">159.</td><td>Izve&#353;taj &#353;efa nema&#269;ke okupacione uprave u Srbiji od 15 IX 1941 god.</td><td align=right>426</td></tr>
<tr><td align="right">160.</td><td>Hitlerova naredba feldmar&#353;alu Listu od 16 IX 1941 god.</td><td align=right>427</td></tr>
<tr><td align="right">161.</td><td>Naredba na&#269;elnika &#353;taba nema&#269;ke Vrhovne komande od 16 IX 1941 god.</td><td align=right>431</td></tr>
<tr><td align="right">162.</td><td>Izve&#353;taj na&#269;elnika &#353;taba nema&#269;ke okupacione uprave u Srbiji od 16 IX 1941 god.</td><td align=right>433</td></tr>
<tr><td align="right">163.</td><td>Izve&#353;taj &#353;efa nema&#269;ke okupacione uprave u Srbiji od 16 IX 1941 god.</td><td align=right>436</td></tr>
<tr><td align="right">164.</td><td>Izve&#353;taj nema&#269;kog vojnog zapovednika na Balkanu od 17 IX 1941 god.</td><td align=right>438</td></tr>
<tr><td align="right">165.</td><td>Nare&#273;enje komande nema&#269;kih trupa "LXV" od 18 IX 1941 god.</td><td align=right>439</td></tr>
<tr><td align="right">166.</td><td>Nare&#273;enje nema&#269;kog vojnog zapovednika na Balkanu od 19 IX 1941 god.</td><td align=right>440</td></tr>
<tr><td align="right">167.</td><td>Izve&#353;taj nema&#269;kog vojnog zapovednika na Balkanu od 20 IX 1941 god.</td><td align=right>442</td></tr>
<tr><td align="right">168.</td><td>Izve&#353;taj nema&#269;kog vojnog zapovednika u Srbiji od 21 IX 1941 god.</td><td align=right>443</td></tr>
<tr><td align="right">169.</td><td>Referat dr Turnera od 21 IX 1941 god.</td><td align=right>445</td></tr>
<tr><td align="right">170.</td><td>Zapovest generala Böhme-a od 21 IX 1941 god.</td><td align=right>450</td></tr>
<tr><td align="right">171.</td><td>Izve&#353;taj nema&#269;kog vojnog zapovednika u Srbiji od 23 IX 1941 god.</td><td align=right>453</td></tr>
<tr><td align="right">172.</td><td>Nare&#273;enje nema&#269;kog vojnog zapovednika u Srbiji od 23 IX 1941 god.</td><td align=right>454</td></tr>
<tr><td align="right">173.</td><td>Izve&#353;taj &#353;taba 342 nema&#269;ke p. divizije od 24 IX 1941 god.</td><td align=right>456</td></tr>
<tr><td align="right">174.</td><td>Izve&#353;taj nema&#269;kog vojnog zapovednika u Srbiji od 24 IX 1941 god.</td><td align=right>458</td></tr>
<tr><td align="right">175.</td><td>Naredba generala Böhme-a od 25 IX 1941 god.</td><td align=right>459</td></tr>
<tr><td align="right">176.</td><td>Nare&#273;enje nema&#269;kog vojnog zapovednika u Srbiji od 25 IX 1941 god.</td><td align=right>461</td></tr>
<tr><td align="right">177.</td><td>Izve&#353;taj &#353;taba 342 p. divizije od 25 IX 1941 god.</td><td align=right>463</td></tr>
<tr><td align="right">178.</td><td>Izve&#353;taj &#353;taba 342 p. divizije od 26 IX 1941 god.</td><td align=right>465</td></tr>
<tr><td align="right">179.</td><td>Izve&#353;taj nema&#269;kog vojnog zapovednika u Srbiji od 26 IX 1941 god.</td><td align=right>466</td></tr>
<tr><td align="right">180.</td><td>Izve&#353;taj nema&#269;kog vojnog zapovednika u Srbiji od 27 IX 1941 god.</td><td align=right>467</td></tr>
<tr><td align="right">181.</td><td>Izve&#353;taj nema&#269;kog vojnog zapovednika u Srbiji od 28 IX 1941 god.</td><td align=right>468</td></tr>
<tr><td align="right">182.</td><td>Nare&#273;enje nema&#269;kog vojnog zapovednika u Srbiji od 29 IX 1941 god.</td><td align=right>469</td></tr>
<tr><td align="right">183.</td><td>Izve&#353;taj na&#269;elnika &#353;taba nema&#269;ke okupacione uprave u Srbiji od 29 IX 1941 god.</td><td align=right>470</td></tr>
<tr><td align="right">184.</td><td>Izve&#353;taj &#353;taba 342 p. divizije od 30 IX 1941 god.</td><td align=right>472</td></tr>
<tr><td align="right">185.</td><td>Izve&#353;taj komande nema&#269;kih trupa "LXV" od 30 IX 1941 god.</td><td align=right>474</td></tr>
<tr><td align="right">186.</td><td>Izve&#353;taj &#353;taba 342 p. divizije od 30 IX 1941 god.</td><td align=right>475</td></tr>
<tr><td align="right">187.</td><td>Izve&#353;taj nema&#269;kog vojnog zapovednika u Srbiji od 1 X 1941 god.</td><td align=right>476</td></tr>
<tr><td align="right">188.</td><td>Izve&#353;taj nema&#269;kog vojnog zapovednika u Srbiji od 3 X 1941 god.</td><td align=right>477</td></tr>
<tr><td align="right">189.</td><td>Izve&#353;taj nema&#269;kog vojnog zapovednika na Balkanu od 3 X 1941 god</td><td align=right>478</td></tr>
<tr><td align="right">190.</td><td>Izve&#353;taj na&#269;elnika &#353;taba nema&#269;ke okupacione uprave u Srbiji od 4 X 1941 god.</td><td align=right>479</td></tr>
<tr><td align="right">191.</td><td>Nare&#273;enje nema&#269;kog vojnog zapovednika u Srbiji od 4 X 1941 god.</td><td align=right>480</td></tr>
<tr><td align="right">192.</td><td>Izve&#353;taj &#353;taba 342 p. divizije od 4 X 1941 god.</td><td align=right>482</td></tr>
<tr><td align="right">193.</td><td>Izvod iz izve&#353;taja &#353;efa nema&#269;ke policiske slu&#382;be od 5 X 1941 god.</td><td align=right>483</td></tr>
<tr><td align="right">194.</td><td>Plan komandanta 717 nema&#269;ke p. divizije o borbi protiv partizana od 5 X 1941 god.</td><td align=right>485</td></tr>
<tr><td align="right">195.</td><td>Izve&#353;taj nema&#269;kog vojnog zapovednika u Srbiji od 6 X 1941 god.</td><td align=right>488</td></tr>
<tr><td align="right">196.</td><td>Izve&#353;taj nema&#269;kog vojnog zapovednika u Srbiji od 7 X 1941 god.</td><td align=right>489</td></tr>
<tr><td align="right">197.</td><td>Nare&#273;enje generala Böhme-a od 8 X 1941 god.</td><td align=right>490</td></tr>
<tr><td align="right">198.</td><td>Izve&#353;taj &#353;taba 342 p. divizije od 9 X 1941 god.</td><td align=right>492</td></tr>
<tr><td align="right">199.</td><td>Izve&#353;taj nema&#269;kog vojnog zapovednika u Srbiji od 9 X 1941 god.</td><td align=right>494</td></tr>
<tr><td align="right">200.</td><td>Izve&#353;taj nema&#269;kog vojnog zapovednika na Balkanu od 9 X 1941 god.</td><td align=right>496</td></tr>
<tr><td align="right">201.</td><td>Izve&#353;taj na&#269;elnika &#353;taba nema&#269;ke okupacione uprave u Srbiji od 9 X 1941 god.</td><td align=right>497</td></tr>
<tr><td align="right">202.</td><td>Izvod iz izve&#353;taja &#353;efa nema&#269;ke policiske slu&#382;be od 9 X 1941 god</td><td align=right>498</td></tr>
<tr><td align="right">203.</td><td>Izve&#353;taj nema&#269;kog vojnog zapovednika u Srbiji od 9 X 1941 god.</td><td align=right>500</td></tr>
<tr><td align="right">204.</td><td>Izve&#353;taj nema&#269;kog vojnog zapovednika u Srbiji od 10 X 1941 god.</td><td align=right>501</td></tr>
<tr><td align="right">205.</td><td>Nare&#273;enje generala Böhme-a od 10 X 1941 god.</td><td align=right>502</td></tr>
<tr><td align="right">206.</td><td>Plan komandanta 717 p. divizije za borbu protiv partizana od 10 X 1941 god.</td><td align=right>504</td></tr>
<tr><td align="right">207.</td><td>Izve&#353;taj nema&#269;kog vojnog zapovednika u Srbiji od 11 X 1941 god.</td><td align=right>507</td></tr>
<tr><td align="right">208.</td><td>Izve&#353;taj komande nema&#269;kih trupa "LXV" od 12 X 1941 god.</td><td align=right>508</td></tr>
<tr><td align="right">209.</td><td>Izve&#353;taj nema&#269;kog vojnog zapovednika u Srbiji od 12 X 1941 god.</td><td align=right>519</td></tr>
<tr><td align="right">210.</td><td>Izve&#353;taj nema&#269;kog vojnog zapovednika u Srbiji od 12 X 1941 god.</td><td align=right>520</td></tr>
<tr><td align="right">211.</td><td>Izve&#353;taj nema&#269;kog vojnog zapovednika u Srbiji od 12 X 1941 god.</td><td align=right>521</td></tr>
<tr><td align="right">212.</td><td>Nare&#273;enje nema&#269;kog vojnog zapovednika u Srbiji od 12 X 1941 god.</td><td align=right>523</td></tr>
<tr><td align="right">213.</td><td>Nare&#273;enje nema&#269;kog vojnog zapovednika u Srbiji od 13 X 1941 god.</td><td align=right>525</td></tr>
<tr><td align="right">214.</td><td>Izve&#353;taj nema&#269;kog poru&#269;nika Liepe-a od 13 X 1941 god.</td><td align=right>526</td></tr>
<tr><td align="right">215.</td><td>Izve&#353;taj &#353;taba 342 p. divizije od 13 X 1941 god.</td><td align=right>529</td></tr>
<tr><td align="right">216.</td><td>Zapovest &#353;taba 342 p. divizije od 13 X 1941 god.</td><td align=right>530</td></tr>
<tr><td align="right">217.</td><td>Zapovest &#353;taba 342 p. divizije od 13 X 1941 god.</td><td align=right>532</td></tr>
<tr><td align="right">218.</td><td>Izve&#353;taj nema&#269;kog vojnog zapovednika u Srbiji od 13 X 1941 god.</td><td align=right>533</td></tr>
<tr><td align="right">219.</td><td>Izve&#353;taj nema&#269;kog vojnog zapovednika u Srbiji od 14 X 1941 god.</td><td align=right>534</td></tr>
<tr><td align="right">220.</td><td>Nare&#273;enje generala Böhme-a od 14 X 1941 god.</td><td align=right>535</td></tr>
<tr><td align="right">221.</td><td>Izve&#353;taj komandanta 342 p. divizije od 15 X 1941 god.</td><td align=right>537</td></tr>
<tr><td align="right">222.</td><td>Izve&#353;taj nema&#269;kog vojnog zapovednika u Srbiji od 15 X 1941 god.</td><td align=right>539</td></tr>
<tr><td align="right">223.</td><td>Izve&#353;taj nema&#269;kog vojnog zapovednika u Srbiji od 16 X 1941 god.</td><td align=right>540</td></tr>
<tr><td align="right">224.</td><td>Izve&#353;taj nema&#269;kog vojnog zapovednika u SrbijW od 18 X 1941 god.</td><td align=right>541</td></tr>
<tr><td align="right">225.</td><td>Nare&#273;enje nema&#269;kog vojnog zapovednika u Srbiji od 19 X 1941 god.</td><td align=right>542</td></tr>
<tr><td align="right">226.</td><td>Izvod iz izve&#353;taja &#353;efa nema&#269;ke policiske slu&#382;be od 20 X 1941 god.</td><td align=right>543</td></tr>
<tr><td align="right">227.</td><td>Izve&#353;taj nema&#269;kog vojnog zapovednika u Srbiji od 20 X 1941 god.</td><td align=right>546</td></tr>
<tr><td align="right">228.</td><td>Izve&#353;taj kapetana Bischofshausena od 20 X 1941 god. o masovnom streljanju u Kragujevcu</td><td align=right>548</td></tr>
<tr><td align="right">229.</td><td>Izvod iz izve&#353;taja &#353;efa nema&#269;ke policiske slu&#382;be od 21 X 1941 god.</td><td align=right>554</td></tr>
<tr><td align="right">230.</td><td>Izve&#353;taj nema&#269;kog vojnog zapovednika u Srbiji od 21 X 1941 god.</td><td align=right>556</td></tr>
<tr><td align="right">231.</td><td>Izve&#353;taj nema&#269;kog vojnog zapovednika u Srbiji od 22 X 1941 god.</td><td align=right>557</td></tr>
<tr><td align="right">232.</td><td>Izve&#353;taj nema&#269;kog vojnog zapovednika u Srbiij od 22 X 1941 god.</td><td align=right>558</td></tr>
<tr><td align="right">233.</td><td>Zapovest komandanta 342 p. divizije od 23 X 1941 god.</td><td align=right>560</td></tr>
<tr><td align="right">234.</td><td>Izve&#353;taj nema&#269;kog vojnog zapovednika u Srbiji od 23 X 1941 god.</td><td align=right>562</td></tr>
<tr><td align="right">235.</td><td>Izve&#353;taj nema&#269;kog vojnog zapovednika u Srbiji od 26 X 1941 god.</td><td align=right>563</td></tr>
<tr><td align="right">236.</td><td>Nare&#273;enje dr Turnera od 26 X 1941 god.</td><td align=right>564</td></tr>
<tr><td align="right">237.</td><td>Izve&#353;taj nema&#269;kog vojnog zapovednika u Srbiji od 26 X 1941 god.</td><td align=right>567</td></tr>
<tr><td align="right">238.</td><td>Izve&#353;taj nema&#269;kog vojnog zapovednika u Srbiji od 28 X 1941 god.</td><td align=right>568</td></tr>
<tr><td align="right">239.</td><td>Izve&#353;taj nema&#269;kog vojnog zapovednika u Srbiji od 28 X 1941 god.</td><td align=right>569</td></tr>
<tr><td align="right">240.</td><td>Izve&#353;taj nema&#269;kog vojnog zapovednika u Srbiji od 29 X 1941 god.</td><td align=right>570</td></tr>
<tr><td align="right">241.</td><td>Izve&#353;taj nema&#269;kog vojnog zapovednika u Srbiji od 30 X 1941 god.</td><td align=right>571</td></tr>
<tr><td align="right">242.</td><td>Izve&#353;taj &#353;efa pozadinske slu&#382;be u &#353;tabu nema&#269;kog vojnog zapovednika u Srbiji od 30 X 1941 god.</td><td align=right>572</td></tr>
<tr><td align="right">243.</td><td>Izve&#353;taj &#353;taba 342 p. divizije od 30 X 1941 god.</td><td align=right>575</td></tr>
<tr><td align="right">244.</td><td>Nare&#273;enje na&#269;elnika &#353;taba nema&#269;kog vojnog zapovednika u Srbiji od 31 X 1941 god.</td><td align=right>577</td></tr>
<tr><td align="right">245.</td><td>Izve&#353;taj nema&#269;kog vojnog zapovednika u Srbiji od 31 X 1941 god.</td><td align=right>578</td></tr>
<tr><td align="right">246.</td><td>Izve&#353;taj komandanta 1 bataljona 724 p. puka od 31 X 1941 god.</td><td align=right>579</td></tr>
<tr><td align="right">247.</td><td>Izve&#353;taj dr Turnera od 1 XI 1941 god.</td><td align=right>581</td></tr>
<tr><td align="right">248.</td><td>Izve&#353;taj poru&#269;nika Waltliera od 1 XI 1941 god.</td><td align=right>583</td></tr>
<tr><td align="right">249.</td><td>Izve&#353;taj nema&#269;kog vojnog zapovednika u Srbiji od 1 XI 1941 god.</td><td align=right>585</td></tr>
<tr><td align="right">250.</td><td>Poverljiva okru&#382;nica nema&#269;kog vojnog zapovednika na Balkanu od 4 XI 1941 god.</td><td align=right>586</td></tr>
<tr><td align="right">251.</td><td>Izve&#353;taj &#353;taba 164 nema&#269;ke p. divizije od 5 XI 1941 god.</td><td align=right>589</td></tr>
<tr><td align="right">252.</td><td>Izve&#353;taj &#353;taba 717 p. divizije od 7 XI 1941 god.</td><td align=right>590</td></tr>
<tr><td align="right">253.</td><td>Izve&#353;taj generala Böhme-a od 10 XI 1941 god.</td><td align=right>591</td></tr>
<tr><td align="right">254.</td><td>Izve&#353;taj 3 bataljona 697 p. puka od 10 XI 1941 god.</td><td align=right>593</td></tr>
<tr><td align="right">255.</td><td>Izve&#353;taj nema&#269;kog vojnog zapovednika na Balkanu od 10 XI 1941 god.</td><td align=right>594</td></tr>
<tr><td align="right">256.</td><td>Izve&#353;taj &#353;taba 342 p. divizije od 11 XI 1941 god.</td><td align=right>595</td></tr>
<tr><td align="right">257.</td><td>Izve&#353;taj nema&#269;kog vojnog zapovednika u Srbiji od 11 XI 1941 god.</td><td align=right>596</td></tr>
<tr><td align="right">258.</td><td>Izve&#353;taj &#353;taba 342 p. divizije od 11 XI 1941 god.</td><td align=right>597</td></tr>
<tr><td align="right">259.</td><td>Izve&#353;taj nema&#269;kog vojnog zapovednika u Srbiji od 13 XI 1941 god.</td><td align=right>598</td></tr>
<tr><td align="right">260.</td><td>Izve&#353;taj &#353;taba 342 p. divizije od 18 XI 1941 god.</td><td align=right>599</td></tr>
<tr><td align="right">261.</td><td>Izve&#353;taj nema&#269;kog vojnog zapovednika u Srbiji od 18 XI 1941 god.</td><td align=right>601</td></tr>
<tr><td align="right">262.</td><td>Izve&#353;taj &#353;taba 3 bataljona 697 nema&#269;kog p. puka od 18 XI 1941 god.</td><td align=right>602</td></tr>
<tr><td align="right">263.</td><td>Izve&#353;taj nema&#269;kog vojnog zapovednika u Srbiji od 19 XI 1941 god.</td><td align=right>604</td></tr>
<tr><td align="right">264.</td><td>Izve&#353;taj nema&#269;kog vojnog zapovednika u Srbiji od 20 XI 1941 god.</td><td align=right>605</td></tr>
<tr><td align="right">265.</td><td>Izve&#353;taj 1 bataljona 699 p. puka od 20 XI 1941 god.</td><td align=right>607</td></tr>
<tr><td align="right">266.</td><td>Izve&#353;taj nema&#269;kog vojnog zapovednika u Srbiji od 22 XI 1941 god.</td><td align=right>608</td></tr>
<tr><td align="right">267.</td><td>Izve&#353;taj nema&#269;kog vojnog zapovednika u Srbiji od 26 XI 1941 god.</td><td align=right>609</td></tr>
<tr><td align="right">268.</td><td>Izve&#353;taj nema&#269;kog vojnog zapovednika u Srbiji od 26 XI 1941 god.</td><td align=right>610</td></tr>
<tr><td align="right">269.</td><td>Izve&#353;taj nema&#269;kog vojnog zapovednika u Srbiji od 29 XI 1941 god.</td><td align=right>611</td></tr>
<tr><td align="right">270.</td><td>Izve&#353;taj nema&#269;kog vojnog zapovednika u Srbiji od 30 XI 1941 god.</td><td align=right>612</td></tr>
<tr><td align="right">271.</td><td>Izve&#353;taj nema&#269;kog vojnog zapovednika u Srbiji od 30 XI 1941 god.</td><td align=right>613</td></tr>
<tr><td align="right">272.</td><td>Izve&#353;taj komandanta 3 bataljona 697 p. puka od 30 XI 1941 god.</td><td align=right>616</td></tr>
<tr><td align="right">273.</td><td>Nare&#273;enje generala Böhme-a od novembra meseca 1941 god.</td><td align=right>616</td></tr>
<tr><td align="right">274.</td><td>Nare&#273;enje M. Nedi&#263;a od novembra 1941 god.</td><td align=right>619</td></tr>
<tr><td align="right">275.</td><td>Izve&#353;taj &#353;taba 113 nema&#269;ke p. divizije od 4 XII 1941 god.</td><td align=right>621</td></tr>
<tr><td align="right">276.</td><td>Izve&#353;taj nema&#269;kog vojnog zapovednika u Srbiji od 4 XII 1941 god.</td><td align=right>622</td></tr>
<tr><td align="right">277.</td><td>Izvet&#353;aj nema&#269;kog vojnog zapovednika u Srbiji od 4 XII 1941 god.</td><td align=right>623</td></tr>
<tr><td align="right">278.</td><td>Izve&#353;taj nema&#269;kog vojnog zapovednika u Srbiji od 5 XII 1941 god.</td><td align=right>624</td></tr>
<tr><td align="right">279.</td><td>Izve&#353;taj nema&#269;kog vojnog zapovednika na Balkanu od 7 XII 1941 god.</td><td align=right>626</td></tr>
<tr><td align="right">280.</td><td>Izvod iz dnevnika &#353;taba XVIII nema&#269;kog armiskog korpusa od 18 IX do 8 XII 1941 god.</td><td align=right>627</td></tr>
<tr><td align="right">281.</td><td>Prilog dnevniku &#353;taba XVIII nema&#269;kog armiskog korpusa od 19 IX do 6 XII 1941 god.</td><td align=right>629</td></tr>
<tr><td align="right">282.</td><td>Izve&#353;taj nema&#269;kog vojnog zapovednika u Srbiji od 10 XII 1941 god.</td><td align=right>636</td></tr>
<tr><td align="right">283.</td><td>Izve&#353;taj &#353;taba 342 p. divizije od 10 XII 1941 god.</td><td align=right>640</td></tr>
<tr><td align="right">284.</td><td>Prilog izve&#353;taju &#353;taba 342 p. divizije od 10 XII 1941 god.</td><td align=right>642</td></tr>
<tr><td align="right">285.</td><td>Izve&#353;taj nema&#269;kog vojnog zapovednika u Srbiji od 10 XII 1941 god.</td><td align=right>643</td></tr>
<tr><td align="right">286.</td><td>Izve&#353;taj nema&#269;kog vojnog zapovednika u Srbiji od 11 XII 1941 god.</td><td align=right>644</td></tr>
<tr><td align="right">287.</td><td>Izve&#353;taj nema&#269;kog vojnog zapovednika u Srbiji od 13 XII 1941 god.</td><td align=right>645</td></tr>
<tr><td align="right">288.</td><td>Izve&#353;taji 3 bataljona 697 nema&#269;kog p. puka od 16 XII 1941 god.</td><td align=right>646</td></tr>
<tr><td align="right">289.</td><td>Izve&#353;taj &#353;taba 342 p. divizije od 17 XII 1941 god.</td><td align=right>647</td></tr>
<tr><td align="right">290.</td><td>Prilog izve&#353;taju &#353;taba 342 p. divizije od 17 XII 1941 god.</td><td align=right>648</td></tr>
<tr><td align="right">291.</td><td>Izve&#353;taj nema&#269;kog vojnog zapovednika u Srbiji od 28 XII 1941 god.</td><td align=right>649</td></tr>
<tr><td align="right">292.</td><td>Izve&#353;taj nema&#269;kog vojnog zapovednika u Srbiji od 30 XII 1941 god.</td><td align=right>650</td></tr>
<tr><td align="right">293.</td><td>Izve&#353;taj nema&#269;kog vojnog zapovednika u Srbiji od 31 XII 1941 god.</td><td align=right>651</td></tr>
<tr><td align="right">294.</td><td>Koncept izve&#353;taja 697 nema&#269;kog p. puka od 31 XII 1941 god.</td><td align=right>654</td></tr>
<tr><td align="right">295.</td><td>Izve&#353;taj &#353;taba 717 p. divizije o borbama divizije od 15 V do 31 XII 1941 god.</td><td align=right>655</td></tr>
<tr><td align="right">296.</td><td>Operaciski dnevnik 704 p. divizije od 11 X 1941 do 31 XII 1941 god.</td><td align=right>672</td></tr>
<tr><td align="right">297.</td><td>Operaciski dnevnik 113 p. divizije od 1 XII 1941 god. do 12 I 1942 god.</td><td align=right>675</td></tr>
<tr><td align="right">298.</td><td>Izvod iz operaciskog dnevnika komande nema&#269;kih trupa "LXV" od 13 V 1941 do 8 III 1942 god.</td><td align=right>679</td></tr>
<tr><td align="right">299.</td><td>Izvod iz saslu&#353;anja generala Böhme-a u Nümbergu 1947 god.</td><td align=right>682</td></tr>
<tr><td align="right">300.</td><td>OBJA&#352;NJENJE SKRA&#262;ENICA</td><td align=right>695</td></tr>
<tr><td colspan=2>Registar</td><td align=right>701</td></tr>
<tr><td colspan=2>SADR&#381;AJ</td><td align=right>717</td></tr>


<tr><td colspan=3><CENTER><TABLE border="1"><TR><TD><a href="/"><b>BIBLIOTEKA</b></a></TD></TR></TABLE></CENTER>
</TABLE>
</div>
</body>
</html>
