<!DOCTYPE html>
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<title>ZBORNIK NOR-a. tom I, knjiga 12 - BORBE U SRBIJI, od 11 do 30 septembra 1944</title>
<style type="text/css">
<!--
@import url(/normal.css);
-->
</style>
</head>
<body>
<br><b class=bigTitle>ZBORNIK NOR-a. tom I, knjiga 12 - BORBE U SRBIJI, od 11 do 30 septembra 1944</b>
<br>
<CENTER><TABLE border="1"><TR><TD><a href="/"><b>BIBLIOTEKA</b></a></TD></TR></TABLE></CENTER>
<div class=BELITASTER>
<table width="100%" border=1 style="background-image:url(/temp/9464_by.jpg);">
<tr><td align="center"><b> *  *  * </b></td></tr>
<tr><td align="center"><a href="4_1_12.pdf"><b class=bigTitle>cijela knjiga</b></a></td></tr>
<tr><td align="center"><b> *  *  * </b></td></tr>
<tr><td align="center"><a href="4_1_12_0.pdf"><b class=bigTitle>sadr&#382;aj</b></a></td></tr>
<tr><td align="center"><b> *  *  * </b></td></tr>
<tr><td><i>Upozorenje: redni brojevi dokumenata i brojevi stranica u pdf-formatu mogu biti prikazani pogre&#353;no usled baga u OCR-programu. Ispravni brojevi su u slijede&#263;em spisku:</i></td></tr>
</TABLE>
<table width="100%" border=1>
<tr><td colspan=3 bgcolor="#c0c0c0"><b>sadr&#382;aj</b></td></tr>
<tr><td bgcolor="#a0a0a0"><b>rb</b></td><td bgcolor="#a0a0a0"><b>opis dokumenta</b></td><td align="right" bgcolor="#a0a0a0"><b>stranica</b></td></tr>

<tr><td colspan=3><b>I - Dokumenta partizanskih jedinica</b></td></tr>
<tr><td align="right">1.</td><td>Pismo Glavnog &#353;taba NOV i PO Srbije od 11 septembra 1944 g. &#352;tabu engleske vojne misije pri Vrhovnom &#353;tabu NOV i POJ o potrebi slanja oru&#382;ja i municije</td><td align=right>7</td></tr>
<tr><td align="right">2.</td><td>Radiogramsko nare&#273;enje &#352;taba Prve proleterske divizije od 11 septembra 1944 god. &#353;tabovima brigada za izbijanje na prostoriju Braji&#263;i - Ravna Gora - Planinica - Strugaonik</td><td align=right>8</td></tr>
<tr><td align="right">3.</td><td>Izve&#353;taj &#352;taba Prve proleterske brigade od 11 septembra 1944 god. &#352;tabu Prve proleterske divizije o pokretu brigade u pravcu Mionice</td><td align=right>10</td></tr>
<tr><td align="right">4.</td><td>Nare&#273;enje &#352;taba Osme crnogorske udarne brigade od 11 septembra 1944 god. &#353;tabovima bataljona za mar&#353; u pravcu Ravne Gore i Suvobora</td><td align=right>11</td></tr>
<tr><td align="right">5.</td><td>Izve&#353;taj &#352;taba Druge proleterske divizije od 11 septembra 1944 god. Glavnom &#353;tabu NOV i PO Srbije o napadu na Kru&#353;evac i ru&#353;enju pruge Kru&#353;evac - Kraljevo - Stala&#263; - Ni&#353;</td><td align=right>13</td></tr>
<tr><td align="right">6.</td><td>Izve&#353;taj &#352;taba &#268;etvrte proleterske brigade od 11 septembra 1944 god. &#352;tabu Druge proleterske divizije o napadu na Kru&#353;evac</td><td align=right>17</td></tr>
<tr><td align="right">7.</td><td>Izve&#353;taj &#352;taba Pete NOU divizije od 11 septembra 1944 god. &#352;tabu Operativne grupe divizija o oslobo&#273;enju Ivanjice</td><td align=right>19</td></tr>
<tr><td align="right">8.</td><td>Nare&#273;enje &#352;taba Pete NOU divizije od 11 septembra 1944 god. &#352;tabu Prve kraji&#353;ke udarne brigade za ru&#353;enje komunikacije Ivanjica - Arilje</td><td align=right>20</td></tr>
<tr><td align="right">9.</td><td>Izve&#353;taj &#352;taba Prve kraji&#353;ke udarne brigade od 11 septembra 1944 god. &#352;tabu Pete NOU divizije o napadu na Lisanski rudnik i o borbi sa &#269;etnicima kod sela Prilike</td><td align=right>22</td></tr>
<tr><td align="right">10.</td><td>Zapovest &#352;taba Sedamnaeste NOU divizije od 11 septembra 1944 god. &#353;tabovima brigada za razme&#353;taj na prostorijama: Milatovi&#263; - Guberevac i Glogova&#269;ki V. - Raja&#269;ki V. - Umka</td><td align=right>23</td></tr>
<tr><td align="right">11.</td><td>Izve&#353;taj &#352;taba Dvadeset tre&#263;e NOU divizije od 11 septembra 1944 god. zameniku komandanta Glavnog &#353;taba NOV i PO Srbije o napadu na Zaje&#269;ar</td><td align=right>25</td></tr>
<tr><td align="right">12.</td><td>Nare&#273;enje &#352;taba Dvadeset tre&#263;e NOU divizije od 11 septembra 1944 god. &#353;tabovima brigada i komandama jedinica za razme&#353;taj na prostoriji: Bukov&#269;e - Vidrovac - Dupljane</td><td align=right>28</td></tr>
<tr><td align="right">13.</td><td>Zapovest &#352;taba Dvadeset pete NO divizije od 11 septembra 1944 god. &#353;tabovima brigada za oslobo&#273;enje Donjeg Milanovca</td><td align=right>30</td></tr>
<tr><td align="right">14.</td><td>Zapovest &#352;taba Operativne grupe divizija od 12 septembra 1944 god. &#353;tabovima Pete, Sedamnaeste i Dvadeset prve NOU divizije za napad na U&#382;ice i Po&#382;egu i zatvaranje pravaca prema &#268;a&#269;ku, Sjenici i Novoj Varo&#353;i</td><td align=right>33</td></tr>
<tr><td align="right">15.</td><td>Izve&#353;taj &#352;taba Trinaestog korpusa NOVJ od 12 septembra 1944 god. Glavnom &#353;tabu NOV i PO Srbije o dejstvima Dvadeset druge i Dvadeset &#269;etvrte NO divizije</td><td align=right>36</td></tr>
<tr><td align="right">16.</td><td>Radiogramsko nare&#273;enje &#352;taba Prve proleterske divizije od 12 septembra 1944 god. &#353;tabovima brigada za napad na Slovac</td><td align=right>38</td></tr>
<tr><td align="right">17.</td><td>Izve&#353;taj &#352;taba Trinaeste proleterske brigade od 12 septembra 1944 god. &#352;tabu Prve proleterske divizije o rasporedu bataljona</td><td align=right>40</td></tr>
<tr><td align="right">18.</td><td>Izve&#353;taj &#352;taba Osme crnogorske udarne brigade od 12 septembra 1944 god. &#352;tabu Prve proleterske divizije o rasporedu Brigade</td><td align=right>41</td></tr>
<tr><td align="right">19.</td><td>Izve&#353;taj &#352;taba Druge proleterske divizije od 12 septembra 1944 god. Glavnom &#353;tabu NOV i PO Srbije o napadu na Kru&#353;evac</td><td align=right>42</td></tr>
<tr><td align="right">20.</td><td>Nare&#273;enje &#352;taba Druge proleterske divizije od 12 septembra 1944 god. &#352;tabu &#268;etvrte proleterske brigade za napad na &#269;etni&#269;ke snage ju&#382;no od Kru&#353;evca</td><td align=right>45</td></tr>
<tr><td align="right">21.</td><td>Nare&#273;enje &#352;taba Druge proleterske divizije od 12 septembra 1944 god. &#353;tabovima &#268;etvrte proleterske i Tre&#263;e srpske udarne brigade za napad na nema&#269;ke kolone na komunikacijama: Kru&#353;evac - Kraljevo i Kru&#353;evac - Stala&#263;</td><td align=right>46</td></tr>
<tr><td align="right">22.</td><td>Izve&#353;taj &#352;taba &#268;etvrte proleterske brigade od 12 septembra 1944 god. &#352;tabu Druge proleterske divizije o borbi protiv &#269;etnika i nedi&#263;evaca na sektoru Vu&#269;ak - Pepeljevac - Ma&#269;kovac</td><td align=right>48</td></tr>
<tr><td align="right">23.</td><td>Izve&#353;taj &#352;taba Tre&#263;e srpske udarne brigade od 12 septembra 1944 god. &#352;tabu Druge proleterske divizije o rasporedu Brigade i napadu na &#381;itkovac i Korman</td><td align=right>49</td></tr>
<tr><td align="right">24.</td><td>Zapovest &#352;taba Pete NOU divizije od 12 septembra 1944 god. &#353;tabovima brigada za napad na U&#382;ice</td><td align=right>51</td></tr>
<tr><td align="right">25.</td><td>Nare&#273;enje &#352;taba Druge proleterske brigade &#352;este proleterske divizije od 12 septembra 1944 god. &#353;tabovima bataljona i komandama &#269;eta za spre&#269;avanje prodora neprijatelja iz Valjeva</td><td align=right>57</td></tr>
<tr><td align="right">26.</td><td>Izve&#353;taj &#352;taba Dvadeset prve NOU divizije od 12 septembra 1944 god. &#352;tabu Operativne grupe divizija o borbama od 1 do 10 septembra</td><td align=right>59</td></tr>
<tr><td align="right">27.</td><td>Zapovest &#352;taba Dvadeset prve NOU divizije od 12 septembra 1944 god. &#353;tabovima brigada za napad na U&#382;i&#269;ku Po&#382;egu</td><td align=right>63</td></tr>
<tr><td align="right">28.</td><td>Izve&#353;taj Dvadeset pete NO divizije od 12 septembra 1944 god. zameniku komandanta Glavnog &#353;taba NOV i PO Srbije o napadu na Donji Milanovac i situaciji na sektoru Divizije</td><td align=right>67</td></tr>
<tr><td align="right">29.</td><td>Izve&#353;taj &#353;taba Tre&#263;e sand&#382;a&#269;ke udarne brigade od 12 septembra 1944 god. &#352;tabu Trideset sedme NOU divizije o borbi s Nemcima na polo&#382;aju &#268;elice - Bistrica</td><td align=right>70</td></tr>
<tr><td align="right">30.</td><td>Nare&#273;enje &#352;taba Prve proleterske divizije od 12 septembra 1944 god. &#353;tabovima brigada za napad na Valjevo</td><td align=right>72</td></tr>
<tr><td align="right">31.</td><td>Izve&#353;taj &#352;taba &#268;etvrte proleterske brigade od 13 septembra 1944 god. &#352;tabu Druge proleterske divizije o borbama protiv &#269;etnika, Nemaca i nedi&#263;evaca na liniji D. Stepo&#353; - Kasapinac - &#381;drep&#269;evica</td><td align=right>74</td></tr>
<tr><td align="right">32.</td><td>Izve&#353;taj &#352;taba &#352;esnaeste NOU divizije od 13 septembra 1944 god. &#352;tabu Dvanaestog korpusa NOVJ o borbi protiv &#269;etnika ju&#382;no od Valjeva</td><td align=right>76</td></tr>
<tr><td align="right">33.</td><td>Zapovest &#352;taba &#352;esnaeste NOU divizije od 13 septembra 1944 god. &#353;tabovima brigada za ru&#353;enje komunikacije Valjevo - Loznica</td><td align=right>77</td></tr>
<tr><td align="right">34.</td><td>Nare&#273;enje &#352;taba Dvadeset tre&#263;e NOU divizije od 13 septembra 1944 god. &#353;tabovima brigada za razme&#353;taj jedinica i ru&#353;enje komunikacije Zaje&#269;ar - Negotin</td><td align=right>80</td></tr>
<tr><td align="right">35.</td><td>Nare&#273;enje &#352;taba Dvadeset pete NO divizije od 13 septembra 1944 god. &#353;tabovima brigada za ru&#353;enje komunikacija Negotin - Majdanpek i Kloko&#269;evac - Donji Milanovac</td><td align=right>84</td></tr>
<tr><td align="right">36.</td><td>Radiogramski izve&#353;taj &#352;taba Trideset sedme NOU divizije od 13 septembra 1944 god. Vrhovnom &#353;tabu NOV i POJ o borbama protiv Nemaca i &#269;etnika na sektoru Mokra Gora - Vardi&#353;te - &#352;trpci</td><td align=right>86</td></tr>
<tr><td align="right">37.</td><td>Radiogramski izve&#353;taj Glavnog &#353;taba NOV i PO Srbije od 14 septembra 1944 god. Vrhovnom &#353;tabu NOV i POJ o povezivanju sa jedinicama Crvene armije i o situaciji na podru&#269;ju Kru&#353;evca</td><td align=right>87</td></tr>
<tr><td align="right">38.</td><td>Zapovest &#352;taba Operativne grupe divizija od 14 septembra 1944 god. &#353;tabovima Pete, Sedamnaeste i Dvadeset prve NOU divizije za mar&#353; u pravcu Aran&#273;elovca i razbijanje &#269;etni&#269;kih jedinica</td><td align=right>88</td></tr>
<tr><td align="right">39.</td><td>Izve&#353;taj &#352;taba Druge proleterske divizije od 14 septembra 1944 god. Glavnom &#353;tabu NOV i PO Srbije o borbama protiv Nemaca, nedi&#263;evaca i &#269;etnika na prilazima Kru&#353;evca</td><td align=right>92</td></tr>
<tr><td align="right">40.</td><td>Izve&#353;taj &#352;taba Druge proleterske brigade od 14 septembra 1944 god. &#352;tabu Dvadeset prve NOU divizije o napadu na U&#382;i&#269;ku Po&#382;egu</td><td align=right>93</td></tr>
<tr><td align="right">41.</td><td>Nare&#273;enje &#352;taba &#352;esnaeste NOU divizije od 14 septembra 1944 god. &#353;tabovima brigada za &#269;i&#353;&#263;enje Medvednika od neprijateljskih jedinica</td><td align=right>94</td></tr>
<tr><td align="right">42.</td><td>Nare&#273;enje &#352;taba Sedamnaeste NOU divizije od 14 septembra 1944 god. &#352;tabu Druge kraji&#353;ke brigade da ovlada Ov&#269;arsko-Kablarskom Klisurom radi obezbe&#273;enja prelaza preko komunikacije &#268;a&#269;ak - U&#382;ice</td><td align=right>96</td></tr>
<tr><td align="right">43.</td><td>Zapovest &#352;taba Sedamnaeste NOU divizije od 14 septembra 1944 god. &#353;tabovima brigada za pokret u pravcu Gornjeg Milanovca</td><td align=right>97</td></tr>
<tr><td align="right">44.</td><td>Izve&#353;taj &#352;taba &#268;etvrte proleterske brigade od 16 septembra 1944 god. &#352;tabu Druge proleterske divizije o &#269;etni&#269;kim snagama u okolini Kru&#353;evca</td><td align=right>100</td></tr>
<tr><td align="right">45.</td><td>Izve&#353;taj &#352;taba Tre&#263;e srpske udarne brigade od 15 septembra 1944 god. &#352;tabu Druge proleterske divizije o borbi sa &#269;etnicima kod s. Gaglova (Kru&#353;evac)</td><td align=right>102</td></tr>
<tr><td align="right">46.</td><td>Zapovest &#352;taba Pete NOU divizije od 15 septembra 1944 god. &#353;tabovima brigada za mar&#353; u pravcu Aran&#273;elovca</td><td align=right>103</td></tr>
<tr><td align="right">47.</td><td>Izve&#353;taj &#352;taba Prve kraji&#353;ke udarne brigade od 15 septembra 1944 god. &#352;tabu Pete NOU divizije o borbama od 11 do 15 septembra</td><td align=right>107</td></tr>
<tr><td align="right">48.</td><td>Izve&#353;taj &#352;taba &#268;etvrte kraji&#353;ke udarne brigade od 15 septembra 1944 god. &#352;tabu Pete NOU divizije o napadu na U&#382;ice</td><td align=right>109</td></tr>
<tr><td align="right">49.</td><td>Izve&#353;taj &#352;taba Dvadeset prve NOU divizije od 15 septembra 1944 god. &#352;tabu Operativne grupe divizija o napadu na Po&#382;egu</td><td align=right>111</td></tr>
<tr><td align="right">50.</td><td>Izve&#353;taj &#352;taba Pete srpske udarne brigade od 15 septembra 1944 god. &#352;tabu Dvadeset prve NOU divizije o pokretu i borbama brigade od 12 do 15 septembra 1944 godine</td><td align=right>113</td></tr>
<tr><td align="right">51.</td><td>Nare&#273;enje &#352;taba Dvadeset druge NO divizije od 15 septembra 1944 god. &#353;tabovima Desete i Dvanaeste NO brigade, Babi&#269;kom odredu i Komandi baterije divizije za napad na Vlasotince</td><td align=right>116</td></tr>
<tr><td align="right">52.</td><td>Nare&#273;enje &#352;taba Dvadeset Pete NO divizije od 15 septembra 1944 god. &#353;tabovima brigada za zatvaranje pravaca od G. Milanovca, Negotina i Bora</td><td align=right>119</td></tr>
<tr><td align="right">53.</td><td>Izve&#353;taj &#352;taba Tre&#263;e sand&#382;a&#269;ke udarne brigade od 15 septembra 1944 god. &#352;tabu Trideset Sedme NOU divizije o borbi s Nemcima kod Mokre Gore</td><td align=right>121</td></tr>
<tr><td align="right">54.</td><td>Izve&#353;taj &#352;taba Tre&#263;e sand&#382;a&#269;ke udarne brigade od 15 septembra 1944 god. &#352;tabu Trideset sedme NOU divizije o borbi s Nemcima na polo&#382;aju Mokra Gora - M. Viogor - Brezovica</td><td align=right>124</td></tr>
<tr><td align="right">55.</td><td>Nare&#273;enje &#352;taba Dvanaestog korpusa NOVJ od 16 septembra 1944 god. &#353;tabovima &#352;esnaeste i Trideset &#353;este NOU divizije za sadejstvo jedinicama Prvog proleterskog korpusa NOVJ</td><td align=right>126</td></tr>
<tr><td align="right">56.</td><td>Izve&#353;gaj &#352;taba Desete kraji&#353;ke udarne brigade od 16 septembra 1944 god. &#352;tabu Pete NOU divizije o napadu na U&#382;ice</td><td align=right>128</td></tr>
<tr><td align="right">57.</td><td>Zapovest &#352;taba &#352;esnaeste NOU divizije od 16 septembra 1944 god. &#353;tabovima brigada za ru&#353;enje komunikacija Valjevo - Loznica, Valjevo - Po&#263;uta i sadejstvo jedinicama Prvog proleterskog korpusa NOVJ</td><td align=right>130</td></tr>
<tr><td align="right">58.</td><td>Zapovest &#352;taba Sedamnaeste NOU divizije od 16 septembra 1944 god. &#353;tabovima brigada za napad na Gornji Milanovac</td><td align=right>133</td></tr>
<tr><td align="right">59.</td><td>Nare&#273;enje &#352;taba Dvadeset prve NOU divizije od 16 septembra 1944 god. &#353;tabovima brigada za mar&#353; u pravcu Rudnika</td><td align=right>136</td></tr>
<tr><td align="right">60.</td><td>Izve&#353;taj &#352;taba Dvadeset tre&#263;e NOU divizije od 16 septembra 1944 god. na&#269;elniku Operativnog odeljenja Glavnog &#353;taba NOV i PO Srbije i komandantu &#268;etrnaestog korpusa NOVJ o borbama Divizije protiv Nemaca i &#269;etnika na prostoriji izme&#273;u Zaje&#269;ara, Bora i Negotina</td><td align=right>138</td></tr>
<tr><td align="right">61.</td><td>Zapovest &#352;taba Dvadeset tre&#263;e NOU divizije od 16 septembra 1944 god. &#353;tabovima brigada i komandama jedinica za razme&#353;taj na prostoriji Gornjani - Glogovica i ru&#353;enje komunikacija Sala&#353; - Negotin i Donja Bela Reka - Crnjajka</td><td align=right>142</td></tr>
<tr><td align="right">62.</td><td>Nare&#273;enje &#352;taba Trideset sedme NOU divizije od 16 septembra 1944 god. &#353;tabovima brigada za razme&#353;taj na prostoriji Negbina - Ljubi&#353; - Gostilje - Ro&#382;anstvo - Ma&#269;kat - i za dejstva u pravcu Ivanjice, Arilja, Po&#382;ege, U&#382;ica i Nove Varo&#353;i</td><td align=right>145</td></tr>
<tr><td align="right">63.</td><td>Izve&#353;taj &#352;taba Tre&#263;e sand&#382;a&#269;ke udarne brigade od 16 septembra 1944 god. &#352;tabu Trideset sedme NOU divizije o borbi protiv Nemaca na &#352;arganu</td><td align=right>147</td></tr>
<tr><td align="right">64.</td><td>Nare&#273;enje &#352;taba Operativne grupe divizija od 17 septembra 1944 god. &#352;tabu Dvadeset prve NOU divizije za napad na Rudnik</td><td align=right>150</td></tr>
<tr><td align="right">65.</td><td>Izve&#353;taj &#352;taba &#268;etvrte kraji&#353;ke udarne brigade od 17 septembra 1944 god. &#352;tabu Pete NOU divizije o napadu na Belanovicu i &#382;elezni&#269;ku prugu Ljig - Gornji Milanovac</td><td align=right>152</td></tr>
<tr><td align="right">66.</td><td>Nare&#273;enje &#352;taba Dvadeset prve NOU divizije od 17 septembra 1944 god. &#353;tabovima brigada za napad na Rudnik</td><td align=right>153</td></tr>
<tr><td align="right">67.</td><td>Izve&#353;taj &#352;taba Dvadeset prve NOU divizije od 17 septembra 1944 god. &#352;tabu Operativne grupe divizija o napadu na Po&#382;egu</td><td align=right>156</td></tr>
<tr><td align="right">68.</td><td>Nare&#273;enje &#352;taba Dvadeset druge NO divizije od 17 septembra 1944 god. &#353;tabovima brigada za sadejstvo Prvoj pirotskoj brigadi na pravcu Svo&#273;e - Golema Njiva - Zagorski Rid</td><td align=right>161</td></tr>
<tr><td align="right">69.</td><td>Nare&#273;enje &#352;taba Druge proleterske divizije od 18 septembra 1944 god. &#353;tabovima brigada za napad na &#269;etni&#269;ke snage na prostoriji Trstenik - Kru&#353;evac</td><td align=right>162</td></tr>
<tr><td align="right">70.</td><td>Zapovest &#352;taba Pete NOU divizije od 18 septembra 1944 god. &#353;tabovima brigada za napad na Bukulju i Aran&#273;elovac</td><td align=right>166</td></tr>
<tr><td align="right">71.</td><td>Izve&#353;taj &#352;taba Prve kraji&#353;ke udarne brigade od 18 septembra 1944 god. &#352;tabu Pete NOU divizije o borbama Brigade od 16 do 18 septembra 1944 godine</td><td align=right>169</td></tr>
<tr><td align="right">72.</td><td>Nare&#273;enje &#352;taba Dvanaeste kraji&#353;ke udarne brigade Jedanaeste NOU divizije od 18 septembra 1944 god. &#352;tabovima bataljona za napad na &#269;etnike i belogardejce na sektoru Malog Zvornika</td><td align=right>170</td></tr>
<tr><td align="right">73.</td><td>Nare&#273;enje &#352;taba &#352;esnaeste NOU divizije od 18 septembra 1944 god. &#353;tabovima brigada za prebacivanje na prostoriju Krupanj - Pecka u cilju sadejstva jedinicama Jedanaeste NOU divizije</td><td align=right>171</td></tr>
<tr><td align="right">74.</td><td>Izvod iz Operaciskog dnevnika &#352;taba Druge kraji&#353;ke udarne brigade sedamnaeste NOU divizije od 1 do 15 septembra 1944 godine</td><td align=right>173</td></tr>
<tr><td align="right">75.</td><td>Nare&#273;enje &#352;taba Dvadeset prve NOU divizije od 18 septembra 1944 god. &#353;tabovima brigada za zatvaranje pravaca prema &#268;a&#269;ku, Kragujevcu i Aran&#273;elovcu</td><td align=right>177</td></tr>
<tr><td align="right">76.</td><td>Nare&#273;enje &#352;taba Dvadeset tre&#263;e NOU divizije od 18 septembra 1944 god. &#353;tabovima brigada i komandama jedinica za razme&#353;taj na prostoriji Gornjani - Vlaole - Jasikovo - Leskovo i ru&#353;enje komunikacije Bor - &#381;agubica</td><td align=right>179</td></tr>
<tr><td align="right">77.</td><td>Izve&#353;taj &#352;taba Dvadeset tre&#263;e NOU divizije od 18 septembra 1944 god. &#352;tabu &#268;etrnaestog korpusa NOVJ o borbama Sedme i Devete NOU brigade 16 i 17 septembra 1944 godine</td><td align=right>185</td></tr>
<tr><td align="right">78.</td><td>Izve&#353;taj &#352;taba Dvadeset &#269;etvrte NO divizije od 17 septembra 1944 god. Glavnom &#353;tabu NOV i PO Srbije o borbama Divizije od 4 do 17 septembra</td><td align=right>186</td></tr>
<tr><td align="right">79.</td><td>Zapovest &#352;taba Dvadeset pete NO divizije od 18 septembra 1944 god. &#353;tabovima brigada za napad na nema&#269;ke kolone na komunikacijama Negotin - Donji Milanovac i Kloko&#269;evac - Majdanpek</td><td align=right>193</td></tr>
<tr><td align="right">80.</td><td>Obave&#353;tenje &#352;taba Operativne grupe divizija od 19 septembra 1944 god. &#352;tabu Trideset sedme NOU divizije o oslobo&#273;enju Gornjeg Milanovca</td><td align=right>196</td></tr>
<tr><td align="right">81.</td><td>Izve&#353;taj &#352;taba Druge proleterske divizije od 19 septembra 1944 god. Glavnom &#353;tabu NOV i PO Srbije o borbama Divizije od 1 do 15 septembra</td><td align=right>196</td></tr>
<tr><td align="right">82.</td><td>Obave&#353;tenje &#352;taba Druge proleterske divizije od 19 septembra 1944 god. &#353;tabovima brigada o borbama protiv Nemaca i &#269;etnika u okolini Kru&#353;evca</td><td align=right>199</td></tr>
<tr><td align="right">83.</td><td>Izve&#353;taj &#352;taba Tre&#263;e srpske udarne brigade od 19 septembra 1944 god. &#352;tabu Druge proleterske divizije o rasporedu jedinica</td><td align=right>200</td></tr>
<tr><td align="right">84.</td><td>Izve&#353;taj &#352;taba Pete NOU divizije od 19 septembra 1944 god. &#352;tabu Operativne grupe divizija o borbama od 9 do 18 septembra</td><td align=right>201</td></tr>
<tr><td align="right">85.</td><td>Izve&#353;taj &#352;taba Tre&#263;e proleterske brigade od 19 septembra 1944 god. &#352;tabu &#352;este proleterske divizije o borbama od 5 do 18 septembra</td><td align=right>205</td></tr>
<tr><td align="right">86.</td><td>Izve&#353;taj &#352;taba Druge proleterske brigade od 19 septembra 1944 god. &#352;tabu Dvadeset prve NOU divizije o napadu na Po&#382;egu</td><td align=right>210</td></tr>
<tr><td align="right">87.</td><td>Izve&#353;taj Glavnog &#353;taba NOV i PO Srbije od septembra 1944 god. Vrhovnom &#353;tabu NOV i POJ o situaciji u Srbiji</td><td align=right>211</td></tr>
<tr><td align="right">88.</td><td>Nare&#273;enje Glavnog &#353;taba NOV i PO Srbije od 20 septembra 1944 god. &#352;tabu Dvadeset &#269;etvrte NO divizije za ru&#353;enje komunikacija i poja&#269;ane napade na nema&#269;ke jedinice</td><td align=right>21</td></tr>
<tr><td align="right">89.</td><td>Nare&#273;enje Glavnog &#353;taba NOV i PO Srbije od 20 septembra 1944 god. &#353;tabovima Druge &#353;umadiske brigade, Kosmajskog i &#352;umadiskog NOP odreda, da se pove&#382;u i odr&#382;avaju vezu sa &#353;tabom Prvog proleterskog korpusa NOVJ</td><td align=right>218</td></tr>
<tr><td align="right">90.</td><td>Nare&#273;enje &#352;taba Druge proleterske divizije od 20 septembra 1944 god. &#353;tabovima &#268;etvrte proleterske, Tre&#263;e i &#352;este srpske brigade za razbijanje &#269;etnika na liniji Parcane - Ljubava - Srnje</td><td align=right>222</td></tr>
<tr><td align="right">91.</td><td>Izve&#353;taj &#352;taba &#352;este srpske udarne brigade od 20 septembra 1944 god. &#352;tabu Druge proleterske divizije o zarobljavanju &#269;etnika izme&#273;u Kru&#353;evca i Trstenika</td><td align=right>224</td></tr>
<tr><td align="right">92.</td><td>Izve&#353;taj &#352;taba Prve kraji&#353;ke udarne brigade od 20 septembra 1944 god. &#352;tabu Pete NOU divizije o napadu na Aran&#273;elovac</td><td align=right>225</td></tr>
<tr><td align="right">93.</td><td>Izve&#353;taj &#352;taba Desete kraji&#353;ke udarne brigade od 20 septembra 1944 god. &#352;tabu Pete NOU divizije o borbama protiv Nemaca i &#269;etnika na sektoru Ven&#269;ac - Topola</td><td align=right>227</td></tr>
<tr><td align="right">94.</td><td>Izve&#353;taj &#352;taba Jedanaeste NOU divizije od 20 septembra 1944 god. &#352;tabu Dvanaestog korpusa NOVJ o borbama protiv &#269;etnika i nedi&#263;evaca kod Krupnja i Malog Zvornika</td><td align=right>229</td></tr>
<tr><td align="right">95.</td><td>Zapovest &#352;taba &#352;esnaeste NOU divizije od 20 septembra 1944 god. &#353;tabovima brigada za napad na Krupanj</td><td align=right>233</td></tr>
<tr><td align="right">96.</td><td>Nare&#273;enje &#352;taba Dvadeset druge NO divizije od 20 septembra 1944 god. &#353;tabovima Desete i Dvanaeste srpske brigade i Babi&#269;kog NOP odreda za napad na Vlasotince</td><td align=right>235</td></tr>
<tr><td align="right">97.</td><td>Nare&#273;enje &#352;taba Dvadeset tre&#263;e NOU divizije od 20 septembra 1944 god. &#353;tabovima brigada za ru&#353;enje komunikacija i spre&#269;avanje povla&#269;enja nema&#269;kim jedinicama u pravcu Po&#382;arevca i Majdanpeka</td><td align=right>238</td></tr>
<tr><td align="right">98.</td><td>Izve&#353;taj &#352;taba Pete sand&#382;a&#269;ke udarne brigade od 20 septembra 1944 god. &#352;tabu Trideset sedme NOU divizije o borbi za oslobo&#273;enje Prijepolja</td><td align=right>241</td></tr>
<tr><td align="right">99.</td><td>Nare&#273;enje &#352;taba Prvog proleterskog korpusa NOVJ od 21 septembra 1944 god. &#353;tabovima Dvanaestog korpusa, Prve i &#352;este proleterske, Pete, Sedamnaeste, Dvadeset prve i Trideset sedme NOU divizije da &#269;iste teren od neprijateljskih jedinica na pravcima svoga nastupanja</td><td align=right>243</td></tr>
<tr><td align="right">100.</td><td>Nare&#273;enje &#352;taba Dvanaestog korpusa NOVJ od 21 septembra 1944 god. &#353;tabovima divizija za &#269;i&#353;&#263;enje desne obale Drine i prodiranje u pravcu Ma&#269;ve</td><td align=right>247</td></tr>
<tr><td align="right">101.</td><td>Izve&#353;taj &#352;taba Druge proleterske divizije od 21 septembra 1944 god. Glavnom &#353;tabu NOV i PO Srbije o napadu na &#269;etnike na prostoriji Trstenik - Kru&#353;evac</td><td align=right>251</td></tr>
<tr><td align="right">102.</td><td>Nare&#273;enje &#352;taba Druge proleterske divizije od 21 septembra 1944 god. &#353;tabovima brigada za prebacivanje na desnu obalu Zapadne Morave i napad na komunikaciju Trstenik - Stala&#263; - &#381;itkovac</td><td align=right>252</td></tr>
<tr><td align="right">103.</td><td>Izve&#353;taj &#352;taba Pete NOU divizije od 21 septembra 1944 god. &#352;tabu Prvog proleterskog korpusa NOVJ o borbama za oslobo&#273;enje Aran&#273;elovca</td><td align=right>254</td></tr>
<tr><td align="right">104.</td><td>Nare&#273;enje &#352;taba Pete NOU divizije od 21 septembra 1944 god. &#353;tabovima brigada za dejstvo na pravcima njihovog nastupanja</td><td align=right>258</td></tr>
<tr><td align="right">105.</td><td>Izve&#353;taj &#352;taba Pete NOU divizije od 21 septembra 1944 god. &#352;tabu Prvog proleterskog korpusa NOVJ o formiranju Komande mesta u Aran&#273;elovcu i uspostavljanju veze sa Kosmajskim NOP odredom</td><td align=right>261</td></tr>
<tr><td align="right">106.</td><td>Izve&#353;taj &#352;taba &#268;etvrte kraji&#353;ke udarne brigade od 21 septembra 1944 god. &#352;tabu Pete NOU divizije o rezultatima borbe 19 i 20 septembra 1944 godine</td><td align=right>263</td></tr>
<tr><td align="right">107.</td><td>Izve&#353;taj &#352;taba Dvadeset prve srpske brigade od 21 septembra 1944 god. &#352;tabu Pete NOU divizije o borbama Brigade 19 i 20 septembra</td><td align=right>266</td></tr>
<tr><td align="right">108.</td><td>Zapovest &#352;taba Sedamnaeste NOU divizije od 21 septembra 1944 god. &#353;tabovima brigada za napad na Kosjeri&#263;e i ru&#353;enje komunikacije U&#382;ice - &#268;a&#269;ak</td><td align=right>267</td></tr>
<tr><td align="right">109.</td><td>Izve&#353;taj &#352;taba Dvadeset prve NOU divizije od 21 septembra 1944 god. &#352;tabu Prvog proleterskog korpusa NOVJ o borbama oko Gornjeg Milanovca</td><td align=right>271</td></tr>
<tr><td align="right">110.</td><td>Izve&#353;taj &#352;taba Druge proleterske brigade od 21 septembra 1944 god. &#352;tabu Dvadeset prve NOU divizije o rasporedu jedinica i situaciji oko Gornjeg Milanovca</td><td align=right>273</td></tr>
<tr><td align="right">111.</td><td>Izve&#353;taj &#352;taba Dvadeset &#269;etvrte NO divizije od 21 septembra 1944 god. Glavnom &#353;tabu NOV i PO Srbije i Trinaestom korpusu NOVJ o rasporedu, ja&#269;ini i numeraciji neprijateljskih snaga i o napadu Divizije na Leskovac</td><td align=right>274</td></tr>
<tr><td align="right">112.</td><td>Nare&#273;enje &#352;taba Prve proleterske divizije od 22 septembra 1944 god. &#353;tabovima brigada za prodiranje u pravcu Uba i uspostavljanje organa narodne vlasti u oslobo&#273;enim mestima</td><td align=right>278</td></tr>
<tr><td align="right">113.</td><td>Izve&#353;taj &#352;taba &#268;etvrte proleterske brigade od 22 septembra 1944 god. &#352;tabu Druge proleterske divizije o borbama protiv &#269;etnika, nedi&#263;evaca i Nemaca na sektoru Kru&#353;evca</td><td align=right>282</td></tr>
<tr><td align="right">114.</td><td>Nare&#273;enje &#352;taba Pete NOU divizije od 22 septembra 1944 god. &#353;tabovima brigada za spre&#269;avanje prodora nema&#269;kih jedinica iz Rudnika u pravcu Lazarevca i Aran&#273;elovca</td><td align=right>284</td></tr>
<tr><td align="right">115.</td><td>Izve&#353;taj &#352;taba &#268;etvrte kraji&#353;ke udarne brigade od 22 septembra 1944 god. &#352;tabu Pete NOU divizije o rasporedu 4 Brigade</td><td align=right>286</td></tr>
<tr><td align="right">116.</td><td>Izve&#353;taj &#352;taba Desete kraji&#353;ke udarne brigade od 22 septembra 1944 god. &#352;tabu Pete NOU divizije o borbama protiv nema&#269;kih jedinica na komunikaciji Topola - Mladenovac</td><td align=right>287</td></tr>
<tr><td align="right">117.</td><td>Zapovest &#352;taba &#352;esnaeste NOU divizije od 22 septembra 1944 god. &#353;tabovima brigada za napad na rudnik Zaja&#269;u i nastupanje u pravcu Kovilja&#269;e i Loznice</td><td align=right>289</td></tr>
<tr><td align="right">118.</td><td>Izve&#353;taj &#352;taba Dvadeset tre&#263;e NOU divizije od 22 septembra 1944 god. &#352;tabu &#268;etrnaestog korpusa NOVJ o rezultatima borbe protiv &#269;etnika i Nemaca na prostoriji Bor - &#381;agubica</td><td align=right>292</td></tr>
<tr><td align="right">119.</td><td>Izve&#353;taj &#352;taba Dvadeset pete NO divizije od 22 septembra 1944 god. &#352;tabu &#268;etrnaestog korpusa NOVJ o borbama protiv Nemaca na komunikaciji &#352;tubik - Plavna - Kloko&#269;evac - Donji Milanovac</td><td align=right>294</td></tr>
<tr><td align="right">120.</td><td>Zapovest &#352;taba Trideset &#353;este NOU divizije od 22 septembra 1944 god. &#353;tabovima brigada da razbiju neprijateljske jedinice na pravcu svoga nastupanja</td><td align=right>296</td></tr>
<tr><td align="right">121.</td><td>Izve&#353;taj &#352;taba &#268;etvrte proleterske brigade od 23 septembra 1944 god. &#352;tabu Druge proleterske divizije o borbama protiv &#269;etnika i Nemaca oko Kru&#353;evca u vremenu od 17 do 22 septembra</td><td align=right>299</td></tr>
<tr><td align="right">122.</td><td>Izve&#353;taj &#352;taba Tre&#263;e srpske udarne brigade od 23 septembra 1944 god. &#352;tabu Druge proleterske divizije o borbama protiv &#269;etnika oko Kru&#353;evca od 18 do 22 septembra</td><td align=right>304</td></tr>
<tr><td align="right">123.</td><td>Izve&#353;taj &#352;taba Pete NOU divizije od 23 septembra 1944 god. &#352;tabu Prvog proleterskog korpusa NOVJ o borbama protiv Nemaca i &#269;etnika na prostoriji Aran&#273;elovac - Topola - Rudnik</td><td align=right>308</td></tr>
<tr><td align="right">124.</td><td>Izve&#353;taj &#352;taba &#268;etvrte kraji&#353;ke udarne brigade od 23 septembra 1944 god. &#352;tabu Pete NOU divizije o borbi protiv Nemaca kod Aran&#273;elovca</td><td align=right>310</td></tr>
<tr><td align="right">125.</td><td>Nare&#273;enje &#352;taba Jedanaeste NOU divizije od 23 septembra 1944 god. &#353;tabovima brigada za napad na &#269;etnike na prostoriji Zavlaka - Cer</td><td align=right>312</td></tr>
<tr><td align="right">126.</td><td>Izve&#353;taj &#352;taba &#352;esnaeste NOU divizije od 23 septembra 1944 god. &#352;tabu Dvanaestog korpusa NOVJ o razbijanju &#269;etni&#269;kih brigada kod Zaja&#269;e</td><td align=right>313</td></tr>
<tr><td align="right">127.</td><td>Zapovest &#352;taba &#352;esnaeste NOU divizije od 23 septembra 1944 god. &#353;tabovima brigada za napad na Loznicu</td><td align=right>315</td></tr>
<tr><td align="right">128.</td><td>Izve&#353;taj &#352;taba &#268;etvrte srpske udarne brigade od 23 septembra 1944 god. &#352;tabu Dvadeset prve NOU divizije o borbi protiv &#269;etnika kod Vra&#263;ev&#353;nice i Lipovca na drumu Kragujevac - Donji Milanovac</td><td align=right>319</td></tr>
<tr><td align="right">129.</td><td>Izve&#353;taj &#352;taba Dvadeset tre&#263;e NOU divizije od 23 septembra 1944 god. &#352;tabu &#268;etrnaestog korpusa NOVJ o borbama protiv Nemaca i &#269;etnika na komunikaciji Bor - &#381;agubica</td><td align=right>321</td></tr>
<tr><td align="right">130.</td><td>Nare&#273;enje &#352;taba Dvadeset &#269;etvrte NO divizije od 23 septembra 1944 god. &#353;tabovima Vranjskog, Leskova&#269;kog, Gornjojablani&#269;kog, Pustore&#269;kog, Jastreba&#269;kog i Rasinskog NOP odreda da dejstvuju protiv neprijatelja na svojim sektorima</td><td align=right>322</td></tr>
<tr><td align="right">131.</td><td>Zapovest &#352;taba Druge proleterske divizije od 24 septembra 1944 god. &#353;tabovima brigada za napad na &#382;elezni&#269;ku prugu Trstenik - Stala&#263;</td><td align=right>327</td></tr>
<tr><td align="right">132.</td><td>Izve&#353;taj &#352;taba Tre&#263;e srpske udarne brigade od 24 septembra 1944 god. &#352;tabu Druge proleterske divizije o napadu na &#272;unis</td><td align=right>329</td></tr>
<tr><td align="right">133.</td><td>Nare&#273;enje &#352;taba &#352;esnaeste NOU divizije od 24 septembra 1944 god. &#353;tabovima brigada za razbijanje &#269;etni&#269;kih snaga na prostoru s. Dobri&#263; - Iverak Pl.</td><td align=right>330</td></tr>
<tr><td align="right">134.</td><td>Nare&#273;enje &#352;taba Dvadeset prve NOU divizije od 24 septembra 1944 god. &#352;tabu Pete srpske udarne brigade za razbijanje &#269;etnika na prostoru Belo Polje - Konju&#353;a - Vra&#263;ev&#353;nica</td><td align=right>332</td></tr>
<tr><td align="right">135.</td><td>Nare&#273;enje &#352;taba Dvadeset Tre&#263;e NOU divizije od 24 septembra 1944 god. &#353;tabovima brigada i komandama jedinica za napad na nema&#269;ke kolone na komunikaciji Bor - &#381;agubica - Petrovac</td><td align=right>333</td></tr>
<tr><td align="right">136.</td><td>Izve&#353;taj &#352;taba Devete srpske udarne brigade od 24 septembra 1944 god. &#352;tabu Dvadeset tre&#263;e NOU divizije o borbama Brigade od 1 do 15 septembra</td><td align=right>336</td></tr>
<tr><td align="right">137.</td><td>Nare&#273;enje &#352;taba Dvadeseg pete NO divizije od 24 septembra 1944 god. &#353;tabovima brigada za spre&#269;avanje prodora nema&#269;kih jedinica prema Majdanpeku i razbijanje &#269;etnika na prostoru Ku&#269;eva</td><td align=right>344</td></tr>
<tr><td align="right">138.</td><td>Izve&#353;taj Operativnog &#353;taba za Kosovo i Metohiju od 25 septembra 1944 god. Glavnom &#353;tabu NOV i PO Srbije o situaciji na Kosovu i Metohiji</td><td align=right>346</td></tr>
<tr><td align="right">139.</td><td>Nare&#273;enje &#352;taba Dvanaestog korpusa NOVJ od 25 septembra 1944 god. &#353;tabovima divizija za uni&#353;tenje &#269;etnika na prostoriji Le&#353;nica - Cer - Iverak</td><td align=right>348</td></tr>
<tr><td align="right">140.</td><td>Nare&#273;enje &#352;taba Druge proleterske divizije od 25 septembra 1944 god. &#353;tabovima brigada za razbijanje &#269;etnika oko Aleksandrovca</td><td align=right>352</td></tr>
<tr><td align="right">141.</td><td>Izve&#353;taj &#352;taba Tre&#263;e srpske udarne brigade od 25 septembra 1944 god. &#352;tabu Druge proleterske divizije o napadu na komunikaciju Kru&#353;evac - Stala&#263;</td><td align=right>354</td></tr>
<tr><td align="right">142.</td><td>Nare&#273;enje &#352;taba Pete NOU divizije od 25 septembra 1944 god. &#353;tabovima brigada za postavljanje zaseda na komunikacijama Rudnik - Topola i Topola - Mladenovc - Beograd</td><td align=right>355</td></tr>
<tr><td align="right">143.</td><td>Zapovest &#352;taba &#352;esnaeste NOU divizije od 25 septembra 1944 god. &#353;tabovima brigada za razbijanje &#269;etnika na sektoru Cera</td><td align=right>358</td></tr>
<tr><td align="right">144.</td><td>Nare&#273;enje Glavnog &#353;taba NOV i PO Srbije od 26 septembra 1944 god. Operativnom &#353;tabu za Kosovo i Metohiju da poja&#269;a politi&#269;ku i vojnu aktivnost u ovoj Oblasti</td><td align=right>361</td></tr>
<tr><td align="right">145.</td><td>Nare&#273;enje &#352;taba Prvog proleterskog korpusa NOVJ od 26 septembra 1944 god. &#353;tabovima Dvanaestog korpusa NOVJ, Prve i &#352;este proleterske divizije za prodor u Ma&#269;vu</td><td align=right>363</td></tr>
<tr><td align="right">146.</td><td>Izve&#353;taj &#352;taba Trinaestog korpusa NOVJ od 26 septembra 1944 god. Glavnom &#353;tabu NOV i PO Srbije o rasporedu i dejstvu svojih divizija</td><td align=right>365</td></tr>
<tr><td align="right">147.</td><td>Nare&#273;enje &#352;taba Prve proleterske divizije od 26 septembra 1944 god. &#353;tabovima brigada za zatvaranje pravca prema &#352;apcu i nastupanje u pravcu Obrenovca</td><td align=right>372</td></tr>
<tr><td align="right">148.</td><td>Izve&#353;taj &#352;taba Pete srpske NOU brigade od 26 septembra 1944 god. &#352;tabu Dvadeset prve NOU divizije o borbi protiv Nemaca i &#269;etnika kod s. Vra&#263;ev&#353;nice</td><td align=right>375</td></tr>
<tr><td align="right">149.</td><td>Nare&#273;enje &#352;taba Dvadeset druge NO divizije od 26 septembra 1944 god. &#353;tabovima brigada i Babi&#269;kog NOP odreda za napad na Vlasotince</td><td align=right>377</td></tr>
<tr><td align="right">150.</td><td>Izve&#353;taj &#352;taba &#268;etrnaeste srpske udarne brigade od 26 septembra 1944 god. &#352;tabu Dvadeset tre&#263;e NOU divizije o borbi protiv &#269;etnika u s. Sigama kod &#381;agubice</td><td align=right>380</td></tr>
<tr><td align="right">151.</td><td>Izve&#353;taj &#352;taba Dvadeset &#269;etvrte NO divizije od 26 septembra 1944 god. Glavnom &#353;tabu NOV i PO Srbije i &#352;tabu Trinaestog korpusa NOVJ o rasporedu i brojnom stanju neprijateljskih jedinica u Leskovcu i okolini i o borbama Divizije od 22 do 25 septembra</td><td align=right>383</td></tr>
<tr><td align="right">152.</td><td>Zapovest &#352;taba &#268;etrdeset &#353;este NO divizije od 26 septembra 1944 god. &#353;tabovima brigada i Masuri&#269;kog NOP odreda za napad na Belo Polje kod Surdulice</td><td align=right>387</td></tr>
<tr><td align="right">153.</td><td>Nare&#273;enje &#352;taba Dvanaestog korpusa NOVJ od 27 septembra 1944 god. &#353;tabovima divizija za oslobo&#273;enje Ma&#269;ve i Pocerine</td><td align=right>391</td></tr>
<tr><td align="right">154.</td><td>Operativni izve&#353;taj &#352;taba Trinaeste proleterske brigade od 27 septembra 1944 god. &#352;tabu Prve proleterske divizije borbama od 1 do 26 septembra</td><td align=right>394</td></tr>
<tr><td align="right">155.</td><td>Nare&#273;enje &#352;taba Druge proleterske divizije od 27 septembra 1944 god. &#353;tabovima Tre&#263;e srpske udarne brigade, Prvog i Petog bataljona &#268;etvrte proleterske brigade za napad na &#269;etnike</td><td align=right>399</td></tr>
<tr><td align="right">156.</td><td>Izve&#353;taj &#352;taba Pete NOU divizije od 27 septembra 1944 god. &#352;tabu Prvog proleterskog korpusa NOVJ o rasporedu i dejstvu svojih jedinica od 22 do 26 septembra</td><td align=right>401</td></tr>
<tr><td align="right">157.</td><td>Izve&#353;taj &#352;taba &#352;esnaeste NOU divizije od 27 septembra 1944 god. &#352;tabu Dvanaestog korpusa NOVJ o razbijanju &#269;etnika na sektoru Novo Selo - Le&#353;nica - Vidojevica - Cer</td><td align=right>403</td></tr>
<tr><td align="right">158.</td><td>Nare&#273;enje &#352;taba &#352;esnaeste NOU divizije od 27 septembra 1944 god. &#353;tabovima brigada za &#269;i&#353;&#263;enje Ma&#269;ve i uspostavljanje veze sa Sremom</td><td align=right>405</td></tr>
<tr><td align="right">159.</td><td>Nare&#273;enje &#352;taba Dvadeset prve NOU divizije od 27 septembra 1944 god. &#353;tabovima brigada za napad na nema&#269;ke kolone kod Gornjeg Milanovca</td><td align=right>409</td></tr>
<tr><td align="right">160.</td><td>Nare&#273;enje &#352;taba Dvadeset tre&#263;e NOU divizije od 27 septembra 1944 god. &#353;tabovima brigada za ru&#353;enje komunikacije Bor - &#381;agubica - Petrovac u cilju spre&#269;avanja povla&#269;enja nema&#269;kih jedinica za Beograd</td><td align=right>410</td></tr>
<tr><td align="right">161.</td><td>Nare&#273;enje &#352;taba Dvadeset &#269;etvrte NO divizije od 27 septembra 1944 god. &#353;tabovima brigada za prebacivanje na sektor Razbojna - Brus u cilju sadejstva jedinicama Druge proleterske divizije</td><td align=right>413</td></tr>
<tr><td align="right">162.</td><td>Nare&#273;enje &#352;taba Trideset &#353;este NOU divizije od 27 septembra 1944 god. &#353;tabovima brigada za kontrolisanje r. Drine od Kovilja&#269;e do Badovinaca i ru&#353;enje pruge i druma Loznica - &#352;abac</td><td align=right>415</td></tr>
<tr><td align="right">163.</td><td>Nare&#273;enje &#352;taba Dvanaestog korpusa NOVJ od 28 septembra 1944 god. &#353;tabovima divizija za likvidiranje okupatorske vlasti na oslobo&#273;enoj terotoriji i uspostavljanje narodne vlasti</td><td align=right>418</td></tr>
<tr><td align="right">164.</td><td>Operativni izve&#353;taj &#352;taba Tre&#263;e proleterske brigade Prve proleterske divizije od 28 septembra 1944 god. o borbama od 1 do 28 septembra</td><td align=right>427</td></tr>
<tr><td align="right">165.</td><td>Izve&#353;taj &#352;taba Tre&#263;e srpske udarne brigade od 28 septembra 1944 god. &#352;tabu Druge proleterske divizije o borbama protiv &#269;etnika jugozapadno od Kru&#353;evca</td><td align=right>432</td></tr>
<tr><td align="right">166.</td><td>Izve&#353;taj &#352;taba Prve kraji&#353;ke udarne brigade od 28 septembra 1944 god. &#352;tabu Pete NOU divizije o napadu na Ven&#269;ac, s. Banju i G. i D. &#352;atornju</td><td align=right>433</td></tr>
<tr><td align="right">167.</td><td>Izve&#353;taj &#352;taba &#268;etvrte kraji&#353;ke udarne brigade od 28 septembra 1944 god. &#352;tabu Pete NOU divizije o borbi protiv Nemaca na polo&#382;aju Preseka - Osoje, severno od Aran&#273;elovca</td><td align=right>435</td></tr>
<tr><td align="right">168.</td><td>Izve&#353;taj &#353;taba Jedanaeste NOU divizije od 28 septembra 1944 god. &#352;tabu Dvanaestog korpusa NOVJ o razbijanju &#269;etnika u Matkovi&#263;u i Metli&#263;u</td><td align=right>436</td></tr>
<tr><td align="right">169.</td><td>Nare&#273;enje &#352;taba Jedanaeste NOU divizije od 28 septembra 1944 god. &#353;tabovima Pete kraji&#353;ke (Kozara&#269;ke) i Dvanaeste kraji&#353;ke udarne brigade za blokadu &#352;apca i kontrolisanje severnih padina Cera</td><td align=right>437</td></tr>
<tr><td align="right">170.</td><td>Izve&#353;taj &#352;taba &#352;esnaeste NOU divizije od 28 septembra 1944 god. &#352;tabu Dvanaestog korpusa NOVJ o borbi na &#382;elezni&#269;koj stanici Dublje</td><td align=right>440</td></tr>
<tr><td align="right">171.</td><td>Izve&#353;taj &#352;taba &#352;esnaeste NOU divizije od 28 septembra 1944 god. &#352;tabu Dvanaestog korpusa NOVJ o ja&#269;ini i numeraciji neprijateljskih snaga u &#352;apcu</td><td align=right>441</td></tr>
<tr><td align="right">172.</td><td>Nare&#273;enje &#352;taba Dvadeset prve NOU divizije od 28 septembra 1944 god. &#353;tabovima brigada i komandama jedinica za kontrolisanje komunikacija: &#268;a&#269;ak - G. Milanovac, Ljutovnica - G. Milanovac</td><td align=right>442</td></tr>
<tr><td align="right">173.</td><td>Nare&#273;enje &#352;taba Dvadeset druge NO divizije od 28 septembra 1944 god. &#352;tabu Desete srpske NO brigade za napad na Vlasotince</td><td align=right>444</td></tr>
<tr><td align="right">174.</td><td>Izve&#353;taj &#352;taba Dvadeset tre&#263;e NOU divizije od 28 septembra 1944 god. &#352;tabu &#268;etrnaestog korpusa NOVJ o borbama od 1 do 15 septembra</td><td align=right>446</td></tr>
<tr><td align="right">175.</td><td>Izve&#353;taj &#352;taba Dvadeset &#269;etvrte NO divizije od 28 septembra 1944 god. Glavnom &#353;tabu NOV i PO Srbije o prebacivanju na prostoriju Brus - Razbojna u cilju sadejstva jedinicama Druge proleterske divizije</td><td align=right>452</td></tr>
<tr><td align="right">176.</td><td>Izve&#353;taj &#352;taba Pete sand&#382;a&#269;ke udarne brigade od 28 septembra 1944 god. &#352;tabu Trideset sedme NOU divizije o oslobo&#273;enju Prijepolja</td><td align=right>453</td></tr>
<tr><td align="right">177.</td><td>Nare&#273;enje &#352;taba &#268;etrdeset pete NO divizije od 28 septembra 1944 god. &#353;tabovima brigada za dejstva na komunikaciji Knja&#382;evac - Zaje&#269;ar</td><td align=right>455</td></tr>
<tr><td align="right">178.</td><td>Nare&#273;enje &#352;taba Dvanaestog korpusa NOVJ od 29 septembra 1944 god. &#353;tabovima divizija za ru&#353;enje komunikacija koje vode iz &#352;apca prema Obrenovcu, Bogati&#263;u i Loznici</td><td align=right>458</td></tr>
<tr><td align="right">179.</td><td>Nare&#273;enje &#352;taba Druge proleterske divizije od 29 septembra 1944 god. &#353;tabovima svojih brigada i Jedanaeste srpske brigade Dvadeset &#269;etvrte NO divizije za &#269;i&#353;&#263;enje &#381;upe od neprijateljskih jedinica</td><td align=right>459</td></tr>
<tr><td align="right">180.</td><td>Izve&#353;taj &#352;taba &#352;este srpske brigade od 29 septembra 1944 god. &#352;tabu Druge proleterske divizije o borbama protiv &#269;etnika na prostoru Parlog - Tule&#382;</td><td align=right>461</td></tr>
<tr><td align="right">181.</td><td>Izve&#353;taj &#352;taba Pete NOU divizije od 29 septembra 1944 god. &#352;tabu Prvog proleterskog korpusa NOVJ o borbama na prostoru Ven&#269;ac - Bukulja - Aran&#273;elovac</td><td align=right>463</td></tr>
<tr><td align="right">182.</td><td>Nare&#273;enje &#352;taba Pete NOU divizije od 29 septembra 1944 god. &#353;tabovima brigada za kontrolisanje komunikacije Rudnik - Topola - Aran&#273;elovac</td><td align=right>464</td></tr>
<tr><td align="right">183.</td><td>Izve&#353;taj &#352;taba Prve kraji&#353;ke udarne brigade od 29 septembra 1944 god. &#352;tabu Pete NOU divizije o borbama od 21 do 28 septembra</td><td align=right>466</td></tr>
<tr><td align="right">184.</td><td>Izve&#353;taj &#352;taba &#352;esnaeste NOU divizije od 29 septembra 1944 god. &#352;tabu Dvanaestog korpusa NOVJ o borbama protiv &#269;etnika, nedi&#263;evaca, belogardejaca i Nemaca na prostoriji Cer - &#352;abac</td><td align=right>469</td></tr>
<tr><td align="right">185.</td><td>Nare&#273;enje &#352;taba &#352;esnaeste NOU divizije od 29 septembra 1944 god. &#353;tabovima brigada za blokadu &#352;apca i napad na Bogati&#263;</td><td align=right>474</td></tr>
<tr><td align="right">186.</td><td>Izve&#353;taj &#352;taba Druge proleterske brigade od 29 septembra 1944 god. &#352;tabu Dvadeset prve NOU divizije o rasporedu Brigade i borbi protiv &#269;etnika na polo&#382;aju Stra&#382;evica - &#352;arani</td><td align=right>477</td></tr>
<tr><td align="right">187.</td><td>Izve&#353;taj &#352;taba Pete srpske udarne brigade od 29 septembra 1944 god. &#352;tabu Dvadeset prve NOU divizije o borbama protiv neprijateljskih jedinica od 23 do 28 septembra</td><td align=right>478</td></tr>
<tr><td align="right">188.</td><td>Izve&#353;taj &#352;taba Dvadeset tre&#263;e NOU divizije od 29 septembra 1944 god. &#352;tabu &#268;etrnaestog korpusa NOVJ o borbama protiv &#269;etnika i ljoti&#263;evaca u okolini &#381;agubice</td><td align=right>479</td></tr>
<tr><td align="right">189.</td><td>Izve&#353;taj &#352;taba Tre&#263;e sand&#382;a&#269;ke udarne brigade od 29 septembra 1944 god. &#352;tabu Trideset sedme NOU divizije o borbi s &#269;etnicima kod Prijepolja</td><td align=right>481</td></tr>
<tr><td align="right">190.</td><td>Zapovest &#352;taba &#268;etrdeset &#353;este NO divizije od 29 septembra 1944 god. &#353;tabovima brigada za &#269;i&#353;&#263;enje terena oko Vranja i Bujanovca od nema&#269;kih i &#353;iptarskih jedinica i spre&#269;avanje prodora nema&#269;kih jedinica iz Skoplja u pravcu Leskovca</td><td align=right>482</td></tr>
<tr><td align="right">191.</td><td>Izvod iz knjige poslatih depe&#353;a &#352;taba Prvog proleterskog korpusa NOVJ od 28 do 30 septembra 1944 godine</td><td align=right>486</td></tr>
<tr><td align="right">192.</td><td>Izvod iz knjige primljenih depe&#353;a &#352;taba Prvog proleterskog korpusa NOVJ od 28 do 30 septembra 1944 godine</td><td align=right>487</td></tr>
<tr><td align="right">193.</td><td>Nare&#273;enje &#352;taba Prve proleterske divizije od 30 septembra 1944 god. &#353;tabovima brigada za napad na neprijateljske polo&#382;aje na liniji Ub - Vreoci</td><td align=right>489</td></tr>
<tr><td align="right">194.</td><td>Saop&#353;tenje &#352;taba Pete NOU divizije o rezultatima borbe za Aran&#273;elovac 19 i 20 septembra 1944 godine</td><td align=right>492</td></tr>
<tr><td align="right">195.</td><td>Izve&#353;taj &#352;taba Dvadeset tre&#263;e NOU divizije od 30 septembra 1944 god. &#352;tabu &#268;etrnaestog korpusa NOVJ o dejstvima Divizije od 15 do 29 septembra</td><td align=right>493</td></tr>
<tr><td align="right">196.</td><td>Nare&#273;enje &#352;taba Dvadeset &#269;etvrte NO divizije od 30 septembra 1944 god. &#352;tabu Trinaeste srpske brigade za sadejstvo jedinicama Dvadeset druge NO divizije prilikom napada na Leskovac</td><td align=right>500</td></tr>
<tr><td align="right">197.</td><td>Zapovest &#352;taba Dvadeset pete NO divizije od 30 septembra 1944 god. &#353;tabovima brigada za napad na &#269;etnike u okolini Petrovca na Mlavi</td><td align=right>502</td></tr>
<tr><td align="right">198.</td><td>Izve&#353;taj Glavnog &#353;taba NOV i PO Srbije od septembra 1944 god. Vrhovnom &#353;tabu NOV i POJ o situaciji u Srbiji</td><td align=right>504</td></tr>
<tr><td align="right">199.</td><td>Izve&#353;taj Glavnog &#353;taba NOV i PO Srbije od septembra 1944 god. Vrhovnom &#353;tabu NOV i POJ o situaciji u Srbiji</td><td align=right>505</td></tr>
<tr><td align="right">200.</td><td>Izvod iz Operaciskog dnevnika Glavnog &#353;taba NOV i PO Srbije od 11 do 30 septembra 1944 godine</td><td align=right>505</td></tr>
<tr><td align="right">201.</td><td>Izvod iz Operaciskog dnevnika &#352;taba Prvog proleterskog korpusa NOVJ od 11 do 30 septembra 1944 godine</td><td align=right>538</td></tr>
<tr><td align="right">202.</td><td>Izvod iz Operaciskog dnevnika &#352;taba Druge proleterske divizije od 11 do 30 septembra 1944 godine</td><td align=right>550</td></tr>
<tr><td align="right">203.</td><td>Izvod iz Operaciskog dnevnika &#352;taba Sedamnaeste NOU divizije od 11 do 30 septembra 1944 godine</td><td align=right>559</td></tr>
<tr><td align="right">204.</td><td>Izvod iz Operaciskog dnevnika &#352;taba Dvadeset prve NOU divizije od 11 do 29 septembra 1944 godine</td><td align=right>581</td></tr>
<tr><td align="right">205.</td><td>Izvod iz Operaciskog dnevnika Dvadeset &#269;etvrte NO divizije od 11 do 27 septembra 1944 godine</td><td align=right>596</td></tr>
<tr><td colspan=2>Registar</td><td align=right>607</td></tr>

<tr><td colspan=3><CENTER><TABLE border="1"><TR><TD><a href="/"><b>BIBLIOTEKA</b></a></TD></TR></TABLE></CENTER>
</TABLE>
</div>
</body>
</html>
