<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<title>NARODNOOSLOBODILA&#268;KA BORBA U DALMACIJI 1941-1945. ZBORNIK DOKUMENATA; knjiga 2: sije&#269;anj–srpanj 1942. godine</title>
<style type="text/css">
<!--
@import url(/normal.css);
-->
</style>
</head>
<body>
<br><b class=bigTitle>NARODNOOSLOBODILA&#268;KA BORBA U DALMACIJI 1941-1945. ZBORNIK DOKUMENATA; knjiga 2: sije&#269;anj–srpanj 1942. godine</b>
<br>
<CENTER><TABLE border="1"><TR><TD><a href="/"><b>BIBLIOTEKA</b></a></TD></TR></TABLE></CENTER>

<div class=BELITASTER><table border="1" width="100%">
<tr><td bgcolor=#a0a0a0 colspan=2 align=center>***************************************************</td></tr>

<tr><td align=center class=svetloplavo><b> * * * </b></td>

<td width="20%" rowspan=12 style="margin-left:0px; margin-right:0px; background-color:#000040;">&nbsp;&nbsp;&nbsp;&nbsp;<a target="new" href="/zb/4_21_2.pdf"><img src="/images/4_21_2_7m.jpg" width="100%"></a><br></td></tr>
<tr><td align="center"><b> *  *  * </b></td></tr>
<tr><td align=center><a href="/zb/4_21_2.pdf"><b class=bigTitle> * cijela knjiga * </b></a></td></tr>
<tr><td align="center"><b> *  *  * </b></td></tr>
<tr><td align="center"><a href="/zb/4_21_2_0.pdf"><b class=bigTitle>sadr&#382;aj</b></a></td></tr>
<tr><td align="center"><a href="/zb/4_21_2_1.pdf"><b class=bigTitle>dokumenti organizacija NOB pokreta</b></a></td></tr>
<tr><td align="center"><a href="/zb/4_21_2_2.pdf"><b class=bigTitle>talijanski dokumenti</b></a></td></tr>
<tr><td align="center"><a href="/zb/4_21_2_3.pdf"><b class=bigTitle>usta&#353;ko-domobranski dokumenti</b></a></td></tr>
<tr><td align="center"><a href="/zb/4_21_2_4.pdf"><b class=bigTitle>&#269;etni&#269;ki dokumenti</b></a></td></tr>
<tr><td align="center"><a href="/zb/4_21_2_5.pdf"><b class=bigTitle>naknadno uvr&#353;teni dokumenti organizacija NOB pokreta</b></a></td></tr>
<tr><td align="center"><a href="/zb/4_21_2_6.pdf"><b class=bigTitle>kazalo</b></a></td></tr>

</TABLE>
<table width="100%" border=1>
<tr><td colspan=3 bgcolor="#c0c0c0"><b>sadr&#382;aj</b></td></tr>
<tr><td bgcolor="#a0a0a0"><b>rb</b></td><td bgcolor="#a0a0a0"><b>opis dokumenta</b></td><td align="right" bgcolor="#a0a0a0"><b>stranica</b></td></tr>

<tr><td colspan=2>Predgovor</td><td align=right>5</td></tr>
<tr><td colspan=3 align=center><b>DOKUMENTI ORGANIZACIJA NARODNOOSLOBODILA&#268;KOG POKRETA</b></td></tr>
<tr><td align="right">1.</td><td>Izvje&#353;taj Maksa Ba&#263;e od 2. sije&#269;nja 1942. Pokrajinskom komitetu KPH za Dalmaciju o stanju odreda na Dinari</td><td align=right>9</td></tr>
<tr><td align="right">2.</td><td>Proglas rukovodstva SKOJ-a za srednje &#353;kole u &#352;ibeniku od 2. sije&#269;nja 1942. &#273;acima srednjih &#353;kola u povodu otvaranja &#353;kola i uvo&#273;enja nastave na talijanskom jeziku</td><td align=right>12</td></tr>
<tr><td align="right">3.</td><td>Izvod iz lista »Na&#353; izvje&#353;taj«, glasila Pokrajinskog komiteta KPH za Dalmaciju br. 124 od 2. sije&#269;nja 1942. o otporu radnika i &#269;inovnika talijanskom okupatoru u Splitu</td><td align=right>14</td></tr>
<tr><td align="right">4.</td><td>Izvje&#353;taj Maksa Bace od 4. sije&#269;nja 1942. Pokrajinskom komitetu KPH za Dalmaciju o akciji odreda Kame&#353;nica na cesti Sinj—Livno</td><td align=right>15</td></tr>
<tr><td align="right">5.</td><td>Nare&#273;enje Vrhovnog &#353;taba NOP odreda Jugoslavije po&#269;etkom sije&#269;nja 1942. Glavnom &#353;tabu NOP odreda Hrvatske za formiranje operativnih zona i razvijanje borbe u svim krajevima Hrvatske</td><td align=right>17</td></tr>
<tr><td align="right">6.</td><td>Izvje&#353;taj Komande dalmatinske &#269;ete od 6. sije&#269;nja 1942. Centralnom komitetu KPH o prebacivanju dalmatinskih partizana u Liku</td><td align=right>22</td></tr>
<tr><td align="right">7.</td><td>Izvje&#353;taj Ante Joni&#263;a od 13. sije&#269;nja 1942. o situaciji u Kninskoj krajini</td><td align=right>25</td></tr>
<tr><td align="right">8.</td><td>Izvje&#353;taj Jerka Lovri&#263;a, sekretara Okru&#382;nog komiteta KPH za Sinj, od 17. sije&#269;nja 1942. Pokrajinskom komitetu KPH za Dalmaciju o akciji 2. svilajskog odreda</td><td align=right>29</td></tr>
<tr><td align="right">9.</td><td>Izvje&#353;taj Okru&#382;nog komiteta KPH Sinj od 18. sije&#269;nja 1942. Pokrajinskom komitetu KPH za Dalmaciju o upu&#263;ivanju boraca u NOP odrede i o situaciji u Sinju</td><td align=right>30</td></tr>
<tr><td align="right">10.</td><td>Pismo Svilajskog NOP odreda od 18. sije&#269;nja 1942. glavaru sela Maovice u kome se obja&#353;njava cilj NOB</td><td align=right>32</td></tr>
<tr><td align="right">11.</td><td>Izvje&#353;taj Pokrajinskog komiteta KPH za Dalmaciju od 29. sije&#269;nja 1942. Centralnom komitetu KPH o oru&#382;anoj borbi i politi&#269;koj situaciji u dalmaciji</td><td align=right>34</td></tr>
<tr><td align="right">12.</td><td>Izvje&#353;taj Pokrajinskog komiteta KPH za Dalmaciju od 21. sije&#269;nja 1942. Centralnom komitetu KPH o politi&#269;kim prilikama u Dalmaciji</td><td align=right>42</td></tr>
<tr><td align="right">13.</td><td>Izvod iz lista »Na&#353; izvje&#353;taj«, glasila PK KPH za Dalmaciju br. 128 od 23. sije&#269;nja 1942. o vojno-politi&#269;koj situaciji u Dalmaciji</td><td align=right>44</td></tr>
<tr><td align="right">14.</td><td>Izvje&#353;taj Okru&#382;nog komiteta KPH za Liku od 25. sije&#269;nja 1942. Centralnom komitetu KPH o politi&#269;koj situaciji u Lici i te&#353;ko&#263;ama u odr&#382;avanju veza</td><td align=right>46</td></tr>
<tr><td align="right">15.</td><td>Izvod iz lista »Na&#353; izvje&#353;taj«, glasila PK KPH za Dalmaciju br. 129 od 27. sije&#269;nja 1942. o narodnooslobodila&#269;kom pokretu u Dalmaciji</td><td align=right>48</td></tr>
<tr><td align="right">16.</td><td>Obavje&#353;tenje Pokrajinskog komiteta KPH za Dalmaciju od 31. sije&#269;nja 1942. Okru&#382;nom komitetu KPH Makarska o formiranju bataljona na sektoru izme&#273;u Neretve i Dubrovnika</td><td align=right>52</td></tr>
<tr><td align="right">17.</td><td>Izvje&#353;taj delegata vrhovnog &#353;taba pri Glavnom &#353;tabu NOP odreda za Hrvatsku Vladimira Popovi&#263;a od sije&#269;nja 1942. Vrhovnom &#353;tabu NOP odreda Jugoslavije o izvedenim akcijama i otpo&#269;injanju okupatorsko-kvislin&#353;ke ofanzive na Kordun</td><td align=right>53</td></tr>
<tr><td align="right">18.</td><td>Izvod iz lista »Na&#353; izvje&#353;taj«, glasila PK KPH za Dalmaciju br. 130 od 3. velja&#269;e 1942. o narodnooslobodila&#269;kom pokretu u Dalmaciji</td><td align=right>54</td></tr>
<tr><td align="right">19.</td><td>Izvje&#353;taj Komande sektora Trebinje—Dubrovnik od 3. velja&#269;e 1942. Operativnom &#353;tabu NOP odreda za Hercegovinu o akcijama partizana i situaciji u srednjoj i ju&#382;noj Dalmaciji</td><td align=right>58</td></tr>
<tr><td align="right">20.</td><td>Proglas Pokrajinskog odbora narodne pomo&#263;i za Dalmaciju od 3. velja&#269;e 1942. u povodu zlo&#269;ina fa&#353;ista i apel za pru&#382;anje pomo&#263;i</td><td align=right>60</td></tr>
<tr><td align="right">21.</td><td>Direktiva Pokrajinskog odbora Narodne pomo&#263;i za Dalmaciju po&#269;etkom velja&#269;e 1942. okru&#382;nim odborima Narodne pomo&#263;i za organizaciju odbora i njihovi zadaci</td><td align=right>62</td></tr>
<tr><td align="right">22.</td><td>Izvod iz lista »Na&#353; izvje&#353;taj«, glasila PK KPH za Dalmaciju br. 131 od 14. velja&#269;e 1942. o narodnooslobodila&#269;kom pokretu u Dalmaciji</td><td align=right>65</td></tr>
<tr><td align="right">23.</td><td>Izvje&#353;taj obavje&#353;tajca NOP-a iz Splita od 15. velja&#269;e 1942. PK KPH za Dalmaciju o &#382;elji jednog pukovnika biv. jug. voj. za uspostavljanje veze i za suradnju s NOP</td><td align=right>68</td></tr>
<tr><td align="right">24.</td><td>Izvje&#353;taj obavje&#353;tajca NOP-a iz Splita od sredine velja&#269;e 1942. PK KPH za Dalmaciju o radu i djelovanju u Splitu Rapotec Stanislava, poru&#269;nika biv. jug. voj. koga je Britanska slu&#382;ba za naro&#269;ite zadatke uputila iz Kaira</td><td align=right>70</td></tr>
<tr><td align="right">25.</td><td>Izvje&#353;taj obavje&#353;tajca NOP-a iz Splita od sredine velja&#269;e 1942. PK KPH za Dalmaciju 0 radu i djelovanju jugonacionalista u Splitu</td><td align=right>72</td></tr>
<tr><td align="right">26.</td><td>Izvje&#353;taj obavje&#353;tajca NOP-a iz Splita od 17. velja&#269;e 1942. PK KPH za Dalmaciju o razgovoru sa Rapotec Stanislavom, poru&#269;nikom biv&#353;e Jugoslavenske vojske koga je Britanska slu&#382;ba za naro&#269;ito zadatke uputila iz Kaira</td><td align=right>75</td></tr>
<tr><td align="right">27.</td><td>Izvod iz lista »Na&#353; izvje&#353;taj«, glasila PK KPH za Dalmaciju br. 132 od 19. velja&#269;e 1942. o uvo&#273;enju fa&#353;isti&#269;kog poretka u Dalmaciji</td><td align=right>76</td></tr>
<tr><td align="right">28.</td><td>Izvje&#353;taj obavje&#353;tajca NOP-a iz Splita od 20. velja&#269;e 1942. PK KPH za Dalmaciju o razgovoru vo&#273;enim s jugonacionalistima u Splitu</td><td align=right>78</td></tr>
<tr><td align="right">29.</td><td>Izvod iz lista »Na&#353; izvje&#353;taj«, glasila PK KPH za Dalmaciju br. 133 od 26. velja&#269;e 1942. o akcijama partizanskih jedinica u Dalmaciji i demonstracijama &#382;ena na Bra&#269;u</td><td align=right>80</td></tr>
<tr><td align="right">30.</td><td>Izvje&#353;taj Okru&#382;nog komiteta KPH za sjevernu Dalmaciju od 8. o&#382;ujka 1942. Glavnom &#353;tabu NOP odreda Hrvatske o toku i daljim mogu&#263;nostima razvitka borbe u Dalmaciji</td><td align=right>82</td></tr>
<tr><td align="right">31.</td><td>Direktiva Pokrajinskog komiteta SKOJ-a za Hrvatsku od 10. o&#382;ujka 1942. Pokrajinskom komitetu SKOJ-a za Dalmaciju i svim komitetima SKOJ-a u Hrvatskoj o budu&#263;im zadacima</td><td align=right>85</td></tr>
<tr><td align="right">32.</td><td>Proglas Mjesnog komiteta KPH Knin od 10. o&#382;ujka 1942. upu&#263;en domobranima Kninske doknadne bojne da se ne javljaju za odlazak na isto&#269;ni front i u borbu protiv NOV</td><td align=right>88</td></tr>
<tr><td align="right">33.</td><td>Izvod iz lista »Na&#353; izvje&#353;taj«, glasila PK KPH za Dalmaciju br. 134 od 12. o&#382;ujka 1942. o akcijama Dalmatinskog NOP odreda</td><td align=right>91</td></tr>
<tr><td align="right">34.</td><td>Izvod iz izvje&#353;taja delegata CK KPJ i Vrhovnog &#353;taba NOV i DV Jugoslavije Ive Ribara-Lole od 17. o&#382;ujka 1942. Vrhovnom komandantu drugu Titu o vojno-politi&#269;kom stanju u Hrvatskoj, Vojvodini i poduzetim mjerama za &#353;to uspje&#353;niji rad</td><td align=right>93</td></tr>
<tr><td align="right">35.</td><td>Izvje&#353;taj &#352;taba dalmatinskog NOP odreda od 19. o&#382;ujka 1942. Glavnom &#353;tabu NOP odreda Hrvatske o razvitku ustanka u Dalmaciji</td><td align=right>96</td></tr>
<tr><td align="right">36.</td><td>Izvod iz lista »Na&#353; izvje&#353;taj«, glasila PK KPH za Dalmaciju br. 135 od 19. o&#382;ujka 1942. o akcijama dalmatinskih partizana i demonstracijama &#382;ena u Dubrovniku</td><td align=right>107</td></tr>
<tr><td align="right">37.</td><td>Izvod iz lista »Na&#353; izvje&#353;taj«, glasila PK KPH za Dalmaciju br. 136 od 26. o&#382;ujka 1942. o akcijama dalmatinskih partizana i poziv radnicima da stupaju u NOV</td><td align=right>109</td></tr>
<tr><td align="right">38.</td><td>Izvje&#353;taj Komande druge &#269;ete Dalmatinsko-dinarskog odreda od 2. travnja 1942. &#352;tabu odreda o izvr&#353;enim akcijama na cesti Sinj—Vrlika i napadu Talijana na logor</td><td align=right>111</td></tr>
<tr><td align="right">39.</td><td>Izvod iz lista »Na&#353; izvje&#353;taj«, glasila PK KPH za Dalmaciju br. 137 od 2. travnja 1942. o poku&#353;aju razbijanja JNOF-a, borbi dinarskih partizana i demonstracijama &#382;ena u Splitu</td><td align=right>114</td></tr>
<tr><td align="right">40.</td><td>Izvod iz lista »Na&#353; izvje&#353;taj«, glasila PK KPH za Dalmaciju br. 138 od 9. travnja 1942. o stvaranju narodnooslobodila&#269;kih odbora u Dalmaciji i izdajni&#269;kom radu splitskog biskupa Bonefa&#269;i&#263;a</td><td align=right>117</td></tr>
<tr><td align="right">41.</td><td>Saop&#263;enje &#352;taba Dalmatinsko-dinarskog NOP odreda od 11. travnja 1942. o borbama protiv Talijana i usta&#353;a u dolini rijeke Cetine i na cesti Sinj—Vrlika</td><td align=right>120</td></tr>
<tr><td align="right">42.</td><td>Nare&#273;enje Glavnog &#353;taba NOP odreda Hrvatske od 13. travnja 1942. &#352;tabu grupe NOP odreda za Liku o upu&#263;ivanju 14 dalmatinaca u Kninski kotar i pripremama za preseljenje Glavnog &#353;taba, CK SKH i oficirske &#353;kole u Liku</td><td align=right>123</td></tr>
<tr><td align="right">43.</td><td>Nare&#273;enje Glavnog &#352;taba NOP odreda Hrvatske od 13. travnja 1942. &#352;tabu Dalmatinsko-dinarskog NOP odreda za razvijanje ustanka u Kninskom kotaru i podno&#353;enje iscrpnog izvje&#353;taja o stanju odreda</td><td align=right>125</td></tr>
<tr><td align="right">44.</td><td>Poziv Narodnooslobodila&#269;kog odbora Splita od 13. travnja 1942. upu&#263;en gra&#273;anstvu da bojkotira fa&#353;isti&#269;ku proslavu u povodu godi&#353;njice njihovog ulaska u grad</td><td align=right>126</td></tr>
<tr><td align="right">45.</td><td>Pregled brojnog stanja i naoru&#382;anja jedinica &#268;etvrte operativne zone od 15. travnja 1942. godine</td><td align=right>127</td></tr>
<tr><td align="right">46.</td><td>Brojno stanje ljudstva i naoru&#382;anja 3. &#269;ete Dalmatinsko-dinarskog NOP odreda na dan 15. travnja 1942. god</td><td align=right>128</td></tr>
<tr><td align="right">47.</td><td>Brojno stanje ljudstva i naoru&#382;anja 1. &#269;ete Dalmatinsko-dinarskog NOP odreda na dan 16. travnja 1942. god</td><td align=right>128</td></tr>
<tr><td align="right">48.</td><td>Izvod iz lista »Na&#353; izvje&#353;taj«, glasila PK KPH za Dalmaciju br. 139 od 16. travnja 1942. o bojkotu fa&#353;isti&#269;ke proslave, demonstracijama &#382;ena i &#353;trajku &#273;aka Tehni&#269;ke &#353;kole u Splitu</td><td align=right>129</td></tr>
<tr><td align="right">49.</td><td>Izvje&#353;taj &#352;taba Dalmatinsko-dinarskog NOP odreda Hrvatske o sastavu &#353;taba, stanju u &#269;etama i vojno-politi&#269;koj situaciji na Livanjskom sektoru</td><td align=right>131</td></tr>
<tr><td align="right">50.</td><td>Izvje&#353;taj Pokrajinskog komiteta KPH za Dalmaciju sredinom travnja 1942. Centralnom komitetu KPH o formiranju Mjesnog NO odbora Split, raskrinkavanju vodstva gra&#273;anskih stranaka i stanju u jedinicama</td><td align=right>135</td></tr>
<tr><td align="right">51.</td><td>Direktivno pismo Centralnog komiteta KPH od 22. travnja 1942. Pokrajinskom komitetu KPH za Dalmaciju u povodu predstoje&#263;e proslave 1. maja</td><td align=right>139</td></tr>
<tr><td align="right">52.</td><td>Pismo Glavnog &#353;taba NOP odreda Hrvatske od 30. travnja 1942. Operativnom &#353;tabu NOP odreda za Bosansku krajinu u kome se predla&#382;e saradnja &#353;tabova u napadu na &#269;etnike na trome&#273;i Like, Dalmacije i Bosne</td><td align=right>140</td></tr>
<tr><td align="right">53.</td><td>Nare&#273;enje Glavnog &#353;taba NOP odreda Hrvatske od 30. travnja 1942. &#352;tabu 4. operativne zone o napadu na neprijateljske jedinice kod Bendera</td><td align=right>142</td></tr>
<tr><td align="right">54.</td><td>Nare&#273;enje Glavnog &#353;taba NOP odreda Hrvatske od 30. travnja 1942. &#352;tabu grupe NOP odreda za Liku o napadu na neprijateljske jedinice kod Bendera</td><td align=right>143</td></tr>
<tr><td align="right">55.</td><td>Izvje&#353;taj delegata CK KPJ i Vrhovnog &#353;taba NOP i DV Jugoslavije Vladimira Popovi&#263;a od travnja 1942. Sekretarijatu Centralnog komiteta KPJ za neoslobo&#273;ene krajeve o neprijateljskom ofanzivnom djelovanju na Kordunu i Lici i o stanju u Dalmaciji</td><td align=right>144</td></tr>
<tr><td align="right">56.</td><td>Direktivno pismo Centralnog komiteta KPH od 1. svibnja 1942. Pokrajinskom komitetu KPH za Dalmaciju za daljnji razvoj NOP-a u Dalmaciji</td><td align=right>148</td></tr>
<tr><td align="right">57.</td><td>Pismo Glavnog &#353;taba NOP odreda Hrvatske od 1. svibnja 1942. &#352;tabu &#268;etvrte operativne zone o gre&#353;kama u dotada&#353;njem radu i o zadacima u vezi s daljim razvojem NO pokreta u Dalmaciji</td><td align=right>150</td></tr>
<tr><td align="right">58.</td><td>Izvod iz izvje&#353;taja Glavnog &#353;taba NOP odreda Hrvatske od 3. svibnja 1942. Vrhovnom &#353;tabu NOV i DV Jugoslavije o politi&#269;koj situaciji i o akcijama partizana u Prvoj, &#268;etvrtoj i Petoj operativnoj zoni</td><td align=right>154</td></tr>
<tr><td align="right">59.</td><td>Izvod iz izvje&#353;taja Sekretara operativnog partijskog rukovodstva Centralnog komiteta KPH od 5. svibnja 1942. god. Centralnom komitetu KPJ o vojno-politi&#269;koj situaciji na teritoriju Prve, &#268;etvrte i Pete operativne zone</td><td align=right>156</td></tr>
<tr><td align="right">60.</td><td>Izvje&#353;taj Komande 1. &#269;ete ju&#382;nodalmatinskog NOP odreda od 6. svibnja 1942. &#352;tabu dinarsko-dalmatinskog odreda o proslavi 1. maja i o potapanju bagera na u&#353;&#263;u Neretve</td><td align=right>158</td></tr>
<tr><td align="right">61.</td><td>Direktivno pismo Pokrajinskog komiteta KPH za Dalmaciju od 8. i 14. svibnja 1942. Kotarskom komitetu KPH Pelje&#353;ac za dalji razvoj NOP-a na tom podru&#269;ju</td><td align=right>160</td></tr>
<tr><td align="right">62.</td><td>Pismo &#352;taba dalmatinsko-dinarskih NOP odreda od 8. svibnja 1942. &#352;tabu 5. kraji&#353;kog NOP odreda o upu&#263;ivanju boraca u taj odred i o ponovnom formiranju odreda na podru&#269;ju Knina</td><td align=right>164</td></tr>
<tr><td align="right">63.</td><td>Naredba br. 1 komandanta bataljona »Bude Borjan« od 9. svibnja 1942. o postavljenju rukovodilaca u bataljonu</td><td align=right>167</td></tr>
<tr><td align="right">64.</td><td>Izvje&#353;taj Komande Neretvanske &#269;ete od 9. svibnja 1942. &#352;tabu Dinarsko-dalmatinskih NOP odreda o organizaciji &#269;ete</td><td align=right>170</td></tr>
<tr><td align="right">65.</td><td>Izvje&#353;taj 1. ju&#382;nodalmatinske i Neretvanske &#269;ete od 9. svibnja 1942. &#352;tabu Dinarsko-dalmatinskih NOP odreda o borbama s Talijanskim jedinicama povodom potapanja glibodera na u&#353;&#263;u Neretve</td><td align=right>172</td></tr>
<tr><td align="right">66.</td><td>Izvod iz lista »Na&#353; izvje&#353;taj«, glasila PK KPH za Dalmaciju br. 140 od 11. svibnja 1942. o pogibiji &#269;lanova KPJ, proslavi 1. maja i akcijama partizana u Dalmaciji</td><td align=right>175</td></tr>
<tr><td align="right">67.</td><td>Izvje&#353;taj Operativnog oficira &#268;etvrte operativne zone iz prve polovice svibnja 1942. Glavnom &#353;tabu NOP odreda Hrvatske o stanju na teritoriju Sjevernodalmatinskog odreda i uzrocima neaktivnosti &#352;taba odreda</td><td align=right>178</td></tr>
<tr><td align="right">68.</td><td>Izvje&#353;taj zamjenika komandanta Grupe NOP odreda za Liku od 15. svibnja 1942. komandantu Grupe o izvr&#353;enom napadu na Bender</td><td align=right>180</td></tr>
<tr><td align="right">69.</td><td>Pregled brojnog stanja i naoru&#382;anja Neretvanske partizanske &#269;ete na dan 16. svibnja 1942. godine</td><td align=right>184</td></tr>
<tr><td align="right">70.</td><td>Obavje&#353;tenje &#352;taba kombinovog odreda od 18. svibnja 1942. god. &#352;tabu Petog kraji&#353;kog NOP odreda o borbama u selu Golubi&#263;u</td><td align=right>184</td></tr>
<tr><td align="right">71.</td><td>Odobrenje Vrhovnog komandanta NOP i DV Jugoslavije druga Tita od 18. svibnja 1942. &#352;tabu Druge proleterske NOU brigade za napad na talijanski logor kod Fo&#269;e i obavje&#353;tenje o borbama i politi&#269;koj situaciji u Crnoj Gori i Dalmaciji</td><td align=right>188</td></tr>
<tr><td align="right">72.</td><td>Izvje&#353;taj &#352;taba kombinovanog odreda od 18. svibnja 1942. Glavnom &#353;tabu NOP odreda Hrvatske o borbama protiv Talijana i &#269;etnika</td><td align=right>189</td></tr>
<tr><td align="right">73.</td><td>Nare&#273;enje &#352;taba kombinovanog odreda 18. svibnja 1942. &#353;tabovima bataljona »Marko Ore&#353;kovi&#263;« i »Bude Borjan« za napad na Dolac, Krupu i Duboki Dol</td><td align=right>191</td></tr>
<tr><td align="right">74.</td><td>Nare&#273;enje &#352;taba kombinovanog odreda 19. svibnja 1942. komandantu Udarnog bataljona za pru&#382;anje pomo&#263;i Proleterskom bataljonu u borbi kod Golubi&#263;a</td><td align=right>193</td></tr>
<tr><td align="right">75.</td><td>Pismo Organizacionog sekretara Pokrajinskog komiteta KPH za Dalmaciju sredinom svibnja 1942. NOO Splita o svom dolasku na Dinaru i ote&#382;anom snabdijevanju NOP odreda</td><td align=right>194</td></tr>
<tr><td align="right">76.</td><td>Izvje&#353;taj &#352;taba kombinovanog odreda od 20. svibnja 1942. Glavnom &#353;tabu NOP odreda Hrvatske o organizacionom stanju bataljona</td><td align=right>196</td></tr>
<tr><td align="right">77.</td><td>Nare&#273;enje Glavnog &#353;taba NOP odreda Hrvatske od 21. svibnja 1942. komandantu Kombinovanog odreda o raspu&#353;tanju Odreda i novom rasporedu jedinica</td><td align=right>198</td></tr>
<tr><td align="right">78.</td><td>Obavje&#353;tenje &#352;taba bataljona »Bude Borjan« od 21. svibnja 1942. drugu Marbrici o borbama u Erveniku i o gubicima neprijatelja</td><td align=right>199</td></tr>
<tr><td align="right">79.</td><td>Izvje&#353;taj Mjesnog komiteta KPH Split od 21. svibnja 1942. Centralnom komitetu KPH o odlasku Pokrajinskog komiteta iz Splita i prebacivanju Rade Kon&#269;ara iz splitskog u &#353;ibenski zatvor</td><td align=right>200</td></tr>
<tr><td align="right">80.</td><td>Izvod iz izvje&#353;taja Glavnog &#353;taba NOP odreda Hrvatske od 22. svibnja 1942. Vrhovnom &#353;tabu NOP odreda i dobrovolja&#269;ke vojske Jugoslavije o vojno-politi&#269;koj situaciji u Hrvatskoj, akcijama partizana u Prvoj, Drugoj i Petoj operativnoj zoni</td><td align=right>201</td></tr>
<tr><td align="right">81.</td><td>Pismo &#352;taba kombinovanog odreda od 22. svibnja 1942. komandantu 3. li&#269;kog NOP odreda o zadacima odreda</td><td align=right>202</td></tr>
<tr><td align="right">82.</td><td>Izvje&#353;taj &#352;taba kombinovanog partizanskog odreda od 22. svibnja 1942. Glavnom &#353;tabu NOP odreda Hrvatske o borbama protiv Talijana kod Zrmanje</td><td align=right>205</td></tr>
<tr><td align="right">83.</td><td>Izvod iz lista »Na&#353; izvje&#353;taj«, organa PK KPH za Dalmaciju br. 141 od 22. svibnja 1942. o borbama partizana na Mosoru i kod Metkovi&#263;a</td><td align=right>207</td></tr>
<tr><td align="right">84.</td><td>Izvje&#353;taj &#352;taba kombinovanog odreda od 23. svibnja 1942. Glavnom &#353;tabu NOP odreda Hrvatske o borbama i akcijama odreda</td><td align=right>208</td></tr>
<tr><td align="right">85.</td><td>Naredba br. 3. &#352;taba &#268;etvrte operativne zone od 23. svibnja 1942. o naimenovanju vojnog i vojno-politi&#269;kog kadra u Sjeverno-dalmatinskom NOP odredu</td><td align=right>210</td></tr>
<tr><td align="right">86.</td><td>Pismo Maksa Ba&#263;e od 23. svibnja 1942. Pokrajinskom komitetu KPH za Dalmaciju o borbama protiv Talijana i &#269;etnika na trome&#273;i Like, Bosne i Dalmacije, razvoju partizanskog pokreta u sjevernoj Dalmaciji i stanju u Okru&#382;nom komitetu KPH za &#352;ibenik</td><td align=right>211</td></tr>
<tr><td align="right">87.</td><td>Direktivno pismo Glavnog &#353;taba NOP odreda Hrvatske od 25. svibnja 1942. &#353;tabovima operativnih zona, grupa odreda i samostalnih odreda o politi&#269;koj situaciji u zemlji, pristupanju Hrvata u partizanske jedinice, raskrinkavanju suradnje izme&#273;u usta&#353;a i &#269;etnika i formiranju udarnih i omladinskih bataljona</td><td align=right>216</td></tr>
<tr><td align="right">88.</td><td>Izvod iz izvje&#353;taja Glavnog &#353;taba NOP odreda Hrvatske od 25. svibnja 1942. Vrhovnom &#353;tabu NOP i DV Jugoslavije o vojno-politi&#269;koj situaciji u Hrvatskoj i razvoju narodnooslobodila&#269;kog pokreta po zonama</td><td align=right>219</td></tr>
<tr><td align="right">89.</td><td>Izvje&#353;taj Komande Primo&#353;tensko-rogozni&#269;ke &#269;ete od 26. svibnja 1942. &#352;tabu Dinarsko-dalmatinskog NOP odreda o izvedenim akcijama</td><td align=right>221</td></tr>
<tr><td align="right">90.</td><td>Izvje&#353;taj Operativnog oficira &#268;etvrte operativne zone od 29. svibnja 1942. komandantu glavnog &#353;taba NOP odreda Hrvatske o akciji bataljona »Bude Borjan« na cesti &#381;egar—Ervenik</td><td align=right>225</td></tr>
<tr><td align="right">91.</td><td>Izvje&#353;taj operativnog oficira &#268;etvrte operativne zone od 30. svibnja 1942. Glavnom &#353;tabu NOP odreda Hrvatske o dolasku novih boraca iz Primorja</td><td align=right>227</td></tr>
<tr><td align="right">92.</td><td>Izvje&#353;taj Komande Dinarske partizanske &#269;ete od 31. svibnja 1942. &#352;tabu Dinarsko-dalmatinskog NOP odreda o borbama i izvedenim akcijama u drugoj polovici svibnja</td><td align=right>229</td></tr>
<tr><td align="right">93.</td><td>Naredba br. 2 komandanta NOP odreda za sjevernu Dalmaciju od 31. svibnja 1942. o dodjeljivanju naziva bataljonima, naimenovanju vojnih rukovodilaca i zadacima jedinica</td><td align=right>232</td></tr>
<tr><td align="right">94.</td><td>Naredba br. 4 &#352;taba &#268;etvrte operativne zone koncem svibnja 1942. o dodjeljivanju naziva bataljonima Sjeverno-dalmatinskog NOP odreda i odre&#273;ivanju borbenih zadataka</td><td align=right>234</td></tr>
<tr><td align="right">95.</td><td>Proglas Mjesnog komiteta KPH Split krajem svibnja 1942. u povodu strijeljanja 33 komunista i rodoljuba iz Splita</td><td align=right>236</td></tr>
<tr><td align="right">96.</td><td>Izvje&#353;taj &#352;taba Sjevernodalmatinskog NOP odreda od 1. lipnja 1942. Glavnom &#353;tabu NOP odreda Hrvatske o akcijama bataljona »Bude Borjan« i »Branko Vladu&#353;i&#263;«</td><td align=right>238</td></tr>
<tr><td align="right">97.</td><td>Izvje&#353;taj &#352;taba Sjevernodalmatinskog NOP odreda od 1. lipnja 1942. Glavnom &#353;tabu NOV i PO Hrvatske o uspje&#353;nom djelovanju kombinovanog odreda na trome&#273;i i pobolj&#353;anim uvjetima za mobilizaciju</td><td align=right>240</td></tr>
<tr><td align="right">98.</td><td>Izvje&#353;taj politi&#269;kog komesara &#352;taba NOP odreda za sjevernu Dalmaciju od 1. lipnja 1942. &#352;tabu 4. operativne zone NOP odreda Hrvatske o politi&#269;kom stanju u Bukovici</td><td align=right>241</td></tr>
<tr><td align="right">99.</td><td>Nare&#273;enje &#352;taba prvog bataljona »Bude Borjan« Sjevernodalmatinskog NOP odreda od 2. lipnja 1942. komandirima i komesarima &#269;eta za dovr&#353;enje formiranja &#269;eta</td><td align=right>243</td></tr>
<tr><td align="right">100.</td><td>Izvje&#353;taj &#352;taba Sjevernodalmatinskog odreda od 2. lipnja 1942. &#352;tabu 5. kraji&#353;kog odreda o formiranju i njegovim zadacima</td><td align=right>244</td></tr>
<tr><td align="right">101.</td><td>Nare&#273;enje &#352;taba &#268;etvrte operativne zone od 2. lipnja 1942. &#352;tabu NOP odreda za srednju Dalmaciju o odr&#382;avanju veze sa Sjevernodalmatinskim NOP odredom i za izvr&#353;enje akcije u Cetini</td><td align=right>246</td></tr>
<tr><td align="right">102.</td><td>Izvje&#353;taj &#352;taba &#268;etvrte operativne zone od 3. lipnja 1942. Glavnom &#353;tabu NOP odreda Hrvatske o &#269;i&#353;&#263;enju Kninske krajine od &#269;etnika</td><td align=right>247</td></tr>
<tr><td align="right">103.</td><td>Nare&#273;enje &#352;taba Sjevernodalmatinskog NOP odreda od 3. lipnja 1942. &#352;tabu bataljona »Bude Borjan« za postavljanje zasjede na cesti Kola&#353;ac — Biovi&#269;ino Selo</td><td align=right>250</td></tr>
<tr><td align="right">104.</td><td>Naredba br. 5 &#352;taba &#268;etvrte operativne zone od 6. lipnja 1942. za formiranje bataljona »Vojin Zirojevi&#263;«</td><td align=right>252</td></tr>
<tr><td align="right">105.</td><td>Naredba br. 6 komandanta &#268;etvrte operativne zone od 6. lipnja 1942. za formiranje ju&#382;nodalmatinskog bataljona »Jozo Jur&#269;evi&#263;«</td><td align=right>253</td></tr>
<tr><td align="right">106.</td><td>Rezolucija s partijskog savjetovanja Dalmacije odr&#382;anog od 4—6. lipnja 1942. na Vje&#353;ti&#263;a Gori</td><td align=right>254</td></tr>
<tr><td align="right">107.</td><td>Proglas Mjesnog komiteta KPH Split od 6. lipnja 1942. rodoljubima Splita u povodu strijeljanja Rade Kon&#269;ara i drugih rodoljuba u &#352;ibeniku</td><td align=right>263</td></tr>
<tr><td align="right">108.</td><td>Izvje&#353;taj &#352;taba &#268;etvrte operativne zone od 7. lipnja 1942. komandantu Glavnog &#353;taba NOP odreda Hrvatske o stanju na teritoriji zone</td><td align=right>265</td></tr>
<tr><td align="right">109.</td><td>Izvje&#353;taj Pokrajinskog komiteta KPH za Dalmaciju od 7. lipnja 1942. Centralnom komitetu KPH o proslavi 1. maja i akcijama partizana u Dalmaciji</td><td align=right>268</td></tr>
<tr><td align="right">110.</td><td>Izvje&#353;taj komande Primo&#353;tensko-rogozni&#269;ke &#269;ete od 9. lipnja 1942. &#352;tabu dalmatinsko-dinarskih NOP odreda o izvedenim akcijama &#269;ete po&#269;etkom lipnja</td><td align=right>272</td></tr>
<tr><td align="right">111.</td><td>Izvje&#353;taj &#352;taba Sjevernodalmatinskog NOP odreda od 10. lipnja 1942. Glavnom &#353;tabu NOP odreda Hrvatske o borbama bataljona »Bude Borjan«</td><td align=right>275</td></tr>
<tr><td align="right">112.</td><td>Izvje&#353;taj &#352;taba Sjevernodalmatinskog NOP odreda od 10. lipnja 1942. komandantu Glavnog &#353;taba NOV i PO Hrvatske o vojno-politi&#269;koj situaciji u sjevernoj Dalmaciji</td><td align=right>278</td></tr>
<tr><td align="right">113.</td><td>Naredba br. 3 &#352;taba Sjevernodalmatinskog NOP odreda od 10. lipnja 1942. o imenovanju rukovodilaca bataljona »Bude Borjan«</td><td align=right>281</td></tr>
<tr><td align="right">114.</td><td>Direktiva Pokrajinskog komiteta SKOJ-a za Hrvatsku od 11. lipnja 1942. svim skojevskim rukovodstvima u Hrvatskoj za provo&#273;enje mobilizacije i stvaranje omladinskih &#269;eta i bataljona u pozadini</td><td align=right>283</td></tr>
<tr><td align="right">115.</td><td>Izvje&#353;taj komande Primorske &#269;ete od 12. lipnja 1942. o napadu na talijanske vojnike kod Tijesna</td><td align=right>286</td></tr>
<tr><td align="right">116.</td><td>Izvod i izvje&#353;taja Glavnog &#353;taba NOP odreda Hrvatske od 15. lipnja 1942. Vrhovnom &#353;tabu NOP odreda i dobrovolja&#269;ke vojske Jugoslavije o vojno-politi&#269;koj situaciji u oblastima Hrvatske i o akcijama partizana u Prvoj i &#268;etvrtoj operativnoj zoni</td><td align=right>289</td></tr>
<tr><td align="right">117.</td><td>Izvje&#353;taj &#352;taba Sjevernodalmatinskog NOP odreda od 15. lipnja 1942. Glavnom &#353;tabu NOV i PO Hrvatske o planu za dalja dejstva odreda</td><td align=right>291</td></tr>
<tr><td align="right">118.</td><td>Proglas &#352;taba Sjevernodalmatinskog NOP odreda od 15. lipnja 1942. narodu sjeverne Dalmacije o suradnji &#269;etnika i usta&#353;a protiv NOV</td><td align=right>292</td></tr>
<tr><td align="right">119.</td><td>Izvje&#353;taj Pokrajinskog komiteta KPH za Dalmaciju od sredine lipnja 1942. Centralnom komitetu KPH o odr&#382;anom partijskom savjetovanju i radu u proteklom periodu</td><td align=right>295</td></tr>
<tr><td align="right">120.</td><td>Izvod iz izvje&#353;taja delegata Centralnog komiteta KPJ Vladimira Popovi&#263;a od 16. lipnja 1942. Centralnom komitetu KPJ o vojno-politi&#269;koj situaciji u Hrvatskoj, o stanju partizanskih odreda i njihovom djelovanju i o radu partijskih organizacija na tom terenu</td><td align=right>298</td></tr>
<tr><td align="right">121.</td><td>Izvje&#353;taj politi&#269;kog komesara Sjevernodalmatinskog NOP odreda od 17. lipnja 1942. &#352;tabu 4. operativne zone NOP odreda Hrvatske o politi&#269;kom stanju u Bukovici</td><td align=right>301</td></tr>
<tr><td align="right">122.</td><td>Naredba komandanta Sjevernodalmatinskog NOP odreda od 17. lipnja 1942. o organizaciji i postavljanjima u odredu</td><td align=right>304</td></tr>
<tr><td align="right">123.</td><td>Izvje&#353;taj &#352;taba bataljona »Josip Jur&#269;evi&#263;« od 17. lipnja 1942. komandantu &#268;etvrte operativne zone o napadu na Vrgorac</td><td align=right>306</td></tr>
<tr><td align="right">124.</td><td>Naredba br. 8 &#352;taba &#268;etvrte operativne zone od 18. lipnja 1942. o formiranju Prvog dalmatinskog udarnog bataljona</td><td align=right>311</td></tr>
<tr><td align="right">125.</td><td>Nare&#273;enje &#352;taba &#268;etvrte operativne zone od 18. lipnja 1942. &#352;tabu Prvog dalmatinskog udarnog bataljona o najva&#382;nijim zadacima bataljona</td><td align=right>312</td></tr>
<tr><td align="right">126.</td><td>Izvje&#353;taj &#352;taba bataljona »Vojin Zirojevi&#263;« od 18. lipnja 1942. &#352;tabu 4. operativne zone NOP odreda Hrvatske o napadu na talijansku kolonu kod Kori&#263;ine i napadu &#269;etnika na na&#353;e jedinice kod sela Vidimlije</td><td align=right>315</td></tr>
<tr><td align="right">127.</td><td>Izvje&#353;taj &#352;taba Sjevernodalmatinskog NOP odreda od 18. lipnja 1942. Glavnom &#353;tabu NOP odreda Hrvatske i &#352;tabu &#268;etvrte operativne zone o akcijama bataljona »Bude Borjan« i »Branko Vla&#273;u&#353;i&#263;«</td><td align=right>318</td></tr>
<tr><td align="right">128.</td><td>Nare&#273;enje &#352;taba Sjevernodalmatinskog NOP odreda od 18. lipnja 1942. &#352;tabu bataljona »Bude Borjan« za ru&#353;enje &#382;eljezni&#269;ke pruge izme&#273;u Cerovca i Otri&#263;a</td><td align=right>319</td></tr>
<tr><td align="right">129.</td><td>Izvje&#353;taj &#352;taba &#268;etvrte operativne zone od 19. lipnja 1942. Glavnom &#353;tabu NOP odreda Hrvatske o vojno-politi&#269;koj situaciji na teritoriji zone</td><td align=right>320</td></tr>
<tr><td align="right">130.</td><td>Obavje&#353;tenje &#352;taba &#268;etvrte operativne zone od 20. lipnja 1942. &#352;tabu 2. odreda o formiranju novog odreda u koji su u&#353;li bataljoni »Starac Vujadin«, »Vojin Zirojevi&#263;« i »Budu&#263;nost«</td><td align=right>325</td></tr>
<tr><td align="right">131.</td><td>Obavje&#353;tenje &#352;taba 4. operativne zone NOP odreda Hrvatske od 20. lipnja 1942. svim jedinicama i narodu Dalmacije povodom likvidacije &#269;etni&#269;kog komandanta Paje Popovi&#263;a</td><td align=right>327</td></tr>
<tr><td align="right">132.</td><td>Brojno stanje i naoru&#382;anje Sjevernodalmatinskog NOP odreda na dan 20. lipnja 1942. godine</td><td align=right>329</td></tr>
<tr><td align="right">133.</td><td>Izvod iz lista »Na&#353; izvje&#353;taj«, glasila PK KPH za Dalmaciju br. 143 od 21. lipnja 1942. o akcijama partizana u ju&#382;noj i srednjoj Dalmaciji</td><td align=right>330</td></tr>
<tr><td align="right">134.</td><td>Obavje&#353;tenje &#352;taba &#268;etvrte operativne zone od 22. lipnja 1942. &#352;tabu Prvog dalmatinskog udarnog bataljona o formiranju bataljona od Mosorske i Rogozni&#269;ke &#269;ete</td><td align=right>332</td></tr>
<tr><td align="right">135.</td><td>Obavje&#353;tenje &#352;taba &#268;etvrte operativne zone od 22. lipnja 1942. o suradnji Paje Popovi&#263;a s Talijanima</td><td align=right>334</td></tr>
<tr><td align="right">136.</td><td>Izvje&#353;taj &#352;taba Sjevernodalmatinskog NOP odreda od 23. lipnja 1942. Glavnom &#353;tabu NOP odreda Hrvatske o neprijateljskim snagama u sjevernoj Dalmaciji</td><td align=right>338</td></tr>
<tr><td align="right">137.</td><td>Izvje&#353;taj &#352;taba Sjevernodalmatinskog NOP odreda od 23. lipnja 1942. &#352;tabu 4. operativne zone NOP odreda Hrvatske o politi&#269;kom stanju u Bukovici, Trome&#273;i i Kotarima</td><td align=right>341</td></tr>
<tr><td align="right">138.</td><td>Izvje&#353;taj politi&#269;kog komesara Sjevernodalmatinskog NOP odreda od 23. lipnja 1942. &#352;tabu 4. operativne zone NOP odreda Hrvatske o akcijama bataljona »Bude Borjan« i Primorske &#269;ete</td><td align=right>344</td></tr>
<tr><td align="right">139.</td><td>Izvje&#353;taj &#352;taba Srednjodalmatinskog NOP odreda od 24. lipnja 1942. &#352;tabu &#268;etvrte operativne zone o formiranju odreda</td><td align=right>346</td></tr>
<tr><td align="right">140.</td><td>Izvje&#353;taj &#352;taba Srednjodalmatinskog NOP odreda od 24. lipnja 1942. &#352;tabu &#268;etvrte operativne zone o napadu na Talijansku patrolu na cesti Kaldrma—Potkonje i pogibiji &#269;etni&#269;kog komandanta Paje Popovi&#263;a</td><td align=right>347</td></tr>
<tr><td align="right">141.</td><td>Izvje&#353;taj &#352;taba &#268;etvrte operativne zone od 24. lipnja 1942. Glavnom &#353;tabu NOP odreda Hrvatske o organizacionim promjenama odreda i o zarobljenim &#269;etnicima iz &#353;taba Paje Popovi&#263;a</td><td align=right>349</td></tr>
<tr><td align="right">142.</td><td>Izvje&#353;taj &#352;taba Sjevernodalmatinskog NOP odreda od 26. lipnja 1942. &#352;tabu 4. operativne zone NOP odreda Hrvatske o dolasku bataljona »Bude Borjan« u Bukovicu</td><td align=right>352</td></tr>
<tr><td align="right">143.</td><td>Direktivno pismo Pokrajinskog komiteta KPH za Dalmaciju od 26. lipnja 1942. svim okru&#382;nim, kotarskim i mjesnim komitetima KPH za Dalmaciju za stvaranje narodnooslobodila&#269;kih odbora</td><td align=right>353</td></tr>
<tr><td align="right">144.</td><td>Uputstvo Glavnog &#353;taba NOP odreda Hrvatske od 29. lipnja 1942. &#352;tabu Prve operativne zone o odr&#382;avanju stalnih veza, prena&#353;anju borbenih iskustava i pomaganju Druge, Tre&#263;e, &#268;etvrte i Pete operativne zone</td><td align=right>355</td></tr>
<tr><td align="right">145.</td><td>Izvje&#353;taj Kotarskog komiteta KPH za otok Vis od lipnja 1942. o radu odbora Narodne pomo&#263;i u tom mjestu</td><td align=right>359</td></tr>
<tr><td align="right">146.</td><td>Izvod iz izvje&#353;taja Glavnog &#353;taba NOP odreda Hrvatske od 1. srpnja 1942. Vrhovnom &#353;tabu Narodnooslobodila&#269;ke partizanske i dobrovolja&#269;ke vojske Jugoslavije o vojno-politi&#269;koj situaciji u zonama, njihovoj me&#273;usobnoj suradnji i akcijama partizana</td><td align=right>360</td></tr>
<tr><td align="right">147.</td><td>Izvje&#353;taj &#352;taba &#268;etvrte operativne zone od 1. srpnja 1942. Glavnom &#353;tabu NOP odreda Hrvatske o borbama i akcijama odreda u drugoj polovici lipnja i predstoje&#263;im organizacionim zadacima</td><td align=right>363</td></tr>
<tr><td align="right">148.</td><td>Izvod iz lista »Na&#353; izvje&#353;taj«, glasila Pokrajinskog komiteta KPH za Dalmaciju br. 1 od 1. srpnja 1942. u povodu godi&#353;njice izla&#382;enja lista</td><td align=right>369</td></tr>
<tr><td align="right">149.</td><td>&#268;lanak iz lista »Partizanska borba«, glasila Sjevernodalmatinskog NOP odreda br. 2 od 1. srpnja 1942. o vojno-politi&#269;koj situaciji u sjevernoj Dalmaciji</td><td align=right>370</td></tr>
<tr><td align="right">150.</td><td>Izvje&#353;taj &#352;taba Srednjodalmatinskog NOP odreda od 1. srpnja 1942. &#352;tabu &#268;etvrte operativne zone o izvr&#353;enoj ekonomskoj akciji u Glava&#353;u i formiranju nove dinarske &#269;ete</td><td align=right>376</td></tr>
<tr><td align="right">151.</td><td>Pregled brojnog stanja i naoru&#382;anja &#352;taba i pri&#353;tapskih jedinica &#268;etvrte operativne zone na dan 1. srpnja 1942.</td><td align=right>378</td></tr>
<tr><td align="right">152.</td><td>Izvje&#353;taj &#352;taba Sjevernodalmatinskog NOP odreda od 2. srpnja 1942. &#352;tabu &#268;etvrte operativne zone o napadu dijelova bataljona »Branko Vladu&#353;i&#263;« na talijansku terezinu na pruzi kod Knina</td><td align=right>378</td></tr>
<tr><td align="right">153.</td><td>Nare&#273;enje &#352;taba &#268;etvrte operativne zone od 4. srpnja 1942. komandantu Srednjodalmatinskog NOP odreda da u selu Cetini formira partizansku &#269;etu i Narodnooslobodila&#269;ki odbor za Cetinu</td><td align=right>380</td></tr>
<tr><td align="right">154.</td><td>Pismo rukovodioca agitacije i propagande pri Pokrajinskom komitetu KPH za Dalmaciju od 5. srpnja 1942. operativnom oficiru &#352;taba &#268;etvrte operativne zone o borbi protiv Talijana kod sela Je&#382;evi&#263;a</td><td align=right>382</td></tr>
<tr><td align="right">155.</td><td>Izvje&#353;taj Ka&#353;telanskog partizanskog voda od 5. srpnja 1942. komandantu &#268;etvrte operativne zone o izvedenim akcijama i prebacivanju novih boraca na Mose&#263;</td><td align=right>384</td></tr>
<tr><td align="right">156.</td><td>Izvje&#353;taj &#352;taba Sjevernodalmatinskog NOP odreda od 6. srpnja 1942. Glavnom &#353;tabu NOP odreda Hrvatske i &#352;tabu &#268;etvrte operativne zone o borbama i akcijama bataljona »Branko Vladu&#353;i&#263;« i »Bude Borjan«</td><td align=right>386</td></tr>
<tr><td align="right">157.</td><td>Izvje&#353;taj Mose&#263;ke lete&#263;e desetine od 6. srpnja 1942. o ubojstvu zloglasnog usta&#353;e i ru&#353;enju telefonsko-telegrafskih stupova na raskrsnici Split—Mu&#263;—Le&#263;evica</td><td align=right>389</td></tr>
<tr><td align="right">158.</td><td>Naredba oficira pri Glavnom &#353;tabu NOV Hrvatske od 7. srpnja 1942. o postavljanju komandanta Sjevernodalmatinskog NOP odreda</td><td align=right>390</td></tr>
<tr><td align="right">159.</td><td>Pismo Okru&#382;nog komiteta KPH za sjevernu Dalmaciju od 8. srpnja 1942. &#352;tabu Sjevernodalmatinskog NOP odreda u kome se daju smjernice za rad na podru&#269;ju Bukovice</td><td align=right>391</td></tr>
<tr><td align="right">160.</td><td>Izvod iz lista »Na&#353; izvje&#353;taj«, glasila Pokrajinskog komiteta KPH za Dalmaciju br. 9 od 9. srpnja 1942. o akcijama partizanskih jedinica u Dalmaciji</td><td align=right>393</td></tr>
<tr><td align="right">161.</td><td>Izvje&#353;taj Sektorskog komiteta KPH za Bukovicu od 9. srpnja 1942. &#352;tabu Sjevernodalmatinskog NOP odreda o formiranju i radu komiteta</td><td align=right>395</td></tr>
<tr><td align="right">162.</td><td>Izvje&#353;taj &#352;taba Sjevernodalmatinskog NOP odreda od 9. srpnja 1942. &#352;tabu 4. operativne zone NOP odreda Hrvatske o akcijama 1. i 2. bataljona</td><td align=right>398</td></tr>
<tr><td align="right">163.</td><td>Izvje&#353;taj &#352;taba Srednjodalmatinskog NOP odreda od 9. srpnja 1942. &#352;tabu &#268;etvrte operativne zone o politi&#269;kom radu u Odredu i na terenu</td><td align=right>401</td></tr>
<tr><td align="right">164.</td><td>Naredba &#352;taba Srednjodalmatinskog NOP odreda od 9. srpnja 1942. o spremanju &#382;ita u Glava&#353;u i Uni&#353;tima i osnivanju Narodnooslobodila&#269;kog odbora u selu Cetini</td><td align=right>404</td></tr>
<tr><td align="right">165.</td><td>Nare&#273;enje &#352;taba Srednjodalmatinskog NOP odreda od 9. srpnja 1942. lete&#263;oj partizanskoj desetini na Mose&#263;u da u &#353;to kra&#263;em roku formiraju Mose&#263;ki vod koji &#263;e u perspektivi prerasti u &#269;etu</td><td align=right>405</td></tr>
<tr><td align="right">166.</td><td>Nare&#273;enje &#352;taba NOP odreda za srednju Dalmaciju od 9. srpnja 1942. vodniku Vrdovskog voda za izvo&#273;enje akcije na cesti Sinj—Vrlika i Sinj—Livno</td><td align=right>407</td></tr>
<tr><td align="right">167.</td><td>Nare&#273;enje &#352;taba &#268;etvrte operativne zone od 10. srpnja 1942. &#352;tabu NOP odreda za srednju Dalmaciju da uputi dvije &#263;ete na polo&#382;aje &#268;ubrice, Modra&#353;, Brav&#269;ev Dolac zbog koncentracije i kretanja neprijatelja</td><td align=right>408</td></tr>
<tr><td align="right">168.</td><td>Nare&#273;enje &#352;taba &#268;etvrte operativne zone od 10. srpnja 1942. komandantu 1. dalmatinskog udarnog bataljona da uputi dvije &#269;ete na Vje&#353;ti&#263;a Goru zbog koncentracije i prodiranja neprijatelja na ovom pravcu</td><td align=right>409</td></tr>
<tr><td align="right">169.</td><td>Naredba Glavnog &#353;taba NOP odreda Hrvatske od 11. srpnja 1942. o imenovanju &#352;taba &#268;etvrte operativne zone</td><td align=right>410</td></tr>
<tr><td align="right">170.</td><td>Nare&#273;enje &#352;taba &#268;etvrte operativne zone od 11. srpnja 1942. &#352;tabu bataljona »Starac Vujadin« za napad na neprijatelja kod Peulja</td><td align=right>411</td></tr>
<tr><td align="right">171.</td><td>Izvje&#353;taj Komande Dinarske &#269;ete od 1. srpnja 1942. &#352;tabu 1. dalmatinskog udarnog bataljona o radu &#269;ete i o politi&#269;kom stanju u Kosovskoj dolini</td><td align=right>412</td></tr>
<tr><td align="right">172.</td><td>Izvje&#353;taj Mjesnog komiteta KPH Pelje&#353;ac od 11. srpnja 1942. Pokrajinskom komitetu KPH za Dalmaciju o politi&#269;kom stanju na Pelje&#353;cu</td><td align=right>414</td></tr>
<tr><td align="right">173.</td><td>Izvje&#353;taj &#352;taba 1. dalmatinskog udarnog bataljona od 12. srpnja 1942. &#352;tabu Srednjodalmatinskog NOP odreda o napadu na talijanske jedinice izme&#273;u Gornjih Peulja i Grkovaca</td><td align=right>416</td></tr>
<tr><td align="right">174.</td><td>Obavje&#353;tenje &#352;taba &#268;etvrte operativne zone od 14. srpnja 1942. komandantu &#352;taba zone o upu&#263;ivanju bataljona NOP odreda za srednju Dalmaciju u pomo&#263; bataljonu »Starac Vujadin«</td><td align=right>418</td></tr>
<tr><td align="right">175.</td><td>Izvje&#353;taj &#352;taba Srednjodalmatinskog NOP odreda od 14. srpnja 1942. &#352;tabu &#268;etvrte operativne zone o brojnom stanju odreda i formiranju nove &#269;ete</td><td align=right>419</td></tr>
<tr><td align="right">176.</td><td>Izvje&#353;taj &#268;ete bra&#269;kih partizana od sredine srpnja 1942. &#352;tabu &#268;etvrte operativne zone o izvedenim akcijama krajem lipnja i u prvoj polovici srpnja 1942. godine</td><td align=right>420</td></tr>
<tr><td align="right">177.</td><td>Izvod iz izvje&#353;taja Glavnog &#353;taba NOP odreda Hrvatske od 15. srpnja 1942. Vrhovnom &#353;tabu NOP odreda i DV Jugoslavije o vojno-politi&#269;koj situaciji i o akcijama</td><td align=right>421</td></tr>
<tr><td align="right">178.</td><td>Saop&#263;enje &#352;taba &#268;etvrte operativne zone od 16. srpnja 1942. o neuspjelom poku&#353;aju okupatora da uni&#353;ti partizanske jedinice na Dinari</td><td align=right>423</td></tr>
<tr><td align="right">179.</td><td>Poziv Sinobad Nenada i ostalih zarobljenih &#269;lanova &#352;taba &#269;etni&#269;kog puka prilikom likvidiranja komandanta Paje Popovi&#263;a od 16. srpnja 1942. Srbima Kninske krajine da stupe u borbu protiv okupatora</td><td align=right>425</td></tr>
<tr><td align="right">180.</td><td>Nare&#273;enje &#352;taba &#268;etvrte operativne zone od 17. srpnja 1942. &#352;tabu bataljona »Josip Jur&#269;evi&#263;« za organiziranje &#352;taba Odreda za ju&#382;nu Dalmaciju i za izvr&#353;enje drugih zadataka</td><td align=right>427</td></tr>
<tr><td align="right">181.</td><td>Nare&#273;enje &#352;taba &#268;etvrte operativne zone od 18. srpnja 1942. komandantu Odreda za srednju Dalmaciju o izmjeni sastava &#353;taba odreda i bataljona, organizaciji bataljona, formiranju partizanskih punktova i politi&#269;kom radu s borcima</td><td align=right>428</td></tr>
<tr><td align="right">182.</td><td>Pismo Centralnog komiteta KPH od 19. srpnja 1942. Pokrajinskom komitetu KPH za Dalmaciju u povodu organizacije &#352;taba 4. operativne zone i o mjerama za razbijanje &#272;uji&#263;evih &#269;etnika</td><td align=right>432</td></tr>
<tr><td align="right">183.</td><td>Izvje&#353;taj Andrije Bo&#382;ani&#263;a &#269;lan Pokrajinskog komiteta KPH za Dalmaciju, od 20. srpnja 1942. &#352;tabu 4. operativne zone NOP odreda Hrvatske o postavljenju rukovodilaca u 1. i 2. bataljonu Srednjodalmatinskog NOP odreda</td><td align=right>434</td></tr>
<tr><td align="right">184.</td><td>Izvje&#353;taj &#352;taba Sjevernodalmatinskog NOP odreda od 24. srpnja 1942. politi&#269;kom komesaru 4. operativne zone o borbama Odreda u Zrmanjskoj dolini</td><td align=right>436</td></tr>
<tr><td align="right">185.</td><td>Pismo delegata CK KPJ i Vrhovnog &#353;taba NOP i DV Jugoslavije Vladimira Popovi&#263;a od 22. srpnja 1942. &#269;lanu Sekretarijata CK KPJ za neoslobo&#273;ene krajeve Ivi Ribaru-Loli o op&#263;oj vojno-politi&#269;koj situaciji u Hrvatskoj</td><td align=right>438</td></tr>
<tr><td align="right">186.</td><td>Pismo Okru&#382;nog komiteta KPH Makarska od 22. srpnja 1942. Okru&#382;nom komitetu KPH Dubrovnik u vezi odr&#382;avanja konferencije AF&#381;-a za ju&#382;nu Dalmaciju</td><td align=right>441</td></tr>
<tr><td align="right">187.</td><td>Pismo &#352;taba &#268;etvrte operativne zone od 23. srpnja 1942. &#353;efu &#352;taba zone u vezi dejstva NOP odreda u Dalmaciji za vrijeme privremene otsutnosti ostalih &#269;lanova &#352;taba</td><td align=right>441</td></tr>
<tr><td align="right">188.</td><td>Izvje&#353;taj &#352;taba Srednjodalmatinskog NOP odreda od 24. srpnja 1942. &#352;tabu 4. operativne zone NOP odreda Hrvatske o organizaciji partizanskih punktova</td><td align=right>443</td></tr>
<tr><td align="right">189.</td><td>Izvje&#353;taj &#352;taba NOP odreda za srednju Dalmaciju od 24. srpnja 1942. &#352;tabu &#268;etvrte operativne zone o izvedenim akcijama u vremenu od 7. do 24. srpnja</td><td align=right>445</td></tr>
<tr><td align="right">190.</td><td>Izvje&#353;taj &#353;taba &#268;etvrte operativne zone od 24. srpnja 1942. &#353;tabu NOP odreda za srednju Dalmaciju za formiranje 2. bataljona</td><td align=right>449</td></tr>
<tr><td align="right">191.</td><td>Obavje&#353;tenje &#352;taba &#268;etvrte operativne zone od 26. srpnja 1942. obavje&#353;tajnom oficiru i &#353;efu &#352;taba u vezi nare&#273;enja Vrhovnog &#353;taba NOV i PO Jugoslavije da Dalmatinske partizanske jedinice zauzmu cestu Sinj—Livno i onemogu&#263;e promet na tom pravcu</td><td align=right>450</td></tr>
<tr><td align="right">192.</td><td>Nare&#273;enje &#352;taba &#268;etvrte operativne zone od 28. srpnja 1942. politi&#269;kim komesarima &#353;tabova odreda, bataljona i &#269;eta o njihovim du&#382;nostima, mjestu i ulozi u toku borbi</td><td align=right>452</td></tr>
<tr><td align="right">193.</td><td>Izvje&#353;taj &#353;efa &#353;taba &#268;etvrte operativne zone od 28. srpnja 1942. &#352;tabu zone o poduzetim mjerama u vezi nare&#273;enja Vrhovnog &#352;taba NOV i PO Jugoslavije</td><td align=right>453</td></tr>
<tr><td align="right">194.</td><td>Nare&#273;enje &#352;taba &#268;etvrte operativne zone od 28. srpnja 1942. Solinskoj lete&#263;oj grupi za ru&#353;enje ceste kod Rupotine</td><td align=right>454</td></tr>
<tr><td align="right">195.</td><td>Izvje&#353;taj &#352;taba Srednjodalmatinskog NOP odreda od 29. srpnja 1942. &#352;tabu &#268;etvrte operativne zone o borbi Prvog udarnog bataljona kod Trnove Poljane</td><td align=right>456</td></tr>
<tr><td align="right">196.</td><td>Nare&#273;enje &#352;taba &#268;etvrte operativne zone od 29. srpnja 1942. &#353;efu &#352;taba i obavje&#353;tajnom oficiru Zone za zauzimanje Prologa</td><td align=right>457</td></tr>
<tr><td align="right">197.</td><td>Nare&#273;enje Vrhovnog komandanta NOP i DV Jugoslavije druga Tita od 30. srpnja 1942. &#353;tabovima Prve, Druge i Tre&#263;e proleterske brigade o rasporedu snaga i na&#269;inu dejstva pri napadu na Livno</td><td align=right>458</td></tr>
<tr><td align="right">198.</td><td>Nare&#273;enje &#352;taba &#268;etvrte operativne zone od 30. srpnja 1942. &#352;tabu Srednjodalmatinskog NOP odreda za razoru&#382;anje neprijatelja u selima Cetini, Je&#382;evi&#263;u i Duvnjaku</td><td align=right>460</td></tr>
<tr><td align="right">199.</td><td>Izvje&#353;taj &#352;taba Sjevernodalmatinskog NOP odreda od 30. srpnja 1942. Glavnom &#353;tabu NOP odreda Hrvatske o napadu neprijatelja na bataljone »Branko Vladu&#353;i&#263;« i »Bude Borjan«</td><td align=right>461</td></tr>
<tr><td align="right">200.</td><td>Pismo &#269;lanova &#352;taba &#268;etvrte operativne zone od 31. srpnja 1942. drugovima u sjedi&#353;tu &#352;taba o situaciji na sektoru Livna, Duvna i Bosanskog Grahova i zadacima jedinica na sektoru Dinare i Kame&#353;nice</td><td align=right>464</td></tr>
<tr><td align="right">201.</td><td>Nare&#273;enje &#352;taba &#268;etvrte operativne zone od 31. srpnja 1942. &#352;tabu bataljona »Josip Jur&#269;evi&#263;« da ispita mogu&#263;nost prebacivanja i koncentracije ja&#269;ih partizanskih snaga na sektoru Livno—Duvno</td><td align=right>466</td></tr>
<tr><td align="right">202.</td><td>Izvje&#353;taj Operativnog &#353;taba Odreda za srednju Dalmaciju od 31. srpnja 1942. &#352;tabu &#268;etvrte operativne zone o uni&#353;tenju talijanskih kamiona i onemogu&#263;avanju saobra&#263;aja na cesti Sinj—Livno</td><td align=right>469</td></tr>
<tr><td align="right">203.</td><td>Pismo Pokrajinskog komiteta KPH za Dalmaciju od 31. srpnja 1942. Okru&#382;nom komitetu KPH Makarska o odluci CK KPH za reorganizaciju okru&#382;nih komiteta</td><td align=right>472</td></tr>
<tr><td colspan=3 align=center><b>TALIJANSKI DOKUMENTI</b></td></tr>
<tr><td align="right">204.</td><td>Izvje&#353;taj Kraljevske kvesture u Splitu od 10. sije&#269;nja 1942. prefektu Splita o doga&#273;ajima u Splitu u vremenu od 30. prosinca 1941. do 9. sije&#269;nja 1942.</td><td align=right>477</td></tr>
<tr><td align="right">205.</td><td>Izvje&#353;taj Kraljevske kvesture Zadar od 10. sije&#269;nja 1942. Upravi policije Guvernatora Dalmacije u uni&#353;tenju 50 telefonsko-telegrafskih stupova kod Radu&#269;i&#263;a</td><td align=right>480</td></tr>
<tr><td align="right">206.</td><td>Izvje&#353;taj Prefekture u Splitu od 10. sije&#269;nja 1942. o politi&#269;koj situaciji u gradu u proteklih deset dana</td><td align=right>481</td></tr>
<tr><td align="right">207.</td><td>Izvje&#353;taj na&#269;elnika Op&#263;eg pravobranila&#353;tva Specijalnog suda za Dalmaciju od 12. sije&#269;nja 1942. Guvernatoratu Dalmacije o ustrojstvu i radu suda</td><td align=right>482</td></tr>
<tr><td align="right">208.</td><td>Izvje&#353;taj Komande karabinjera Dalmacije od 12. sije&#269;nja 1942. Guvernatoratu Dalmacije o aktivnosti ustanika na podru&#269;ju Kistanja</td><td align=right>483</td></tr>
<tr><td align="right">209.</td><td>Izvje&#353;taj &#353;efa Kabineta guvernera Dalmacije od 14. sije&#269;nja 1942. o situaciji u Kistanju</td><td align=right>484</td></tr>
<tr><td align="right">210.</td><td>Izvje&#353;taj Guvernera Dalmacije od 15. sije&#269;nja 1942. Mussoliniju o ubojstvu splitskog fa&#353;isti&#269;kog funkcionera Antonija Hoffmana</td><td align=right>485</td></tr>
<tr><td align="right">211.</td><td>Izvje&#353;taj fa&#353;isti&#269;ke organizacije u &#352;ibeniku od 15. sije&#269;nja 1942. federalnom sekretaru u Zadru o upu&#263;ivanju 426 rodoljuba iz Skradina u internaciju</td><td align=right>486</td></tr>
<tr><td align="right">212.</td><td>Izvje&#353;taj Komande karabinjera Dalmacije od 17. sije&#269;nja 1942. Guver. natoratu Dalmacije o aktivnostima komunista u Kistanju i &#272;evrskama</td><td align=right>487</td></tr>
<tr><td align="right">213.</td><td>Izvje&#353;taj Guvernatorata Dalmacije od 18. sije&#269;nja 1942. Ministarstvu unutra&#353;njih poslova o hap&#353;enju komunista u Splitu</td><td align=right>489</td></tr>
<tr><td align="right">214.</td><td>Izvje&#353;taj Prefekture u Splitu od 18. sije&#269;nja 1942. Guvernatoratu Dalmacije o ba&#269;enoj bombi na oficirsku menzu u Solinu</td><td align=right>490</td></tr>
<tr><td align="right">215.</td><td>Nare&#273;enje Mussolinija od 19. sije&#269;nja 1942. o reguliranju odnosa izme&#273;u vojnih i civilnih vlasti o pitanju javne sigurnosti i poretka u provincijama Zadar, Split, Kotor i Ljubljana</td><td align=right>491</td></tr>
<tr><td align="right">216.</td><td>Izvje&#353;taj Prefekture u Zadru od 19. sije&#269;nja 1942. Guvernatoratu Dalmacije o ru&#353;enju tt stupova na liniji Radu&#269;i&#263;—Knin</td><td align=right>492</td></tr>
<tr><td align="right">217.</td><td>Izvje&#353;taj Prefekture u Zadru od 20. sije&#269;nja 1942. Guvernatoratu Dalmacije o napadu ustanika na talijansku patrolu kod Kistanja</td><td align=right>493</td></tr>
<tr><td align="right">218.</td><td>Izvje&#353;taj Kraljevske kvesture u Splitu od 20. sije&#269;nja 1942. prefektu Splita o doga&#273;ajima u gradu proteklih deset dana</td><td align=right>494</td></tr>
<tr><td align="right">219.</td><td>Izvje&#353;taj General&#353;taba kopnene vojske od 24. sije&#269;nja 1942. Vrhovnoj komandi o situaciji u NDH i o pronjema&#269;koj orijentaciji rukovodstva NDH</td><td align=right>496</td></tr>
<tr><td align="right">220.</td><td>Izvje&#353;taj Kraljevske kvesture u Splitu od 25. sije&#269;nja 1942. povjereniku pri Izvanrednom sudu za Dalmaciju o aktivnosti komunista u Splitu</td><td align=right>502</td></tr>
<tr><td align="right">221.</td><td>Izvje&#353;taj Prefekture u Splitu od 26. sije&#269;nja 1942. guverneru Dalmacije o borbama s ustanicima u Dugopolju</td><td align=right>509</td></tr>
<tr><td align="right">222.</td><td>Izvje&#353;taj Guvernatorata Dalmacije od 28. sije&#269;nja 1942. Ministarstvu unutra&#353;njih poslova o pove&#263;anoj aktivnosti komunista u provinciji Zadar</td><td align=right>511</td></tr>
<tr><td align="right">223.</td><td>Izvje&#353;taj Prefekture u Splitu od 28. sije&#269;nja 1942. guverneru Dalmacije o poduzetim mjerama sigurnosti i njenim nedostacima u Splitu</td><td align=right>512</td></tr>
<tr><td align="right">224.</td><td>Brzojav karabinjerske &#269;ete u Splitu od 30. sije&#269;nja 1942. Guvernatoratu Dalmacije o ubojstvu komuniste Radi&#353;i&#263; Jakova na otoku Visu</td><td align=right>515</td></tr>
<tr><td align="right">225.</td><td>Izvje&#353;taj Prefekture u Splitu o subverzivnim akcijama u Splitu u vremenu od 20. do 31. sije&#269;nja 1942. godine</td><td align=right>516</td></tr>
<tr><td align="right">226.</td><td>Izvje&#353;taj Prefekture u Splitu o politi&#269;koj situaciji u splitskoj provinciji u vremenu od 20. do 31. sije&#269;nja 1942. godine</td><td align=right>518</td></tr>
<tr><td align="right">227.</td><td>Izvje&#353;taj Prefekture u Splitu od 31. sije&#269;nja 1942. Guvernatoratu Dalmacije o sje&#269;enju i kradi telefonskog kabla kod Komi&#382;e na Visu</td><td align=right>519</td></tr>
<tr><td align="right">228.</td><td>Brzojav karabinjerske &#269;ete u Splitu od 1. velja&#269;e 1942. Guvernatoratu Dalmacije o podmetnutom po&#382;aru u brodogradili&#353;tu u Splitu</td><td align=right>520</td></tr>
<tr><td align="right">229.</td><td>Pismo guvernera Dalmacije od 2. velja&#269;e 1942. komandantu Druge armije u povodu pogor&#353;ane situacije u rejonu Kistanje</td><td align=right>521</td></tr>
<tr><td align="right">230.</td><td>Instrukcije guvernera Dalmacije od 3. velja&#269;e 1942. prefektima Zadra, Splita i Kotora o reguliranju odnosa izme&#273;u vojnih i civilnih vlasti na anektiranim teritorijama</td><td align=right>523</td></tr>
<tr><td align="right">231.</td><td>Izvje&#353;taj Kvesture u Splitu od 4. velja&#269;e 1942. Specijalnom sudu za Dalmaciju o organizatorima i izaziva&#269;ima po&#382;ara na brodovima »Niko Matkovi&#263;« i »Palermo« 21. kolovoza i 6. listopada 1941. u splitskoj luci</td><td align=right>524</td></tr>
<tr><td align="right">232.</td><td>Izvje&#353;taj Kvesture u Splitu od 6. velja&#269;e 1942. guverneru Dalmacije o presijecanju telefonske linije izme&#273;u Komande garnizona i kasarne »Roma« u Splitu</td><td align=right>528</td></tr>
<tr><td align="right">233.</td><td>Izvje&#353;taj Prefekture u Splitu od 7. velja&#269;e 1942. Guvernatoratu Dalmacije o po&#269;etku rada te&#269;ajeva talijanskog jezika za &#273;ake srednjih &#353;kola</td><td align=right>529</td></tr>
<tr><td align="right">234.</td><td>Brzojav Prefekture u Splitu od 9. velja&#269;e 1942. Guvernatoratu Dalmacije o hap&#353;enju Lu&#269;i&#263; Lav&#269;evi&#263; Ivana u Splitu</td><td align=right>530</td></tr>
<tr><td align="right">235.</td><td>Izvje&#353;taj Komande 107. legije crnih ko&#353;ulja od 9. velja&#269;e 1942. guverneru Dalmacije o hap&#353;enju desetak osoba dok su odr&#382;avali sastanak u jednoj ku&#263;i u Splitu</td><td align=right>531</td></tr>
<tr><td align="right">236.</td><td>Izvje&#353;taj Kvesture u Splitu od 9. velja&#269;e 1942. javnom tu&#382;iocu pri Specijalnom sudu za Dalmaciju o aktivnosti komunista u Splitu</td><td align=right>532</td></tr>
<tr><td align="right">237.</td><td>Izvje&#353;taj Kvesture u Splitu od 10. velja&#269;e 1942. prefektu Splita o doga&#273;ajima na podru&#269;ju Splita za proteklih deset dana</td><td align=right>536</td></tr>
<tr><td align="right">238.</td><td>Brzojav Prefekture u Splitu od 11. velja&#269;e 1942. Guvernatoratu Dalmacije o identificiranju i hap&#353;enju trojice osoba koje su bacile bombe 7. studenog 1941. u Brankovom prilazu u Splitu</td><td align=right>537</td></tr>
<tr><td align="right">239.</td><td>Brzojav Prefekture u Splitu od 12. velja&#269;e 1942. Guvernatoratu Dalmacije o strijeljanju Skore Jefte i Durakovi&#263; Halila</td><td align=right>538</td></tr>
<tr><td align="right">240.</td><td>Brzojav Prefekture u Splitu od 14. velja&#269;e 1942. Guvernatoratu Dalmacije o hap&#353;enju komuniste Katunari&#263; Marija</td><td align=right>539</td></tr>
<tr><td align="right">241.</td><td>Dopis komandanta 2. armije od 15. velja&#269;e 1942. komandantima 5, 6. i 13. armijskog korpusa o direktivi General&#353;taba kopnene vojske u pogledu odnosa s vlastima NDH i &#269;etnicima</td><td align=right>540</td></tr>
<tr><td align="right">242.</td><td>Izvje&#353;taj Kvesture u Splitu od 15. velja&#269;e 1942. Specijalnom sudu za Dalmaciju o hap&#353;enju komunista - organizatora atentata u Splitu</td><td align=right>542</td></tr>
<tr><td align="right">243.</td><td>Izvje&#353;taj Prefekture u Splitu od 15. velja&#269;e 1942. Guvernatoratu Dalmacije o osobama koje su 1. prosinca 1941. u Blatu na Kor&#269;uli pjevali nacionalisti&#269;ke pjesme</td><td align=right>548</td></tr>
<tr><td align="right">244.</td><td>Pismo guvernera Dalmacije od 18. velja&#269;e 1942. opunomo&#263;enom ministru Italije u Zagrebu da urgira kod usta&#353;kih vlasti radi izru&#269;enja komuniste Bari&#263;a Franje koji je uhap&#353;en u Zagrebu</td><td align=right>550</td></tr>
<tr><td align="right">245.</td><td>Izvje&#353;taj Prefekture u Splitu od 19. velja&#269;e 1942. Guvernatoratu Dalmacije o ubojstvu komuniste Dole&#382;ala Adolfa</td><td align=right>551</td></tr>
<tr><td align="right">246.</td><td>Izvod iz knjige evidencije Komande Druge armije o primljenim izvje&#353;tajima od pot&#269;injenih jedinica u razdoblju od 14. do 19. velja&#269;e 1942.</td><td align=right>552</td></tr>
<tr><td align="right">247.</td><td>Izvje&#353;taj Komande XVIII armijskog korpusa od 20. velja&#269;e 1942. Komandi Druge armije o formiranju korpusa, dislokaciji jedinica i funkcioniranju slu&#382;bi</td><td align=right>553</td></tr>
<tr><td align="right">248.</td><td>Izvje&#353;taj Kr. kvesture u Splitu od 26. velja&#269;e 1942. Specijalnom sudu za Dalmaciju o napadu udarnih grupa na talijansku glazbu u Splitu 9. studenog 1941. godine</td><td align=right>573</td></tr>
<tr><td align="right">249.</td><td>Izvje&#353;taj Prefekture u Splitu od 26. velja&#269;e 1942. Guvernatoratu Dalmacije o izbijanju po&#382;ara u baraci brodogradili&#353;ta u Splitu</td><td align=right>579</td></tr>
<tr><td align="right">250.</td><td>Izvje&#353;taj Kvesture u Splitu od 28. velja&#269;e 1942. prefektu Splita o doga&#273;ajima u Splitu za proteklih deset dana</td><td align=right>581</td></tr>
<tr><td align="right">251.</td><td>Pregled rasporeda i ja&#269;ine jedinica NDH 1. o&#382;ujka 1942. na podru&#269;ju talijanskog Osamnaestog armijskog korpusa</td><td align=right>582</td></tr>
<tr><td align="right">252.</td><td>Izvje&#353;taj Prefekture u Splitu od 7. o&#382;ujka 1942. Guvernatoratu Dalmacije o napadu na vojnika u Rupotini</td><td align=right>585</td></tr>
<tr><td align="right">253.</td><td>Izvje&#353;taj Karabinjerske ispostave Kistanje od 9. o&#382;ujka 1942. Guvernatoratu Dalmacije o pojavi partizana u selu Macure</td><td align=right>586</td></tr>
<tr><td align="right">254.</td><td>Izvje&#353;taj Prefekture u Splitu od 11. o&#382;ujka 1942. Guvernatoratu Dalmacije o hap&#353;enju Bor&#269;i&#263;a Josipa u Pothumlju na Visu</td><td align=right>587</td></tr>
<tr><td align="right">255.</td><td>Izvje&#353;taj fa&#353;isti&#269;kog federalnog sekretara u Zadru od 12. o&#382;ujka 1942. sekretaru Nacionalne fa&#353;isti&#269;ke stranke u Rimu o ubojstvu dvojice stanovnika i paljenju zaseoka kod Kistanja</td><td align=right>588</td></tr>
<tr><td align="right">256.</td><td>Izvje&#353;taj fa&#353;isti&#269;kog federalnog sekretara u Zadru od 16. o&#382;ujka 1942. sekretaru Nacionalne fa&#353;isti&#269;ke stranke u Rimu o aktivnostima komunista u nekim dijelovima provincije</td><td align=right>589</td></tr>
<tr><td align="right">257.</td><td>Brzojav prefekta Splita od 24. o&#382;ujka 1942. Guvernatoratu Dalmacije o kidanju telegrafskih stupova kod Ka&#353;tel-Kambelovca</td><td align=right>590</td></tr>
<tr><td align="right">258.</td><td>Izvje&#353;taj karabinjerske &#269;ete u Splitu od 25. o&#382;ujka 1942. Guvernatoratu Dalmacije o ubojstvu Ugrina Duje u Zrnovnici</td><td align=right>591</td></tr>
<tr><td align="right">259.</td><td>Izvje&#353;taj Komande karabinjera Dalmacije od 26. o&#382;ujka 1942. Guvernatoratu Dalmacije o kra&#273;i talijanskih knjiga i isklju&#269;enju &#273;aka iz U&#269;iteljske &#353;kole u &#352;ibeniku</td><td align=right>592</td></tr>
<tr><td align="right">260.</td><td>Izvje&#353;taj karabinjerske &#269;ete u Splitu od 26. o&#382;ujka 1942. o hap&#353;enju &#382;ena na splitskoj tr&#382;nici</td><td align=right>593</td></tr>
<tr><td align="right">261.</td><td>Dopis Komande pje&#353;adijske divizije »Perugia« od 27. o&#382;ujka 1942. pot&#269;injenim jedinicama o uputstvima Komande 18. armijskog korpusa u vezi s nadle&#382;no&#353;&#263;u i na&#269;inom izvr&#353;avanja represalija nad ustanicima i stanovni&#353;tvom</td><td align=right>594</td></tr>
<tr><td align="right">262.</td><td>Brzojav prefekta Splita od 27. o&#382;ujka 1942. Guvernatoratu Dalmacije o hap&#353;enju komunista u Splitu</td><td align=right>595</td></tr>
<tr><td align="right">263.</td><td>Izvje&#353;taj Prefekture u Splitu od 30. o&#382;ujka 1942. Guvernatoratu Dalmacije o kidanju i kra&#273;i vojne telefonske linije na &#352;olti</td><td align=right>597</td></tr>
<tr><td align="right">264.</td><td>Izvje&#353;taj Prefekture u Splitu od 1. travnja 1942. Guvernatoratu Dalmacije o brojnosti i aktivnosti komunista u Splitu</td><td align=right>598</td></tr>
<tr><td align="right">265.</td><td>Izvje&#353;taj splitskog prefekta od 1. travnja 1942. o namjeravanom hap&#353;enju dvije stotine rodoljuba</td><td align=right>599</td></tr>
<tr><td align="right">266.</td><td>Brzojav karabinjerske &#269;ete u Splitu od 5. travnja 1942. Guvernatoratu Dalmacije o ubojstvu karabinjera iz stanice Ka&#353;tel-Luk&#353;i&#263;</td><td align=right>600</td></tr>
<tr><td align="right">267.</td><td>Dopunsko uputstvo komandanta Druge talijanske armije Marija Roatte od 7. travnja 1942. o uni&#353;tenju ku&#263;a i &#269;itavih sela okupiranog teritorija</td><td align=right>601</td></tr>
<tr><td align="right">268.</td><td>Talijanski izvje&#353;taj od 7. travnja 1942. o hap&#353;enju 200 rodoljuba u Splitu</td><td align=right>603</td></tr>
<tr><td align="right">269.</td><td>Izvje&#353;taj fa&#353;isti&#269;ke organizacije na Dugom Otoku od 8. travnja 1942. fa&#353;isti&#269;koj federaciji u Zadru o svojoj djelatnosti za protekli mjesec</td><td align=right>603</td></tr>
<tr><td align="right">270.</td><td>Brzojav prefekta Splita od 9. travnja 1942. Guvernatoratu Dalmacije o nedisciplini &#273;aka Srednje tehni&#269;ke &#353;kole u Splitu</td><td align=right>605</td></tr>
<tr><td align="right">271.</td><td>Izvje&#353;taj Komande karabinjera Dalmacije od 11. travnja 1942. komandi Druge armije o snabdijevanju ustanika i poduzetim mjerama za onemogu&#263;avanje</td><td align=right>606</td></tr>
<tr><td align="right">272.</td><td>Izvje&#353;taj Prefekture u Splitu od 11. travnja 1942. Guvernatoratu Dalmacije o kidanju vojne telefonske linije u Splitu</td><td align=right>610</td></tr>
<tr><td align="right">273.</td><td>Izvje&#353;taj Prefekture u Splitu od 11. travnja 1942. Guvernatoratu Dalmacije o komunisti&#269;kim napisima po zidovima ku&#263;a u Smokvici na Kor&#269;uli</td><td align=right>611</td></tr>
<tr><td align="right">274.</td><td>Brzojav Guvernatorata Dalmacije od 13. travnja 1942. Ministarstvu unutra&#353;njih poslova o napadu partizana na autobus kod Primo&#353;tena, hap&#353;enju grupe komunista u &#352;ibeniku i izre&#269;enim smrtnim kaznama</td><td align=right>612</td></tr>
<tr><td align="right">275.</td><td>Izvje&#353;taj Komande 107. legije crnih ko&#353;ulja od 13. travnja 1942. guverneru Dalmacije o hap&#353;enju komunista u &#352;ibeniku</td><td align=right>613</td></tr>
<tr><td align="right">276.</td><td>Izvje&#353;taj Komande 107. legije crnih ko&#353;ulja od 14. travnja 1942. guverneru Dalmacije o zasjedanju Specijalnog suda za Dalmaciju u &#352;ibeniku i izre&#269;enim kaznama</td><td align=right>615</td></tr>
<tr><td align="right">277.</td><td>Brzojav Prefekture u Splitu od 16. travnja 1942. Guvernatoratu Dalmacije o bojkotu proslave ulaska talijanskih trupa u Split od strane stanovni&#353;tva</td><td align=right>616</td></tr>
<tr><td align="right">278.</td><td>Pismo upravitelja Mu&#353;ke realne gimnazije u Splitu od 17. travnja 1942. Kvesturi u Splitu u povodu hap&#353;enja profesora Gamulina i petoro &#273;aka</td><td align=right>617</td></tr>
<tr><td align="right">279.</td><td>Izvje&#353;taj karabinjerske &#269;ete u Splitu od 17. travnja 1942. Guvernatoratu Dalmacije o kidanju stupova i vojne telefonske linije u Grohotama na &#352;olti</td><td align=right>618</td></tr>
<tr><td align="right">280.</td><td>Izvje&#353;taj Komande Osamnaestog armijskog korpusa od 19. travnja 1942. Komandi Druge armije o aktivnosti ustanika na otoku Bra&#269;u</td><td align=right>619</td></tr>
<tr><td align="right">281.</td><td>Izvje&#353;taj karabinjerske ispostave u Splitu od 20. travnja 1942. Guvernatoratu Dalmacije o hap&#353;enju komunisti&#269;kih rukovodilaca u Splitu</td><td align=right>620</td></tr>
<tr><td align="right">282.</td><td>Brzojav guvernera Dalmacije od 22. travnja 1942. ministru saobra&#263;aja o hap&#353;enju &#382;eljezni&#269;ara u Splitu</td><td align=right>621</td></tr>
<tr><td align="right">283.</td><td>Nare&#273;enje Guvernatorata Dalmacije od 22. travnja 1942. prefektima Zadra, Splita i Kotora za protjerivanje iz Dalmacije porodica strijeljanih i poginulih rodoljuba</td><td align=right>622</td></tr>
<tr><td align="right">284.</td><td>Izvje&#353;taj Komande Kraljevskih karabinjera Dalmacije od 23. travnja 1942. o napadu jakih talijanskih jedinica na Mosorsku partizansku &#269;etu</td><td align=right>623</td></tr>
<tr><td align="right">285.</td><td>Izvje&#353;taj zadarskog prefekta Vezija Orazija od 24. travnja 1942. o napadu talijanskih policajaca i karabinjera na grupu omladinaca u &#352;ibeniku za vrijeme odr&#382;avanja sastanka SKOJ-a</td><td align=right>624</td></tr>
<tr><td align="right">286.</td><td>Brzojav guvernera Dalmacije od 26. travnja 1942. Ministarstvu vanjskih poslova o hap&#353;enju ve&#263;eg broja &#382;eljezni&#269;ara-komunista u Splitu</td><td align=right>628</td></tr>
<tr><td align="right">287.</td><td>Izvje&#353;taj Guvernatorata Dalmacije od 27. travnja 1942. o kidanju telefonskih stupova i linija kod Biograda</td><td align=right>629</td></tr>
<tr><td align="right">288.</td><td>Izvje&#353;taj Prefekture u Splitu od 27. travnja 1942. Guvernatoratu Dalmacije o hvatanju &#269;etvorice rodoljuba blizu Splita</td><td align=right>630</td></tr>
<tr><td align="right">289.</td><td>Izvje&#353;taj ureda Javne sigurnosti Kistanje od 28. travnja 1942. o suradnji &#269;etnika popa &#272;uji&#263;a i Talijana</td><td align=right>631</td></tr>
<tr><td align="right">290.</td><td>Izvje&#353;taj Komande Osamnaestog armijskog korpusa od 29. travnja 1942. Komandi Druge armije o sadejstvu jedinica s karabinjerima u akcijama &#269;i&#353;&#263;enja</td><td align=right>632</td></tr>
<tr><td align="right">291.</td><td>Izvje&#353;taj Komande Osamnaestog armijskog korpusa od 30. travnja 1942. komandantu Druge armije o prigovoru velikog &#382;upana u Kninu u vezi &#269;etni&#269;kih formacija na tom podru&#269;ju</td><td align=right>633</td></tr>
<tr><td align="right">292.</td><td>Izvje&#353;taj Prefekture u Splitu od 30. travnja 1942. Guvernatoratu Dalmacije o kidanju telefonskih stupova u selu Lepenici</td><td align=right>635</td></tr>
<tr><td align="right">293.</td><td>Izvje&#353;taj Komande 107. legije crnih ko&#353;ulja od 2. svibnja 1942. guverneru Dalmacije o odlasku grupe omladinaca s Visa u partizane</td><td align=right>636</td></tr>
<tr><td align="right">294.</td><td>Talijanski izvje&#353;taj od 5. svibnja 1942. o komunisti&#269;kom pokretu u Splitu</td><td align=right>637</td></tr>
<tr><td align="right">295.</td><td>Uputstva Glavne direkcije transporta Glavnog general&#353;taba Kraljevske vojske 9. svibnja 1942. o za&#353;titi pruge Split—Gospi&#263;—Ogulin—Rijeka</td><td align=right>640</td></tr>
<tr><td align="right">296.</td><td>Brzojav prefekta Splita od 9. svibnja 1942. Guvernatoratu Dalmacije o eksploziji u trafostanici u splitskoj luci</td><td align=right>641</td></tr>
<tr><td align="right">297.</td><td>Izvje&#353;taj policije u Kistanjima od 9. svibnja 1942. Kvesturi u Zadru o broju lica interniranih i predatih Specijalnom sudu za Dalmaciju</td><td align=right>642</td></tr>
<tr><td align="right">298.</td><td>Izvje&#353;taj Prefekture u Splitu od 9. svibnja 1942. Guvernatoratu Dalmacije o ranjavanju dvojice ribara</td><td align=right>643</td></tr>
<tr><td align="right">299.</td><td>Zahtjev Specijalnog suda za Dalmaciju od 10. svibnja 1942. za pokretanje postupka protiv 57 komunista i drugih rodoljuba</td><td align=right>645</td></tr>
<tr><td align="right">300.</td><td>Brzojav Guvernetorata Dalmacije od 10. svibnja 1942. o promjeni naziva Druge talijanske armije u Vi&#353;u komandu oru&#382;anih snaga »Slovenija—Dalmacija«</td><td align=right>647</td></tr>
<tr><td align="right">301.</td><td>Obavje&#353;tenje kvestora Coccija od 12. svibnja 1942. o predstoje&#263;em su&#273;enju grupi od dvije stotine rodoljuba</td><td align=right>648</td></tr>
<tr><td align="right">302.</td><td>Odlomak iz izvje&#353;taja Vi&#353;e komande oru&#382;anih snaga »Slovenija—Dalmacija« od 13. svibnja 1942. o napadu partizana na karabinjere u selu Bru&#353;ka</td><td align=right>649</td></tr>
<tr><td align="right">303.</td><td>Brzojav Guvernera Dalmacije od 13. svibnja 1942. prefektima Splita i Zadra za poduzimanje sigurnosnih mjera za vrijeme su&#273;enja komunistima i drugim rodoljubima u &#352;ibeniku</td><td align=right>650</td></tr>
<tr><td align="right">304.</td><td>Izvje&#353;taj Komande karabinjera Dalmacije od 14. svibnja 1942. Vi&#353;oj komandi oru&#382;anih snaga »Slovenija—Dalmacija« o napadu partizana na karabinjere u selu Bru&#353;ka</td><td align=right>651</td></tr>
<tr><td align="right">305.</td><td>Izvod iz brzojava Vi&#353;e komande oru&#382;anih snaga »Slovenija—Dalmacija« od 14. svibnja 1942. o napadu partizana na &#382;eljezni&#269;ke stanice Pribudi&#263; i Plavno</td><td align=right>655</td></tr>
<tr><td align="right">306.</td><td>Izvje&#353;taj Komande karabinjera Dalmacije od 14. svibnja 1942. Komandi oru&#382;anih snaga »Slovenija—Dalmacija« o ste&#269;enim iskustvima iz borbi protiv ustanika</td><td align=right>656</td></tr>
<tr><td align="right">307.</td><td>Izvje&#353;taj Kraljevske prefekture Splita od 15. svibnja 1942. o broju interniranih, prijavljenih Specijalnom sudu i protjeranih s podru&#269;ja Splita u periodu od 1. studenog 1941. do 15. svibnja 1942. godine</td><td align=right>660</td></tr>
<tr><td align="right">308.</td><td>Izvje&#353;taj Komande Kraljevskih karabinjera Dalmacije od 16. svibnja 1942. o broju lica koja su prijavljena Specijalnom sudu u periodu od 1. studenog 1941. do 15. svibnja 1942. s podru&#269;ja Dalmacije</td><td align=right>662</td></tr>
<tr><td align="right">309.</td><td>Obavje&#353;tenje splitskog prefekta Zerbina od 17. svibnja 1942. o paljenju skladi&#353;ta u tvornici cementa kod Solina</td><td align=right>663</td></tr>
<tr><td align="right">310.</td><td>Izvod iz brzojava Vi&#353;e komande oru&#382;anih snaga »Slovenija—Dalmacija« od 20. svibnja 1942. o borbama protiv partizana kod Golubi&#263;a</td><td align=right>664</td></tr>
<tr><td align="right">311.</td><td>Brzojav Guvernera Dalmacije od 19. svibnja 1942. Mussoliniju o izre&#269;enim smrtnim kaznama devetorici rodoljuba od Specijalnog suda za Dalmaciju</td><td align=right>665</td></tr>
<tr><td align="right">312.</td><td>Dislokacija vojnih garnizona u Zadarskoj provinciji na dan 18. svibnja 1942. godine</td><td align=right>666</td></tr>
<tr><td align="right">313.</td><td>Izvje&#353;taj Komande 107. legije crnih ko&#353;ulja od 19. svibnja 1942. Guverneru Dalmacije o po&#382;aru u tvornici cementa »Majdan« u Solinu</td><td align=right>668</td></tr>
<tr><td align="right">314.</td><td>Presuda Specijalnog suda za Dalmaciju od 20. svibnja 1942. Radi Kon&#269;aru i drugovima</td><td align=right>669</td></tr>
<tr><td align="right">315.</td><td>Brzojav kvestora Splita od 20. svibnja 1942. Guvernatoratu Dalmacije za ubla&#382;avanje kazne &#381;upa Desanki</td><td align=right>674</td></tr>
<tr><td align="right">316.</td><td>Izvje&#353;taj guvernera Dalmacije Bastianinija od 21. svibnja 1942. Mussoliniju o osudama talijanskog Specijalnog suda</td><td align=right>675</td></tr>
<tr><td align="right">317.</td><td>Izvje&#353;taj Prefekture u Zadru od 21. svibnja 1942. Glavnoj direkciji policije Guvernatorata Dalmacije o napadu partizana na talijanske garnizone Ervenik, Biovi&#269;ino Selo i Mokro Polje</td><td align=right>676</td></tr>
<tr><td align="right">318.</td><td>Saop&#263;enje Kraljevske kvesture u Zadru od 22. svibnja 1942. o izvr&#353;enom strijeljanju dvadeset pet rodoljuba u &#352;ibeniku</td><td align=right>678</td></tr>
<tr><td align="right">319.</td><td>Izvje&#353;taj Prefekture u Splitu od 22. svibnja 1942. Guvernatoratu Dalmacije o aktivnosti komunista u Dalmaciji</td><td align=right>680</td></tr>
<tr><td align="right">320.</td><td>Izvje&#353;taj Prefekture u Splitu od 23. svibnja 1942. Guvernatoratu Dalmacije o ubojstvu komuniste kod Solina</td><td align=right>681</td></tr>
<tr><td align="right">321.</td><td>Pismo od 24. svibnja 1942. upu&#263;eno &#353;efu policije u Rimu o stanju u grani&#269;noj zoni na podru&#269;ju sjeverne Dalmacije</td><td align=right>682</td></tr>
<tr><td align="right">322.</td><td>Odgovor komandanta Osamnaestog armijskog korpusa od 24. svibnja 1942. komandantu karabinjera Dalmacije na izvje&#353;taj o napadu partizana na karabinjere u Bru&#353;ki</td><td align=right>685</td></tr>
<tr><td align="right">323.</td><td>Izvje&#353;taj Prefekture u Splitu od 25. svibnja 1942. Guvernatoratu o akciji partizana na skladi&#353;te materijala poduze&#263;a za izgradnju puta Seget—Trogir</td><td align=right>687</td></tr>
<tr><td align="right">324.</td><td>Izvje&#353;taj guvernera Dalmacije od 26. svibnja 1942. Komandi &#352;estog korpusa o napadu partizana na zadarskog prefekta i njegovu pratnju</td><td align=right>688</td></tr>
<tr><td align="right">325.</td><td>Izvje&#353;taj Kraljevske kvesture u Zadru od 26. svibnja 1942. o broju interniranih, prijavljenih Specijalnom sudu, protjeranih i osu&#273;enih na smrt</td><td align=right>689</td></tr>
<tr><td align="right">326.</td><td>Pismo Komande oru&#382;anih snaga »Slovenija—Dalmacija« od 27. svibnja 1942. guverneru Dalmacije o slanju poja&#269;anja na podru&#269;je sjeverne Dalmacije</td><td align=right>690</td></tr>
<tr><td align="right">327.</td><td>Izvje&#353;taj uprave Istra&#382;nog zatvora &#352;ibenik od 27. svibnja 1942. sa spiskom osu&#273;enih drugova na procesu od 20. i 21. svibnja 1942. od strane talijanskog Specijalnog suda</td><td align=right>691</td></tr>
<tr><td align="right">328.</td><td>Izvje&#353;taj guvernera Dalmacije od 27. svibnja 1942. Mussoliniju o potrebi organiziranja obrane granice Dalmacije zbog sve ja&#269;e aktivnosti partizana</td><td align=right>694</td></tr>
<tr><td align="right">329.</td><td>Brzojav karabinjerske ispostave u &#352;ibeniku od 28. svibnja 1942. Guverneru Dalmacije o ubojstvu Ivande Josipa, komuniste iz Zatona</td><td align=right>696</td></tr>
<tr><td align="right">330.</td><td>Pismo fa&#353;isti&#269;kog sekretara u Biogradu na moru od 29. svibnja 1942. komandantu 107. legije crnih ko&#353;ulja u vezi dovo&#273;enja crnih ko&#353;ulja u zaseoke Gorica i Ra&#353;tane</td><td align=right>697</td></tr>
<tr><td align="right">331.</td><td>Izvje&#353;taj Prefekture u Splitu od 31. svibnja 1942. Ministarstvu unutra&#353;njih poslova i Guvernatoratu Dalmacije o akciji &#269;i&#353;&#263;enja na &#353;irem podru&#269;ju Marine</td><td align=right>699</td></tr>
<tr><td align="right">332.</td><td>Raspored i ja&#269;ina oru&#382;anih snaga NDH na dan 31. svibnja 1942. na podru&#269;ju pod nadle&#382;no&#353;&#263;u divizija talijanskog Osamnaestog armijskog korpusa</td><td align=right>702</td></tr>
<tr><td align="right">333.</td><td>Izvje&#353;taj Komande Kraljevskih karabinjera Kistanja od 1. lipnja 1942. guverneru Dalmacije o ubojstvu grupe rodoljuba i paljenju ku&#263;a u rajonu Kistanje</td><td align=right>705</td></tr>
<tr><td align="right">334.</td><td>Brzojav karabinjerske ispostave u &#352;ibeniku od 2. lipnja 1942. Kvesturi Zadar o sje&#263;enju telegrafskih stupova u Greba&#353;tici</td><td align=right>706</td></tr>
<tr><td align="right">335.</td><td>Izvje&#353;taj Komande 107. legije crnih ko&#353;ulja od 3. lipnja 1942. o operacijama »&#269;i&#353;&#263;enja« na podru&#269;ju Bukovice</td><td align=right>707</td></tr>
<tr><td align="right">336.</td><td>Pregled partizanskih baza u op&#263;inama Tijesno, Skradin, Vodice i &#352;ibenik sastavljen 3. lipnja 1942. godine</td><td align=right>709</td></tr>
<tr><td align="right">337.</td><td>Pismo guvernera Dalmacije od 4. lipnja 1942. generalu Roatti u povodu formiranja antikomunisti&#269;ke milicije</td><td align=right>711</td></tr>
<tr><td align="right">338.</td><td>Izvje&#353;taj Guvernatorata Dalmacije od 5. lipnja 1942. o napadu partizana na talijansku kolonu kod Kistanja</td><td align=right>712</td></tr>
<tr><td align="right">339.</td><td>Izvje&#353;taj Guvernatorata Dalmacije od 5. lipnja 1942. Ministarstvu unutra&#353;njih poslova o hap&#353;enju seljaka u selu Mokro Polje</td><td align=right>713</td></tr>
<tr><td align="right">340.</td><td>Izvje&#353;taj karabinjerske stanice u Kistanjama od 5. lipnja 1942. o napadu partizana na talijansku patrolu kod Kistanja</td><td align=right>714</td></tr>
<tr><td align="right">341.</td><td>Izvje&#353;taj Kvesture u Zadru od 5. lipnja 1942. Guvernatoratu Dalmacije o strijeljanju dvojice rodoljuba u &#352;ibeniku</td><td align=right>715</td></tr>
<tr><td align="right">342.</td><td>Izvje&#353;taj Prefekture u Splitu od 6. lipnja 1942. Komandi Osamnaestog armijskog korpusa o aktivnostima komunista na Hvaru</td><td align=right>716</td></tr>
<tr><td align="right">343.</td><td>Naredba guvernera Bastianinija od 7. lipnja 1942. o ukidanju manjih posada i obrazovanju ja&#269;ih garnizona</td><td align=right>717</td></tr>
<tr><td align="right">344.</td><td>Izvje&#353;taj Guvernera Dalmacije od 7. lipnja 1942. o vojnoj situaciji na trome&#273;i Like, Bosne i Dalmacije i dejstvima partizanskih jedinica u Bukovici</td><td align=right>718</td></tr>
<tr><td align="right">345.</td><td>Naredba guvernera Dalmacije od 7. lipnja 1942. o mjerama protiv partizana i njihovih porodica</td><td align=right>719</td></tr>
<tr><td align="right">346.</td><td>Izvje&#353;taj Guvernatorata Dalmacije od 8. lipnja 1942. o napadu partizana na karabinjersku posadu u selu Nuni&#263;u i Bjelini i o borbama izme&#273;u Talijanske kolone i partizana na cesti Ervenik—Kistanje</td><td align=right>722</td></tr>
<tr><td align="right">347.</td><td>Izvje&#353;taj guvernera Bastianinija od 9. lipnja 1942. Mussoliniju o situaciji na podru&#269;ju sjeverne Dalmacije</td><td align=right>723</td></tr>
<tr><td align="right">348.</td><td>Obavje&#353;tenje generala Marija Roatte od 9. lipnja 1942. guverneru Dalmacije o slanju poja&#269;anja u sjevernu Dalmaciju i o naoru&#382;anju tzv. antikomunisti&#269;ke milicije</td><td align=right>725</td></tr>
<tr><td align="right">349.</td><td>Brzojav guvernera Dalmacije od 9. lipnja 1942. generalu Roatti o pogor&#353;anoj situaciji u Bukovici i poduzetim mjerama</td><td align=right>726</td></tr>
<tr><td align="right">350.</td><td>Zapovijest guvernera Bastianinija od 13. lipnja 1942. za akciju »&#269;i&#353;&#263;enja« na podru&#269;ju izme&#273;u Pirovca i rijeke Krke</td><td align=right>727</td></tr>
<tr><td align="right">351.</td><td>Naredba guvernera Bastianinija od 13. lipnja 1942. o osnivanju koncentracionog logora na otoku Molatu</td><td align=right>730</td></tr>
<tr><td align="right">352.</td><td>Brzojav Guvernatorata Dalmacije od 13. lipnja 1942. Ministarstvu vanjskih poslova o potrebi protjerivanja &#382;eljezni&#269;ara Hrvata iz Splita</td><td align=right>731</td></tr>
<tr><td align="right">353.</td><td>Izvje&#353;taj Komande Prvog bataljona prvog puka »Granatieri di Sardegna« od 13. lipnja 1942. pukovniku Spechelu o pretrpljenim gubicima i situaciji u &#352;ibeniku</td><td align=right>732</td></tr>
<tr><td align="right">354.</td><td>Pismo splitskog biskupa Bonefa&#269;i&#263;a od 13. lipnja 1942. komandantu Osamnaestog armijskog korpusa o postupcima fa&#353;ista u Splitu</td><td align=right>733</td></tr>
<tr><td align="right">355.</td><td>Talijanski izvje&#353;taj od 13. lipnja 1942. o &#269;etni&#269;ko-talijanskoj suradnji i o stvaranju tzv. antikomunisti&#269;ke milicije na anektiranom podru&#269;ju sjeverne Dalmacije</td><td align=right>734</td></tr>
<tr><td align="right">356.</td><td>Izvje&#353;taj prefekta u Splitu od 14. lipnja 1942. Guvernatoratu Dalmacije o postupcima fa&#353;ista u Splitu</td><td align=right>737</td></tr>
<tr><td align="right">357.</td><td>Prijete&#263;e pismo komandanta divizije »Bergamo« od 14. lipnja 1942. Vici Buljanu ukoliko ne vrati dvojicu talijanskih zarobljenika bit &#263;e strijeljano deset komunista i suradnika</td><td align=right>738</td></tr>
<tr><td align="right">358.</td><td>Operativni izvje&#353;taj konzula Scalchija od 15. lipnja 1942. o akciji »&#269;i&#353;&#263;enja« na podru&#269;ju izme&#273;u sela Zatona i Vodica</td><td align=right>739</td></tr>
<tr><td align="right">359.</td><td>Izvodi iz izvje&#353;taja provincijske komisije ratne cenzure od 15. lipnja 1942. o odnosu talijanskih vojnika prema stanovni&#353;tvu Dalmacije i o akcijama »&#269;i&#353;&#263;enja«</td><td align=right>740</td></tr>
<tr><td align="right">360.</td><td>Izvje&#353;taj Komande Stosedme legije crnih ko&#353;ulja od 15. lipnja 1942. guverneru Dalmacije o hap&#353;enju u Splitu</td><td align=right>742</td></tr>
<tr><td align="right">361.</td><td>Brzojav Guvernatorata Dalmacije od 16. lipnja 1942. Ministarstvu unutra&#353;njih poslova o mr&#269;enju spomen-plo&#269;e u Splitu i upadu fa&#353;ista u zgradu sinagoge</td><td align=right>743</td></tr>
<tr><td align="right">362.</td><td>Nare&#273;enje Komande karabinjera Dalmacije od 16. lipnja 1942. o novom rasporedu karabinjerskih stanica u zadarskoj provinciji i njihovi zadaci</td><td align=right>744</td></tr>
<tr><td align="right">363.</td><td>Izvje&#353;taj kapetana Napoleonea od 17. lipnja 1942. o akciji &#269;i&#353;&#263;enja terena sjeverozapadno od &#352;ibenika</td><td align=right>746</td></tr>
<tr><td align="right">364.</td><td>Izvje&#353;taj kapetana Napoleonea od 17. lipnja 1942. o paljenju ku&#263;a u Zatonu</td><td align=right>747</td></tr>
<tr><td align="right">365.</td><td>Izvje&#353;taj Komande Osamnaestog armijskog korpusa od 17. lipnja 1942. Vi&#353;oj komandi oru&#382;anih snaga »Slovenija—Dalmacija« o postupcima fa&#353;ista u Splitu</td><td align=right>748</td></tr>
<tr><td align="right">366.</td><td>Izvje&#353;taj Guvernatorata Dalmacije od 18. lipnja 1942. Ministarstvu unutra&#353;njih poslova o subverzivnoj ustani&#269;koj aktivnosti u Trogiru</td><td align=right>751</td></tr>
<tr><td align="right">367.</td><td>Izvje&#353;taj Guvernatorata Dalmacije od 19. lipnja 1942. Ministarstvu unutra&#353;njih poslova o napadu partizana na talijanski automobil izme&#273;u Pirovca i Biograda</td><td align=right>752</td></tr>
<tr><td align="right">368.</td><td>Brzojav Guvernatorata Dalmacije od 20. lipnja 1942. Ministarstvu unutra&#353;njih poslova o napadu partizana na &#382;eljezni&#269;ku stanicu Ka&#353;tel-Stari</td><td align=right>753</td></tr>
<tr><td align="right">369.</td><td>Izvje&#353;taj Prefekture u Splitu od 20. lipnja 1942. Guvernatoratu Dalmacije o hap&#353;enju rodoljuba koji su mr&#269;ili tablice s nazivima ulica</td><td align=right>754</td></tr>
<tr><td align="right">370.</td><td>Izvje&#353;taj Prefekture u Splitu od 20. lipnja 1942. Guvernatoratu Dalmacije o hap&#353;enju &#269;lanova porodice Piplovi&#263;</td><td align=right>755</td></tr>
<tr><td align="right">371.</td><td>Izvje&#353;taj guvernera Bastianinija od 21. lipnja 1942. Mussoliniju u vezi naredbe od 7. lipnja</td><td align=right>756</td></tr>
<tr><td align="right">372.</td><td>Izvje&#353;taj Vojnog kabineta Guvernatorata Dalmacije od 22. lipnja 1942. Upravi policije o pro&#269;e&#353;lja van ju garnizona Tribunj</td><td align=right>757</td></tr>
<tr><td align="right">373.</td><td>Izvje&#353;taj Guvernatorata Dalmacije od 23. lipnja 1942. Ministarstvu unutra&#353;njih poslova o upadu partizana u kamenolom »Dalmacija-cement« kod Ka&#353;tel-Su&#263;urca</td><td align=right>758</td></tr>
<tr><td align="right">374.</td><td>Izvje&#353;taj fa&#353;isti&#269;ke organizacije u Vodicama od 23. lipnja 1942. fa&#353;isti&#269;kom federalnom sekretaru o strijeljanju komuniste Jerkina Ivana iz Tribunja</td><td align=right>759</td></tr>
<tr><td align="right">375.</td><td>Izvje&#353;taj Guvernatorata Dalmacije od 23. lipnja 1942. Ministarstvu unutra&#353;njih poslova o dolasku &#269;etnika iz Pa&#273;ena u Mokro Polje radi sprovo&#273;enja antikomunisti&#269;ke propagande</td><td align=right>760</td></tr>
<tr><td align="right">376.</td><td>Brzojav Guvernatorata Dalmacije od 23. lipnja 1942. Ministarstvu unutra&#353;njih poslova o osnivanju koncentracionog logora na otoku Molat</td><td align=right>761</td></tr>
<tr><td align="right">377.</td><td>Izvje&#353;taj Guvernatorata Dalmacije od 23. lipnja 1942. Vi&#353;oj komandi oru&#382;anih snaga »Slovenija—Dalmacija« o projektu formiranja korpusa antikomunisti&#269;ke milicije</td><td align=right>763</td></tr>
<tr><td align="right">378.</td><td>Brzojav guvernera Dalmacije od 23. lipnja 1942. generalu Roatti u povodu naoru&#382;anja &#269;etni&#269;kog odreda Bianko</td><td align=right>768</td></tr>
<tr><td align="right">379.</td><td>Izvje&#353;taj komesara Javne sigurnosti Kistanja od 24. lipnja 1942. o situaciji na podru&#269;ju Kistanja, povla&#269;enju manjih posada i dislokaciji talijanskih jedinica</td><td align=right>769</td></tr>
<tr><td align="right">380.</td><td>Brzojav komandanta Osamnaestog armijskog korpusa od 25. lipnja 1942. guverneru Dalmacije u povodu formiranja antikomunisti&#269;ke milicije</td><td align=right>771</td></tr>
<tr><td align="right">381.</td><td>Izvje&#353;taj Guvernatorata Dalmacije od 25. lipnja 1942. Ministarstvu unutra&#353;njih poslova o borbi fa&#353;ista protiv partizana kod Ga&#263;eleza</td><td align=right>772</td></tr>
<tr><td align="right">382.</td><td>Obavje&#353;tenje Komande Osamnaestog armijskog korpusa od 25. lipnja 1942. o broju talijanskih bataljona na podru&#269;ju Bukovice</td><td align=right>773</td></tr>
<tr><td align="right">383.</td><td>Proglas Guvernatorata Dalmacije od 26. lipnja 1942. narodu Dalmacije u povodu formiranja formacija antikomunisti&#269;ke milicije</td><td align=right>774</td></tr>
<tr><td align="right">384.</td><td>Dopis komandanta Osamnaestog armijskog korpusa od 27. lipnja 1942. guverneru Dalmacije u povodu pretrpljenih gubitaka u akciji civilnog komesara u Tijesnom</td><td align=right>775</td></tr>
<tr><td align="right">385.</td><td>Izvje&#353;taj Komande Osamnaestog armijskog korpusa od 27. lipnja 1942. Vi&#353;oj komandi oru&#382;anih snaga »Slovenija—Dalmacija« o situaciji u Dalmaciji i planiranim operacijama</td><td align=right>776</td></tr>
<tr><td align="right">386.</td><td>Ovla&#353;tenje guvernera Dalmacije od 27. lipnja 1942. Prefekturi u Zadru za formiranje koncentracionog logora na Molatu</td><td align=right>778</td></tr>
<tr><td align="right">387.</td><td>Izvje&#353;taj komandanta Osamnaestog armijskog korpusa od 29. lipnja 1942. Vi&#353;oj komandi oru&#382;anih snaga »Slovenija—Dalmacija« o slaboj suradnji s guvernerom Dalmacije</td><td align=right>779</td></tr>
<tr><td align="right">388.</td><td>Brzojav Prefekture u Splitu od 30. lipnja 1942. Guvernatoratu Dalmacije o sukobu talijanske vojske i partizana kod Trogira</td><td align=right>780</td></tr>
<tr><td align="right">389.</td><td>Raspored i ja&#269;ina oru&#382;anih snaga NDH na dan 30. lipnja 1942. na podru&#269;ju pod nadle&#382;no&#353;&#263;u talijanske divizije »Perugia«</td><td align=right>781</td></tr>
<tr><td align="right">390.</td><td>Naredba Prefekture Zadar od 1. srpnja 1942. za hap&#353;enje i interniranje porodica partizana s podru&#269;ja Biograda</td><td align=right>782</td></tr>
<tr><td align="right">391.</td><td>Izvje&#353;taj Komande Osamnaestog armijskog korpusa od 2. srpnja 1942. komandantu oru&#382;anih snaga »Slovenija—Dalmacija« o vojno-politi&#269;koj situaciji u Dalmaciji</td><td align=right>784</td></tr>
<tr><td align="right">392.</td><td>Dopis Ministarstva unutra&#353;njih poslova Italije od 2. srpnja 1942. u vezi interniranja porodica partizana i njihovog prebacivanja u Italiju</td><td align=right>787</td></tr>
<tr><td align="right">393.</td><td>Izvje&#353;taj Guvernatorata Dalmacije od 3. srpnja 1943. Ministarstvu unutra&#353;njih poslova o borbi partizana protiv crnih ko&#353;ulja kod Vodica</td><td align=right>789</td></tr>
<tr><td align="right">394.</td><td>Izvje&#353;taj Guvernatorata Dalmacije od 3. srpnja 1942. o odlaganju su&#273;enja uhap&#353;enim omladincima iz Splita i njihovom interniranju u Italiju</td><td align=right>790</td></tr>
<tr><td align="right">395.</td><td>Izvje&#353;taj Guvernatorata Dalmacije od 4. srpnja 1942. Ministarstvu unutra&#353;njih poslova o borbi talijanskih jedinica protiv partizana u rajonu Ivo&#353;evci</td><td align=right>791</td></tr>
<tr><td align="right">396.</td><td>Obavje&#353;tenje Prefekture u Zadru od 4. srpnja 1942. kotarskom civilnom komesaru u &#352;ibeniku o planiranoj akciji &#269;i&#353;&#263;enja zone &#352;iroke, Primo&#353;ten i Rogoznica</td><td align=right>792</td></tr>
<tr><td align="right">397.</td><td>Izvje&#353;taj karabinjerske grupe Zadar od 4. srpnja 1942. Guvernatoratu Dalmacije o zlo&#269;inu fa&#353;ista na otoku Murteru</td><td align=right>794</td></tr>
<tr><td align="right">398.</td><td>Izvje&#353;taj Kvesture u Zadru od 4. srpnja 1942. Glavnoj upravi policije Guvernatorata Dalmacije o sukobu partizana i talijanske vojske kod sela Ivo&#353;evici</td><td align=right>795</td></tr>
<tr><td align="right">399.</td><td>Prijedlog Komande Osamnaestog armijskog korpusa od 5. srpnja 1942. generalu Roatti za organizaciju obrane u Dalmaciji</td><td align=right>796</td></tr>
<tr><td align="right">400.</td><td>Obavje&#353;tenje Vojnog kabineta Guvernatorata Dalmacije od 7. srpnja 1942. Prefekturi u Zadru o naoru&#382;anju seljaka prijavljenih za antikomunisti&#269;ku miliciju</td><td align=right>798</td></tr>
<tr><td align="right">401.</td><td>Izvje&#353;taj grupe karabinjera u Zadru od 7. srpnja 1942. Guvernatoratu Dalmacije o strijeljanju pomaga&#269;a partizana u Kistanjama</td><td align=right>799</td></tr>
<tr><td align="right">402.</td><td>Izvje&#353;taj Kvesture Zadar od 9. srpnja 1942. prefektu Zadra o prodoru partizana na podru&#269;je Promine</td><td align=right>800</td></tr>
<tr><td align="right">403.</td><td>Obavje&#353;tenje Komande Osamnaestog armijskog korpusa od 9. srpnja 1942. guverneru Dalmacije o akciji &#269;i&#353;&#263;enja na otoku Bra&#269;u</td><td align=right>802</td></tr>
<tr><td align="right">404.</td><td>Izvje&#353;taj Komande trupa »&#381;ara« od 9. srpnja 1942. Komandi Osamnaestog armijskog korpusa o akcijama partizanskih jedinica u sjevernoj Dalmaciji</td><td align=right>803</td></tr>
<tr><td align="right">405.</td><td>Izvje&#353;taj &#353;kolskog nadzorni&#353;tva u Zadru od 9. srpnja 1942. guverneru Dalmacije o otvaranju &#353;kole u koncentracionom logoru na Molatu</td><td align=right>805</td></tr>
<tr><td align="right">406.</td><td>Izvod iz operativnog dnevnika Vi&#353;e komande oru&#382;anih snaga »Slovenija—Dalmacija« za dan 10. srpnja 1942. o ru&#353;enju pruge, o borbama kod Knina i akciji &#269;i&#353;&#263;enja na otoku Bra&#269;u</td><td align=right>807</td></tr>
<tr><td align="right">407.</td><td>Izvje&#353;taj Prefekture u Splitu od 13. srpnja 1942. Guvernatoratu Dalmacije o uni&#353;tenju kompresora od strane partizana kori&#353;tenog na izgradnji puta Trogir—&#352;ibenik</td><td align=right>808</td></tr>
<tr><td align="right">408.</td><td>Izvje&#353;taj Komande Kraljevskih karabinjera Dalmacije, grupe Zadar, od 14. srpnja 1942. o odvo&#273;enju u logor na Molat grupe porodica partizana iz sela Zatona</td><td align=right>809</td></tr>
<tr><td align="right">409.</td><td>Izvje&#353;taj Prefekture u Splitu od 14. srpnja 1942. Guvernatoratu Dalmacije o uni&#353;tenju stroja za betoniranje kori&#353;tenog na izgradnji puta Trogir—&#352;ibenik</td><td align=right>810</td></tr>
<tr><td align="right">410.</td><td>Pismo guvernera Dalmacije od 15. srpnja 1942. komandantu Osamnaestog armijskog korpusa u povodu njihovih me&#273;usobnih nesuglasica</td><td align=right>811</td></tr>
<tr><td align="right">411.</td><td>Pismo guvernera Dalmacije od 15. srpnja 1942. generalu Roatti o me&#273;usobnim nesuglasicama izme&#273;u njega i komandanta Osamnaestog armijskog korpusa</td><td align=right>812</td></tr>
<tr><td align="right">412.</td><td>Izvod iz operativnog dnevnika Vi&#353;e komande oru&#382;anih snaga »Slovenija-Dalmacija« na dan 16. srpnja 1942. o borbama u Dalmaciji</td><td align=right>813</td></tr>
<tr><td align="right">413.</td><td>Izvje&#353;taj Guvernatorata Dalmacije od 17. srpnja 1942. Ministarstvu unutra&#353;njih poslova o napadu partizana na &#269;etnike u selu Mokro Polje</td><td align=right>814</td></tr>
<tr><td align="right">414.</td><td>Izvje&#353;taj guvernera Bastianinija od 18. srpnja 1942. Mussoliniju o vojno-politi&#269;koj situaciji u Dalmaciji</td><td align=right>815</td></tr>
<tr><td align="right">415.</td><td>Brzojav guvernera Dalmacije od 18. srpnja 1942. Vi&#353;oj komandi oru&#382;anih snaga »Slovenija—Dalmacija« o namjeri da se obrati svojim pretpostavljenima u Rimu radi uni&#353;tenja partizana u sjevernoj Dalmaciji</td><td align=right>817</td></tr>
<tr><td align="right">416.</td><td>Pismo komandira &#269;ete antikomunisti&#269;ke milicije pristigle iz Herceg-Novog od 18. srpnja 1942. Prefekturi u Kotoru o situaciji na podru&#269;ju Skradina</td><td align=right>819</td></tr>
<tr><td align="right">417.</td><td>Izvje&#353;taj Komande Kraljevskih karabinjera Dalmacije, grupe Zadar, od 20. srpnja 1942. Guvernatoratu Dalmacije o &#269;i&#353;&#263;enju na otoku I&#382;u i o brojnom stanju logora na Molatu</td><td align=right>820</td></tr>
<tr><td align="right">418.</td><td>Pismo komandanta &#352;estog armijskog korpusa od 20. srpnja 1942. guverneru Dalmacije u vezi upu&#263;ivanja antikomunisti&#269;ke milicije iz Kotora u provinciju Zadar</td><td align=right>821</td></tr>
<tr><td align="right">419.</td><td>Izvod iz operativnog dnevnika Vi&#353;e komande oru&#382;anih snaga »Slovenija—Dalmacija« za dan 23. srpnja 1942. o napadu partizana na Talijansku kolonu kod Zrnovnice</td><td align=right>822</td></tr>
<tr><td align="right">420.</td><td>Izvje&#353;taj komandanta Vi&#353;e komande oru&#382;anih snaga »Slovenija—Dalmacija« od 23. srpnja 1942. Vrhovnoj komandi o operacijama, vojnoj-politi&#269;koj situaciji u Dalmaciji i o potrebi da se nadle&#382;nost za sigurnost javnog poretka na tome teritoriju povjeri vojnim vlastima</td><td align=right>823</td></tr>
<tr><td align="right">421.</td><td>Izvje&#353;taj Komande Kraljevskih karabinjera Dalmacije, grupe Zadar, od 23. srpnja 1942. o odvo&#273;enju u koncentracioni logor na Molat grupe porodica partizana iz Krapnja</td><td align=right>827</td></tr>
<tr><td align="right">422.</td><td>Pismo prefekta Kotora od 25. srpnja 1942. Guverneru Dalmacije o ste&#269;enim iskustvima s formacijom antikomunisti&#269;ke milicije</td><td align=right>828</td></tr>
<tr><td align="right">423.</td><td>Obavje&#353;tenje Komande Osamnaestog armijskog korpusa od 25. srpnja 1942. o situaciji poslije operacije talijanskih trupa na podru&#269;ju Velebita</td><td align=right>829</td></tr>
<tr><td align="right">424.</td><td>Izvje&#353;taj fa&#353;isti&#269;kog sekretara iz Vodica od 25. srpnja 1942. o borbama na podru&#269;ju Vodica i o represalijama nad stanovni&#353;tvom</td><td align=right>831</td></tr>
<tr><td align="right">425.</td><td>Izvje&#353;taj Komande trupa Zadra od 25. srpnja 1942. Komandi Osamnaestog armijskog korpusa o politi&#269;koj situaciji u provinciji Zadar</td><td align=right>833</td></tr>
<tr><td align="right">426.</td><td>Izvje&#353;taj karabinjerske &#269;ete u Zadru od 27. srpnja 1942. Kvesturi u Zadru o napadu partizana na karabinjersku stanicu u Bo&#382;avi</td><td align=right>837</td></tr>
<tr><td align="right">427.</td><td>Izvje&#353;taj op&#263;inskog komesara Rombolija od 28. srpnja 1942. o &#269;i&#353;&#263;enju na otoku Rava i strijeljanju jedne grupe rodoljuba</td><td align=right>838</td></tr>
<tr><td align="right">428.</td><td>Izvje&#353;taj vi&#353;e komande oru&#382;anih snaga »Slovenija–Dalmacija« od 28. srpnja 1942. Vrhovnoj komandi o situaciji na anektiranim teritorijama i o potrebi da se osiguranje javnog reda na njima povjeri vojnim vlastima</td><td align=right>840</td></tr>
<tr><td align="right">429.</td><td>Izvje&#353;taj Komande Kraljevskih karabinjera Dalmacije, grupe Zadar, od 30. srpnja 1942. o odvo&#273;enju u logor porodica partizana iz &#352;ibenika, Vodica i Tribunja</td><td align=right>842</td></tr>
<tr><td align="right">430.</td><td>Izvje&#353;taj karabinjerske &#269;ete u Zadru od 30. srpnja 1942. Kvesturi u Zadru o upu&#263;ivanju policije i vojske na otok I&#382; radi uspostavljanja reda</td><td align=right>843</td></tr>
<tr><td align="right">431.</td><td>Izvje&#353;taj komandira mobilizirane &#269;ete od 31. srpnja 1942. Guvernatoratu Dalmacije o upu&#263;ivanju &#269;lanova partizanskih porodica s I&#382;a u logor na Molatu</td><td align=right>844</td></tr>
<tr><td colspan=3 align=center><b>USTA&#352;KO-DOMOBRANSKI DOKUMENTI</b></td></tr>
<tr><td align="right">432.</td><td>Izvod iz izvje&#353;taja Velike &#382;upe Cetina u Omi&#353;u od 9. sije&#269;nja 1942. Ministarstvu unutra&#353;njih poslova NDH o hap&#353;enju rodoljuba u Klisu</td><td align=right>847</td></tr>
<tr><td align="right">433.</td><td>Izvje&#353;taj oru&#382;ni&#269;kog voda u Sinju od 16. sije&#269;nja 1942. Velikoj &#382;upi Cetina u Omi&#353;u o napadu partizana na oru&#382;ni&#269;ku postaju Mu&#263;</td><td align=right>848</td></tr>
<tr><td align="right">434.</td><td>Izvje&#353;taj Velike &#382;upe Cetina u Omi&#353;u od 16. sije&#269;nja 1942. Ministarstvu unutra&#353;njih poslova NDH i drugim ustanovama o ubojstvu fa&#353;iste Hoffmana u Splitu</td><td align=right>851</td></tr>
<tr><td align="right">435.</td><td>Izvje&#353;taj zapovjednika Oru&#382;ni&#269;kog krila Omi&#353; od 17. sije&#269;nja 1942. Velikoj &#382;upi Cetina o vojno-politi&#269;koj i prehrambenoj situaciji na podru&#269;ju &#381;upe</td><td align=right>852</td></tr>
<tr><td align="right">436.</td><td>Izvje&#353;taj Zapovjedni&#353;tva Druge oru&#382;ni&#269;ke pukovnije od 9. sije&#269;nja 1942. o napadu partizana na Talijane na cesti Sinj—Livno</td><td align=right>855</td></tr>
<tr><td align="right">437.</td><td>Izvje&#353;taj Velike &#382;upe Cetina od 26. sije&#269;nja 1942. Ministarstvu unutra&#353;njih poslova NDH i drugim ustanovama o po&#269;etku su&#273;enja Tadiji Anu&#353;i&#263;u i drugim rodoljubima u Sinju</td><td align=right>856</td></tr>
<tr><td align="right">438.</td><td>Telegrafski izvje&#353;taj Op&#263;eg upravnog povjereni&#353;tva na Su&#353;aku o 27. sije&#269;nja 1942. o strijeljanju talaca u Splitu zbog atentata na talijanske oficire</td><td align=right>857</td></tr>
<tr><td align="right">439.</td><td>Izvje&#353;taj Velike &#382;upe Cetina u Omi&#353;u od 28. sije&#269;nja 1942. Ministarstvu unutra&#353;njih poslova NDH o demonstracijama &#382;ena u Selcima na Bra&#269;u</td><td align=right>858</td></tr>
<tr><td align="right">440.</td><td>Izvje&#353;taj Zapovjedni&#353;tva oru&#382;ni&#269;kog krila Omi&#353; od 29. sije&#269;nja 1942. Velikoj &#382;upi Cetina u Omi&#353;u o borbi oru&#382;nika s Ka&#353;telanskom &#269;etom kod Le&#263;evice</td><td align=right>859</td></tr>
<tr><td align="right">441.</td><td>Izvje&#353;taj Zapovjedni&#353;tva oru&#382;ni&#269;kog krila Makarska od 29. sije&#269;nja 1942. Zapovjedni&#353;tvu 2. oru&#382;ni&#269;ke pukovnije o napadu partizana na oru&#382;ni&#269;ku postaju Gradac</td><td align=right>860</td></tr>
<tr><td align="right">442.</td><td>Izvje&#353;taj Velike &#382;upe Bribir i Sidraga u Kninu od 30. sije&#269;nja 1942. povjereniku kod talijanske 2. armije o bezuspje&#353;nom bo&#382;i&#269;nom proglasu za povratak partizana ku&#263;ama</td><td align=right>863</td></tr>
<tr><td align="right">443.</td><td>Izvje&#353;taj Velike &#382;upe Cetina u Omi&#353;u od 31. sije&#269;nja 1942. Ministarstvu unutra&#353;njih poslova NDH o doga&#273;ajima na podru&#269;ju &#381;upe u vremenu od 11. do 31. sije&#269;nja</td><td align=right>864</td></tr>
<tr><td align="right">444.</td><td>Izvje&#353;taj Velike &#382;upe Cetina u Omi&#353;u od 2. velja&#269;e 1942. Ministarstvu unutra&#353;njih poslova NDH o presudi i strijeljanju Tadije Anu&#353;i&#263;a u Sinju</td><td align=right>868</td></tr>
<tr><td align="right">445.</td><td>Izvje&#353;taj Velike &#382;upe Bribir i Sidraga od 7. velja&#269;e 1942. poglavniku NDH o odnosima usta&#353;kih vlasti i &#269;etnika na teritoriju &#381;upe</td><td align=right>869</td></tr>
<tr><td align="right">446.</td><td>Izvje&#353;taj Velike &#382;upe Cetina od 7. velja&#269;e 1942. Ministarstvu unutra&#353;njih poslova NDH o akcijama partizana od 1. do 7. velja&#269;e</td><td align=right>875</td></tr>
<tr><td align="right">447.</td><td>Izvod iz izvje&#353;taja Ministarstva vanjskih poslova NDH o preuzimanju gra&#273;anske vlasti u Zrnovnici od strane karabinjera</td><td align=right>877</td></tr>
<tr><td align="right">448.</td><td>Izvje&#353;taj Zapovjedni&#353;tva oru&#382;ni&#269;ke postaje Vrlika od 11. velja&#269;e 1942. Zapovjedni&#353;tvu oru&#382;ni&#269;kog krila Knin o napadu partizana Svilajske &#269;ete na talijansku stra&#382;u</td><td align=right>878</td></tr>
<tr><td align="right">449.</td><td>Izvje&#353;taj Velike &#382;upe Cetina u Omi&#353;u od 13. velja&#269;e 1942. Ministarstvu unutra&#353;njih poslova NDH o napadu partizana na oru&#382;nike i usta&#353;ku miliciju u selu Maljkovu</td><td align=right>879</td></tr>
<tr><td align="right">450.</td><td>Dopunski izvje&#353;taj Velike &#382;upe Cetina u Omi&#353;u od 13. velja&#269;e 1942. Ministarstvu unutra&#353;njih poslova NDH o napadu partizana na selo Maljkovo</td><td align=right>881</td></tr>
<tr><td align="right">451.</td><td>Izvje&#353;taj Velike &#382;upe Cetina u Omi&#353;u od 15. velja&#269;e 1942. Ministarstvu unutra&#353;njih poslova NDH o napadu partizana na oru&#382;nike i domobrane u selu Cetini</td><td align=right>883</td></tr>
<tr><td align="right">452.</td><td>Izvje&#353;taj Velike &#382;upe Cetina u Omi&#353;u od 16. velja&#269;e 1942. o napadima partizana u vremenu od 10. do 14. velja&#269;e</td><td align=right>884</td></tr>
<tr><td align="right">453.</td><td>Izvje&#353;taj Velike &#382;upe Bribir i Sidraga u Kninu od 20. velja&#269;e 1942. o borbi protiv partizana u selu Cetini i napadu partizana na kamion s oru&#382;nicima kod Koljana</td><td align=right>888</td></tr>
<tr><td align="right">454.</td><td>Izvod iz izvje&#353;taja Velike &#382;upe Cetina u Omi&#353;u od 20. velja&#269;e 1942. Ministarstvu vanjskih poslova NDH o izvr&#353;enim hap&#353;enjima od strane Talijana u Zrnovnici</td><td align=right>889</td></tr>
<tr><td align="right">455.</td><td>Uputstvo Ministarstva vanjskih poslova NDH poslanstvu u Rimu od 21. velja&#269;e 1942. u povodu napada na luku Plo&#269;e</td><td align=right>890</td></tr>
<tr><td align="right">456.</td><td>Izvje&#353;taj Velike &#382;upe Cetina od 21. velja&#269;e 1942. Ministarstvu unutra&#353;njih poslova NDH o borbama s partizanima i ostalim doga&#273;ajima na teritoriju kotareva Sinj, Omi&#353; i Makarska</td><td align=right>892</td></tr>
<tr><td align="right">457.</td><td>Izvje&#353;taj Op&#263;eg upravnog povjereni&#353;tva NDH kod talijanske 2. armije od 22. velja&#269;e 1942. Ravnateljstvu usta&#353;kog redarstva o borbama s partizanima kod Dugopolja i u selu Cetini</td><td align=right>895</td></tr>
<tr><td align="right">458.</td><td>Izvje&#353;taj Velike &#382;upe Cetina u Omi&#353;u od 23. velja&#269;e 1942. Ministarstvu unutra&#353;njih poslova NDH o akciji &#269;i&#353;&#263;enja planine Svilaje</td><td align=right>896</td></tr>
<tr><td align="right">459.</td><td>Izvje&#353;taj Domobranskog postojnog zapovjedni&#353;tva u Sinju od 24. velja&#269;e 1942. Velikoj &#382;upi Cetina u Omi&#353;u o akciji protiv partizana na Svilaji i Kame&#353;nici</td><td align=right>897</td></tr>
<tr><td align="right">460.</td><td>Izvje&#353;taj Velike &#382;upe Cetina u Omi&#353;u od 28. velja&#269;e 1942. Ministarstvu unutra&#353;njih poslova NDH o napadu partizana na po&#353;tanski ured u selu Ugljane</td><td align=right>899</td></tr>
<tr><td align="right">461.</td><td>Izvje&#353;taj Velike &#382;upe u Omi&#353;u od 28. velja&#269;e 1942. Ministarstvu unutra&#353;njih poslova NDH o doga&#273;ajima na podru&#269;ju &#381;upe u vremenu od 22. do 28. velja&#269;e</td><td align=right>900</td></tr>
<tr><td align="right">462.</td><td>Izvje&#353;taj Velike &#382;upe Cetina u Omi&#353;u od 2. o&#382;ujka 1942. Op&#263;em upravnom povjereni&#353;tvu kod talijanske 2. armije o napadu partizana na oru&#382;ni&#269;ku patrolu kod Jesenica</td><td align=right>904</td></tr>
<tr><td align="right">463.</td><td>Izvje&#353;taj velikog &#382;upana &#381;upe Bribir i Sidraga u Kninu od 6. o&#382;ujka 1942. poglavniku Paveli&#263;u o politi&#269;koj situaciji na podru&#269;ju &#381;upe</td><td align=right>908</td></tr>
<tr><td align="right">464.</td><td>Izvje&#353;taj Velike &#382;upe Cetina u Omi&#353;u od 7. o&#382;ujka 1942. Ministarstvu unutra&#353;njih poslova NDH o doga&#273;ajima na podru&#269;ju &#381;upe u vremenu od 1. do 7. o&#382;ujka</td><td align=right>913</td></tr>
<tr><td align="right">465.</td><td>Izvje&#353;taj Velike &#382;upe Cetina u Omi&#353;u od 10. o&#382;ujka 1942. Ministarstvu unutra&#353;njih poslova NDH o napadu partizana na oru&#382;nike kod sela Ba&#263;ine</td><td align=right>916</td></tr>
<tr><td align="right">466.</td><td>Izvje&#353;taj tajnika Velike &#382;upe Bribir i Sidraga od 14. o&#382;ujka 1942. velikom &#382;upanu o politi&#269;kom stanju u &#381;upi</td><td align=right>918</td></tr>
<tr><td align="right">467.</td><td>Izvje&#353;taj Velike &#382;upe Cetina u Omi&#353;u od 14. o&#382;ujka 1942. o napadima partizana u vremenu od 8. do 14. o&#382;ujka</td><td align=right>922</td></tr>
<tr><td align="right">468.</td><td>Izvje&#353;taj Velike &#382;upe Cetina u Omi&#353;u od 18. o&#382;ujka 1942. Ministarstvu unutra&#353;njih poslova NDH o borbi Talijana i partizana na Mosoru</td><td align=right>925</td></tr>
<tr><td align="right">469.</td><td>Izvje&#353;taj 2. oru&#382;ni&#269;ke pukovnije od 20. o&#382;ujka 1942. Vrhovnom oru&#382;ni&#269;kom zapovjedni&#353;tvu o akciji partizana u luci Plo&#269;e</td><td align=right>928</td></tr>
<tr><td align="right">470.</td><td>Izvje&#353;taj Velike &#382;upe Cetina u Omi&#353;u od 21. o&#382;ujka 1942. Ministarstvu unutra&#353;njih poslova NDH o napadu partizana na oru&#382;ni&#269;ku patrol kod Bola na Bra&#269;u</td><td align=right>929</td></tr>
<tr><td align="right">471.</td><td>Izvje&#353;taj Velike &#382;upe Cetina od 21. o&#382;ujka 1942. Ministarstvu unutra&#353;njih poslova NDH o borbama s partizanima Mosorskog NOP odreda i udarnim grupama na otocima Bra&#269;u i Hvaru</td><td align=right>931</td></tr>
<tr><td align="right">472.</td><td>Izvje&#353;taj Op&#263;e upravnog povjereni&#353;tva NDH kod 2. talijanske armije od 24. o&#382;ujka 1942. Ministarstvu vanjskih poslova NDH o napadu partizana na autobus i zarobljavanju domobrana blizu Knina</td><td align=right>934</td></tr>
<tr><td align="right">473.</td><td>Izvje&#353;taj Kotarske oblasti Sinj od 26. o&#382;ujka 1942. Ministarstvu unutra&#353;njih poslova NDH o hap&#353;enju rodoljuba u Vrlici</td><td align=right>935</td></tr>
<tr><td align="right">474.</td><td>Izvje&#353;taj Velike &#382;upe Cetina od 27. o&#382;ujka 1942. Op&#263;em upravnom za povjedni&#353;tvu kod talijanske 2. armije o stanju na teritoriji Dinare i Biokova</td><td align=right>936</td></tr>
<tr><td align="right">475.</td><td>Izvje&#353;taj Velike &#382;upe Cetina od 28. o&#382;ujka 1942. Ministarstvu unutra&#353;njih poslova NDH o borbama s partizanima Svilajske i Biokovske &#269;ete</td><td align=right>940</td></tr>
<tr><td align="right">476.</td><td>Izvje&#353;taj Velike &#382;upe Cetina u Omi&#353;u od 29. o&#382;ujka 1942. Ministarstvu unutra&#353;njih poslova NDH o napadu partizana na oru&#382;nike iz postaje Pu&#269;i&#353;&#263;e i Selca na Bra&#269;u</td><td align=right>943</td></tr>
<tr><td align="right">477.</td><td>Izvje&#353;taj Kotarske oblasti Omi&#353; od 30. o&#382;ujka 1942. Ministarstvu unutra&#353;njih poslova NDH o ru&#353;enju tt stupova izme&#273;u Dugopolja i Dicma</td><td align=right>946</td></tr>
<tr><td align="right">478.</td><td>Izvje&#353;taj Velike &#382;upe Cetina u Omi&#353;u od 4. travnja 1942. Ministarstvu unutra&#353;njih poslova NDH o razoru&#382;anju financa u Sutivanu na Bra&#269;u</td><td align=right>947</td></tr>
<tr><td align="right">479.</td><td>Izvje&#353;taj Velike &#382;upe Cetina u Omi&#353;u od 4 travnja 1942. Ministarstvu unutra&#353;njih poslova NDH o doga&#273;ajima na podru&#269;ju &#381;upe u vremenu od 29. o&#382;ujka do 4. travnja</td><td align=right>949</td></tr>
<tr><td align="right">480.</td><td>Izvje&#353;taj Velike &#382;upe u Omi&#353;u od 11. travnja 1942. o doga&#273;ajima u &#381;upi u vremenu od 5. do 11. travnja</td><td align=right>952</td></tr>
<tr><td align="right">481.</td><td>Izvje&#353;taj Velike &#382;upe Cetina u Omi&#353;u od 13. travnja 1942. Ministarstvu unutra&#353;njih poslova NDH o paljenju staja od strane Talijana na planini Svilaji</td><td align=right>956</td></tr>
<tr><td align="right">482.</td><td>Izvje&#353;taj Velike &#382;upe Cetina u Omi&#353;u od 13. travnja 1942. Ministarstvu unutra&#353;njih poslova NDH o rasturanju letaka i ispisivanju antifa&#353;isti&#269;kih parola po selima na Bra&#269;u u povodu godi&#353;njice NDH</td><td align=right>957</td></tr>
<tr><td align="right">483.</td><td>Izvje&#353;taj Velike &#382;upe Cetina u Omi&#353;u od 15. travnja 1942. Ministarstvu vanjskih poslova NDH o upadu partizana u prostorije Usta&#353;ke mlade&#382;i u Jelsi</td><td align=right>959</td></tr>
<tr><td align="right">484.</td><td>Izvje&#353;taj Velike &#382;upe Cetina u Omi&#353;u od 16. travnja 1942. Ministarstvu vanjskih poslova NDH o prikupljanju ve&#263;e skupine partizana u selu Ba&#263;ini</td><td align=right>960</td></tr>
<tr><td align="right">485.</td><td>Izvje&#353;taj Velike &#382;upe Cetina od 18. travnja 1942. Ministarstvu unutra&#353;njih poslova NDH o akcijama partizana kod Makarske i na otoku Bra&#269;u i o ofanzivi talijanskih i usta&#353;kih jedinica na Mosorski NOP odred</td><td align=right>962</td></tr>
<tr><td align="right">486.</td><td>Izvje&#353;taj Komi&#263; don Frane &#382;upnika u Jesenicama od 19. travnja 1942. o prilikama u Velikoj &#382;upi Cetina</td><td align=right>965</td></tr>
<tr><td align="right">487.</td><td>Izvje&#353;taj Velike &#382;upe Cetina u Omi&#353;u od 22. travnja 1942. Op&#263;em upravnom povjereni&#353;tvu NDH kod 2. talijanske armije o paljenju planinskih staja, skrovi&#353;ta partizana, ispod Svilaje</td><td align=right>968</td></tr>
<tr><td align="right">488.</td><td>Izvje&#353;taj Velike &#382;upe Bribir i Sidraga u Kninu od 23. travnja 1942. o politi&#269;kim prilikama na podru&#269;ju &#381;upe</td><td align=right>969</td></tr>
<tr><td align="right">489.</td><td>Izvje&#353;taj Velike &#382;upe Cetina u Omi&#353;u od 25. travnja 1942. o borbama protiv partizana u okolici Sinja i na Mosoru</td><td align=right>973</td></tr>
<tr><td align="right">490.</td><td>Izvod iz izvje&#353;taja Zapovjedni&#353;tva 6. oru&#382;ni&#269;ke pukovnije od 28. travnja Vrhovnom oru&#382;ni&#269;kom zapovjedni&#353;tvu o situaciji na podru&#269;ju Dubrovnika</td><td align=right>976</td></tr>
<tr><td align="right">491.</td><td>Izvje&#353;taj Velike &#382;upe Bribir i Sidraga u Kninu od 30. travnja 1942. Poglavniku NDH o rasporedu partizanskih grupa na podru&#269;ju &#381;upe</td><td align=right>978</td></tr>
<tr><td align="right">492.</td><td>Izvje&#353;taj Velike &#382;upe Cetina u Omi&#353;u od 22. svibnja 1942. Ministarstvu unutra&#353;njih poslova o doga&#273;ajima na podru&#269;ju &#381;upe u vremenu od 26. travnja do 2. svibnja</td><td align=right>980</td></tr>
<tr><td align="right">493.</td><td>Izvje&#353;taj Velike &#382;upe Cetina u Omi&#353;u od 3. svibnja 1942. Ministarstvu unutra&#353;njih poslova NDH o napadima talijanske vojske na Mosor u vremenu od 15. do 19. travnja</td><td align=right>982</td></tr>
<tr><td align="right">494.</td><td>Izvje&#353;taj Zapovjedni&#353;tva mornarice NDH od 6. svibnja 1942. Glavnom stro&#382;eru ministarstva domobranstva NDH o napadu partizana na luku Plo&#269;e</td><td align=right>984</td></tr>
<tr><td align="right">495.</td><td>Izvje&#353;taj Velike &#382;upe Cetina u Omi&#353;u od 9. svibnja 1942. Ministarstvu unutra&#353;njih poslova NDH o akcijama partizana u srednjoj Dalmaciji u vremenu od 3. do 9. svibnja</td><td align=right>986</td></tr>
<tr><td align="right">496.</td><td>Izvje&#353;taj Velike &#382;upe Cetina u Omi&#353;u od 6. svibnja 1942. Ministarstvu unutra&#353;njih poslova NDH o doga&#273;ajima na podru&#269;ju &#381;upe u vremenu od 10. do 16. svibnja</td><td align=right>989</td></tr>
<tr><td align="right">497.</td><td>Izvje&#353;taj Velike &#382;upe Bribir i Sidraga u Kninu od 18. svibnja 1942. o pregovorima i suradnji sa &#269;etni&#269;kim vo&#273;ama</td><td align=right>991</td></tr>
<tr><td align="right">498.</td><td>Izvje&#353;taj Oru&#382;ni&#269;ke ispostave Vrpolje od 19. svibnja 1942. o napadu na Talijansku kolonu kod Knina</td><td align=right>995</td></tr>
<tr><td align="right">499.</td><td>Izvje&#353;taj Velike &#382;upe Cetina u Omi&#353;u od 23. svibnja 1942. Ministarstvu unutra&#353;njih poslova NDH o akcijama partizana u kotarima Omi&#353;, Makarska i Sinj u vremenu od 17. do 23. svibnja</td><td align=right>996</td></tr>
<tr><td align="right">500.</td><td>Izvje&#353;taj Velike &#382;upe Cetina u Omi&#353;u od 23. svibnja 1942. Ministarstvu unutra&#353;njih poslova NDH o o&#353;te&#263;enju tt linija izme&#273;u Makarske i Graca</td><td align=right>998</td></tr>
<tr><td align="right">501.</td><td>Izvje&#353;taj Velike &#382;upe Cetina u Omi&#353;u od 26. svibnja 1942. Op&#263;em upravnom povjereni&#353;tvu NDH kod 2. talijanske armije o dolasku usta&#353;ke crne legije na podru&#269;je Makarske u cilju akcije &#269;i&#353;&#263;enja</td><td align=right>999</td></tr>
<tr><td align="right">502.</td><td>Izvje&#353;taj Obalnog zapovjedni&#353;tva Makarska od 26. svibnja 1942. o napadu partizana na motorni brod »Mira« kod Podgore</td><td align=right>1000</td></tr>
<tr><td align="right">503.</td><td>Izvje&#353;taj Velike &#382;upe Cetina u Omi&#353;u od 27. svibnja 1942. Ministarstvu unutra&#353;njih poslova NDH o ometanju povorke usta&#353;ke &#353;kolske mlade&#382;i u Bolu na Bra&#269;u</td><td align=right>1002</td></tr>
<tr><td align="right">504.</td><td>Izvje&#353;taj Velike &#382;upe Cetina od 30. svibnja 1942. Ministarstvu unutra&#353;njih poslova NDH o potrebi suradnje s &#269;etnicima i o akciji partizana u kotaru Makarska i na otoku Hvaru</td><td align=right>1004</td></tr>
<tr><td align="right">505.</td><td>Izvje&#353;taj Velike &#382;upe Cetina u Omi&#353;u od 4. lipnja 1942. Ministarstvu unutra&#353;njih poslova NDH o napadu partizana na oru&#382;ni&#269;ku patrolu kod Ba&#353;ke Vode</td><td align=right>1009</td></tr>
<tr><td align="right">506.</td><td>Izvje&#353;taj Velike &#382;upe Cetina u Omi&#353;u od 6. lipnja 1942. Ministarstvu unutra&#353;njih poslova NDH o doga&#273;ajima na podru&#269;ju &#381;upe u vremenu od 31. svibnja do 6. lipnja</td><td align=right>1011</td></tr>
<tr><td align="right">507.</td><td>Izvje&#353;taj Velike &#382;upe Cetina u Omi&#353;u od 9. lipnja 1942. Ministarstvu unutra&#353;njih poslova NDH o demonstracijama &#382;ena u Makarskoj</td><td align=right>1013</td></tr>
<tr><td align="right">508.</td><td>Izvje&#353;taj Velike &#382;upe Cetina u Omi&#353;u od 9. lipnja 1942. Ministarstvu unutra&#353;njih poslova NDH o demoliranju po&#353;tanskog ureda u Dragljanima</td><td align=right>1014</td></tr>
<tr><td align="right">509.</td><td>Izvje&#353;taj Velike &#382;upe Cetina u Omi&#353;u od 17. lipnja 1942. Ministarstvu unutra&#353;njih poslova NDH o ulasku partizana u Tu&#269;epe, isticanju crvene zastave i bombardiranju sela od strane Talijana</td><td align=right>1016</td></tr>
<tr><td align="right">510.</td><td>Izvje&#353;taj velikog &#382;upana Luetica od 17. lipnja 1942. Ministarstvu nastave NDH o svojoj odluci da povu&#269;e nastavnike iz Podgore jer se u njoj nalaze partizani</td><td align=right>1018</td></tr>
<tr><td align="right">511.</td><td>Izvje&#353;taj Velike &#382;upe Bribir i Sidraga u Kninu od 17. lipnja 1942. Ministarstvu unutra&#353;njih poslova NDH o postignutom sporazumu s &#269;etni&#269;kim vo&#273;ama za zajedni&#269;ku borbu protiv partizana</td><td align=right>1019</td></tr>
<tr><td align="right">512.</td><td>Izvje&#353;taj Velike &#382;upe Bribir i Sidraga u Kninu od 18. lipnja 1942. o postignutom sporazumu s &#269;etni&#269;kim vo&#273;ama za zajedni&#269;ku borbu protiv partizana</td><td align=right>1022</td></tr>
<tr><td align="right">513.</td><td>Sporazum Vlade NDH i talijanskog Vi&#353;eg zapovjedni&#353;tva oru&#382;anih snaga »Slovenija—Dalmacija« od 19. lipnja 1942. o postepenom povla&#269;enju talijanskih posada iz 3. zone i djelomi&#269;nom iz 2. zone i o odnosima izme&#273;u talijanskih i usta&#353;kih vlasti na podru&#269;ju ove zone</td><td align=right>1025</td></tr>
<tr><td align="right">514.</td><td>Izvod iz izvje&#353;taja Velike &#382;upe Cetina u Omi&#353;u od 19. lipnja 1942. Ministarstvu unutra&#353;njih poslova NDH o napadu partizana na Vrgorac</td><td align=right>1032</td></tr>
<tr><td align="right">515.</td><td>Izvje&#353;taj Velike &#382;upe Cetina u Omi&#353;u od 19. lipnja 1942. Ministarstvu unutra&#353;njih poslova NDH o napadu partizana na Drvenik kod Graca</td><td align=right>1035</td></tr>
<tr><td align="right">516.</td><td>Izvje&#353;taj Velike &#382;upe Cetina u Omi&#353;u od 19. lipnja 1942. Ministarstvu unutra&#353;njih poslova NDH o upadu partizana u Zaostrog kod Graca</td><td align=right>1036</td></tr>
<tr><td align="right">517.</td><td>Izvje&#353;taj Velike &#382;upe Cetina u Omi&#353;u od 19. lipnja 1942. Ministarstvu unutra&#353;njih poslova NDH o stanju javne sigurnosti u &#381;upi</td><td align=right>1037</td></tr>
<tr><td align="right">518.</td><td>Izvje&#353;taj Velike &#382;upe Bribir i Sidraga u Kninu od 19. lipnja 1942. Poglavniku NDH o aktivnosti partizana u kotarima: Bos. Grahovo, Drvar, Knin i Drni&#353;</td><td align=right>1040</td></tr>
<tr><td align="right">519.</td><td>Izvje&#353;taj Velike &#382;upe Cetina u Omi&#353;u od 20. lipnja 1942. Ministarstvu unutra&#353;njih poslova NDH o op&#263;em politi&#269;kom i sigurnosnom stanju na podru&#269;ju Vrlike</td><td align=right>1043</td></tr>
<tr><td align="right">520.</td><td>Izvje&#353;taj Velike &#382;upe Cetina u Omi&#353;u od 21. lipnja 1942. Ministarstvu unutra&#353;njih poslova NDH o doga&#273;ajima na podru&#269;ju &#381;upe u vremenu od 14. do 20. lipnja</td><td align=right>1047</td></tr>
<tr><td align="right">521.</td><td>Izvje&#353;taj Velike &#382;upe Cetina u Omi&#353;u od 23. lipnja 1942. Ministarstvu unutra&#353;njih poslova NDH o ru&#353;enju tt stupova u &#381;ivogo&#353;&#263;u</td><td align=right>1050</td></tr>
<tr><td align="right">522.</td><td>Pismo Ministarstva vanjskih poslova NDH od 24. lipnja 1942. Glavnom sto&#382;eru usta&#353;ke vojnice o sprovo&#273;enju sporazuma izme&#273;u Vlade NDH i talijanskog Vi&#353;eg zapovjedni&#353;tva oru&#382;anih snaga »Slovenija—Dalmacija«</td><td align=right>1051</td></tr>
<tr><td align="right">523.</td><td>Izvje&#353;taj Velike &#382;upe Cetina u Omi&#353;u od 24. lipnja 1942. Ministarstvu unutra&#353;njih poslova NDH o napadu partizana na oru&#382;ni&#269;ku postaju &#381;upa Biokovska</td><td align=right>1053</td></tr>
<tr><td align="right">524.</td><td>Izvje&#353;taj Velike &#382;upe Cetina u Omi&#353;u od 24. lipnja 1942. Ministarstvu unutra&#353;njih poslova NDH o borbi oru&#382;nika i partizana kod Mu&#263;a</td><td align=right>1055</td></tr>
<tr><td align="right">525.</td><td>Izvje&#353;taj Velike &#382;upe Cetina u Omi&#353;u od 24. lipnja 1942. o napadu partizana na oru&#382;nike postaje Vrgorac i Kozica</td><td align=right>1057</td></tr>
<tr><td align="right">526.</td><td>Izvje&#353;taj Velike &#382;upe Bribir i Sidraga u Kninu od 27. lipnja 1942. Poglavniku NDH o odnosu vlasti NDH prema &#269;etnicima</td><td align=right>1059</td></tr>
<tr><td align="right">527.</td><td>Izvje&#353;taj Velike &#382;upe Cetina u Omi&#353;u od 28. lipnja 1942. Ministarstvu unutra&#353;njih poslova NDH o doga&#273;ajima na podru&#269;ju &#381;upe u vremenu od 21. do 27. lipnja</td><td align=right>1064</td></tr>
<tr><td align="right">528.</td><td>Izvje&#353;taj Velike &#382;upe Cetina u Omi&#353;u od 30. lipnja 1942. Ministarstvu unutra&#353;njih poslova NDH o akcijama partizana na Bra&#269;u</td><td align=right>1066</td></tr>
<tr><td align="right">529.</td><td>Izvje&#353;taj kotarskog predstojnika u Makarskoj od 1. srpnja 1942. Ministarstvu unutra&#353;njih poslova NDH o plja&#269;ki talijanske vojske u Bacini i Gracu</td><td align=right>1067</td></tr>
<tr><td align="right">530.</td><td>Izvje&#353;taj Zapovjedni&#353;tva oru&#382;ni&#269;kog voda u Makarskoj od 2. srpnja Zapovjedni&#353;tvu 6. oru&#382;ni&#269;ke pukovnije o akciji talijanske vojske na podru&#269;ju kotara Makarska</td><td align=right>1070</td></tr>
<tr><td align="right">531.</td><td>Izvje&#353;taj Kotarske oblasti u Hvaru od 4. srpnja 1942. Ministarstvu unutra&#353;njih poslova NDH o napadu partizana na kasarnu financijske stra&#382;e u Gdinju</td><td align=right>1072</td></tr>
<tr><td align="right">532.</td><td>Izvje&#353;taj Velike &#382;upe Bribir i Sidraga u Kninu od 4. srpnja 1942. Poglavniku NDH o sporazumu s &#269;etnicima</td><td align=right>1074</td></tr>
<tr><td align="right">533.</td><td>Izvje&#353;taj Velike &#382;upe Cetina u Omi&#353;u od 6. srpnja 1942. Ministarstvu unutra&#353;njih poslova NDH o dolasku ve&#263;eg broja partizana u Postira na Bra&#269;u</td><td align=right>1077</td></tr>
<tr><td align="right">534.</td><td>Izvje&#353;taj Kotarske oblasti u Hvaru od 6. srpnja 1942. Ministarstvu unutra&#353;njih poslova NDH o akcijama partizana na Hvaru</td><td align=right>1078</td></tr>
<tr><td align="right">535.</td><td>Izvje&#353;taj Kotarske oblasti u Hvaru od 6. srpnja 1942. Ministarstvu unutra&#353;njih poslova NDH o napadu partizana na oru&#382;ni&#269;ku postaju Bogomolje</td><td align=right>1080</td></tr>
<tr><td align="right">536.</td><td>Izvje&#353;taj Velike &#382;upe Cetina u Omi&#353;u od 12. srpnja 1942. Ministarstvu unutra&#353;njih poslova NDH o borbama s partizanima na otocima Bra&#269;u i Hvaru</td><td align=right>1082</td></tr>
<tr><td align="right">537.</td><td>Izvje&#353;taj Velike &#382;upe Cetina u Omi&#353;u od 14. srpnja 1942. Ministarstvu unutra&#353;njih poslova NDH o neuspjeloj akciji &#269;i&#353;&#263;enja od strane talijanske vojske na Bra&#269;u</td><td align=right>1085</td></tr>
<tr><td align="right">538.</td><td>Izvje&#353;taj Velike &#382;upe Cetina u Omi&#353;u od 15. srpnja 1942. Ministarstvu unutra&#353;njih poslova NDH o razoru&#382;anju financijske stra&#382;e od strane partizana u Pitovskoj Pla&#382;i na Hvaru</td><td align=right>1086</td></tr>
<tr><td align="right">539.</td><td>Izvje&#353;taj Velike &#382;upe Bribir i Sidraga u Kninu od 18. srpnja 1942. Poglavniku NDH o suradnji sa &#269;etnicima</td><td align=right>1088</td></tr>
<tr><td align="right">540.</td><td>Izvje&#353;taj Velike &#382;upe Cetina u Omi&#353;u od 19. srpnja 1942. Ministarstvu unutra&#353;njih poslova NDH o doga&#273;ajima na podru&#269;ju &#381;upe u vremenu od 12. do 18. srpnja</td><td align=right>1092</td></tr>
<tr><td align="right">541.</td><td>Izvje&#353;taj Velike &#382;upe Cetina u Omi&#353;u od 21. srpnja 1942. Ministarstvu unutra&#353;njih poslova NDH o naoru&#382;anju seoske milicije u selu Cetini i njenom razoru&#382;anju od strane partizana</td><td align=right>1094</td></tr>
<tr><td align="right">542.</td><td>Izvje&#353;taj kotarske oblasti Makarska od 22. srpnja 1942. Ministarstvu unutra&#353;njih poslova NDH o potapanju parobroda »Vis« od strane partizana u luci &#381;ivogo&#353;&#263;e</td><td align=right>1096</td></tr>
<tr><td align="right">543.</td><td>Izvje&#353;taj Velike &#382;upe Cetina u Omi&#353;u od 24. srpnja 1942. Ministarstvu unutra&#353;njih poslova NDH o borbama s partizanima na sektoru Omi&#353;—Makarska</td><td align=right>1098</td></tr>
<tr><td align="right">544.</td><td>Izvod iz tjednog izvje&#353;taja Ministarstva vanjskih poslova NDH za period od 18. do 25. srpnja 1942. o prilikama u obalskom pojasu</td><td align=right>1100</td></tr>
<tr><td align="right">545.</td><td>Izvje&#353;taj Kotarske oblasti Omi&#353; od 27. srpnja 1942. Ministarstvu unutra&#353;njih poslova NDH o napadu partizana na &#352;estanovac</td><td align=right>1107</td></tr>
<tr><td align="right">546.</td><td>Izvje&#353;taj Kotarske oblasti Omi&#353; od 27. srpnja 1942. Ministarstvu unu tra&#353;njih poslova NDH o ru&#353;enju tt linija u Dugopolju</td><td align=right>1109</td></tr>
<tr><td align="right">547.</td><td>Izvje&#353;taj Zapovjedni&#353;tva &#352;este oru&#382;ni&#269;ke pukovnije i akcijama partizana u srednjoj Dalmaciji</td><td align=right>1111</td></tr>
<tr><td align="right">548.</td><td>Izvje&#353;taj Kotarske oblasti Makarska od 29. srpnja 1942. Ministarstvu unutra&#353;njih poslova NDH o napadu partizana na talijanske kamione kod Graca</td><td align=right>1119</td></tr>
<tr><td colspan=3 align=center><b>&#268;ETNI&#268;KI DOKUMENTI</b></td></tr>
<tr><td align="right">549.</td><td>Obavje&#353;tenje Mom&#269;ila &#272;uji&#263;a od 30. sije&#269;nja 1942. grupi ljudi u Kninu da su imenovani glavnim povjerenicima &#269;etni&#269;kog &#353;taba u Dinari</td><td align=right>1123</td></tr>
<tr><td align="right">550.</td><td>Elaborat o formiranju, ulozi i zadacima Dinarske &#269;etni&#269;ke divizije izra&#273;en u vremenu od 8. do 12. o&#382;ujka 1942.</td><td align=right>1124</td></tr>
<tr><td align="right">551.</td><td>Nare&#273;enje Mom&#269;ila &#272;uji&#263;a od 24. o&#382;ujka 1942. komandirima &#269;eta puka »Petra Mrkonji&#263;a« za mobilizaciju boraca i poja&#269;anu budnost</td><td align=right>1141</td></tr>
<tr><td align="right">552.</td><td>Pismo vojvode Ilije Trifunovi&#263;a-Bir&#269;anina od 9. svibnja 1942. Dra&#382;i Mihailovi&#263;u o vojno-politi&#269;koj situaciji u Bosni, Hercegovini, Crnoj Gori, Lici i Dalmaciji</td><td align=right>1142</td></tr>
<tr><td align="right">553.</td><td>Nare&#273;enje Mom&#269;ila &#272;uji&#263;a od 10. lipnja 1942. komandantima pukova »Kralj Aleksandar« i »Gavrilo Princip« za operacije na pravcima Bos. Grahovo — Livno i Grahovo—Glamo&#269;</td><td align=right>1145</td></tr>
<tr><td align="right">554.</td><td>Izvje&#353;taj &#352;taba Dinarske &#269;etni&#269;ke divizije za lipanj 1942. o vojno-politi&#269;koj situaciji u Kninskoj krajini</td><td align=right>1146</td></tr>
<tr><td align="right">555.</td><td>Zapisnik s prve skup&#353;tine &#382;ena &#269;etni&#269;ke akcije u Kninu odr&#382;ane 8. srpnja 1942. godine</td><td align=right>1150</td></tr>
<tr><td align="right">556.</td><td>Izvje&#353;taj Stegnjaji&#263; Milorada od 10. srpnja 1942. komandantu Dinarske &#269;etni&#269;ke divizije o pregovorima s talijanskim vojnim vlastima o okupaciji dijela sjeverne Dalmacije</td><td align=right>1152</td></tr>
<tr><td align="right">556a.</td><td>Izvod iz izvje&#353;taja komandanta zapadnobosanskih, li&#269;ko-dalmatinskih i hercegova&#269;kih vojno&#269;etni&#269;kih odreda od 16. srpnja 1942. Dra&#382;i Mihailovi&#263;u o &#269;etni&#269;kim jedinicama u Hercegovini, Dalmaciji, Lici i zapadnoj Bosni</td><td align=right>1154</td></tr>
<tr><td align="right">556b.</td><td>Izvje&#353;taj komandanta &#269;etni&#269;kog puka »Kralj Petar II« od 28. srpnja 1942. komandantu Dinarske &#269;etni&#269;ke divizije o napadu na partizanske snage na podru&#269;ju Gra&#269;aca</td><td align=right>1160</td></tr>
<tr><td align="right">557.</td><td>Izvje&#353;taj Bo&#353;ka &#352;erbe&#273;ije borca 1. brigade 1. bosanskog &#269;etni&#269;kog korpusa od srpnja 1942. o zvjerstvima &#269;etnika u selima na Kozjaku</td><td align=right>1163</td></tr>
<tr><td colspan=3 align=center><b>NAKNADNO UVR&#352;TENI DOKUMENTI ORGANIZACIJA NARODNOOSLOBODILA&#268;KOG POKRETA</b></td></tr>
<tr><td align="right">110a.</td><td>Izvje&#353;taj Andrije Bo&#382;ani&#263;a-Steve, od 22. lipnja 1942. godine &#352;tabu IV operativne zone o formiranju Drugog bataljona II odreda IV operativne zone</td><td align=right>1167</td></tr>
<tr><td align="right">110b.</td><td>Letak Pokrajinskog komiteta KPH za Dalmaciju seljacima i te&#382;acima Dalmacije za obranu &#382;etve od neprijatelja</td><td align=right>1170</td></tr>
<tr><td colspan=2>&nbsp&nbsp&nbsp&nbsp&nbsp DOPUNE I ISPRAVCI</td><td align=right>1173</td></tr>
<tr><td colspan=2>&nbsp&nbsp&nbsp&nbsp&nbsp <i>KAZALO LI&#268;NIH I GEOGRAFSKIH IMENA</i></td><td align=right>1177</td></tr>






<tr><td colspan=3><CENTER><TABLE border="1"><TR><TD><a href="/"><b>BIBLIOTEKA</b></a></TD></TR></TABLE></CENTER>
</TABLE>
</div>
</body>
</html>
