<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<title>NARODNOOSLOBODILA&#268;KA BORBA U DALMACIJI 1941-1945. ZBORNIK DOKUMENATA; knjiga 1: 1941. godina</title>
<style type="text/css">
<!--
@import url(/normal.css);
-->
</style>
</head>
<body>
<br><b class=bigTitle>NARODNOOSLOBODILA&#268;KA BORBA U DALMACIJI 1941-1945. ZBORNIK DOKUMENATA; knjiga 1: 1941. godina</b>
<br>
<CENTER><TABLE border="1"><TR><TD><a href="/"><b>BIBLIOTEKA</b></a></TD></TR></TABLE></CENTER>

<div class=BELITASTER><table border="1" width="100%">
<tr><td bgcolor=#a0a0a0 colspan=2 align=center>***************************************************</td></tr>

<tr><td align=center class=svetloplavo><b> * * * </b></td>

<td width="20%" rowspan=12 style="margin-left:0px; margin-right:0px; background-color:#000040;">&nbsp;&nbsp;&nbsp;&nbsp;<a target="new" href="/zb/4_21_1.pdf"><img src="/images/4_21_1_6m.jpg" width="100%"></a><br></td></tr>
<tr><td align="center"><b> *  *  * </b></td></tr>
<tr><td align=center><a href="/zb/4_21_1.pdf"><b class=bigTitle> * cijela knjiga * </b></a></td></tr>
<tr><td align="center"><b> *  *  * </b></td></tr>
<tr><td align="center"><a href="/zb/4_21_1_0.pdf"><b class=bigTitle>sadr&#382;aj</b></a></td></tr>
<tr><td align="center"><a href="/zb/4_21_1_1.pdf"><b class=bigTitle>dokumenti organizacija NO pokreta</b></a></td></tr>
<tr><td align="center"><a href="/zb/4_21_1_2.pdf"><b class=bigTitle>talijanski dokumenti</b></a></td></tr>
<tr><td align="center"><a href="/zb/4_21_1_3.pdf"><b class=bigTitle>njema&#269;ki dokumenti</b></a></td></tr>
<tr><td align="center"><a href="/zb/4_21_1_4.pdf"><b class=bigTitle>usta&#353;ko-domobranski dokumenti</b></a></td></tr>
<tr><td align="center"><a href="/zb/4_21_1_5.pdf"><b class=bigTitle>kazalo</b></a></td></tr>

</TABLE>
<table width="100%" border=1>
<tr><td colspan=3 bgcolor="#c0c0c0"><b>sadr&#382;aj</b></td></tr>
<tr><td bgcolor="#a0a0a0"><b>rb</b></td><td bgcolor="#a0a0a0"><b>opis dokumenta</b></td><td align="right" bgcolor="#a0a0a0"><b>stranica</b></td></tr>

<tr><td colspan=2>Predgovor</td><td align=right>5</td></tr>
<tr><td colspan=3 align=center><b>DOKUMENTI ORGANIZACIJA NARODNOOSLOBODILAČKOG POKRETA</b></td></tr>
<tr><td align="right">1.</td><td>Proglas Centralnog komiteta KPJ narodima Jugoslavije od 15. travnja 1941. godine</td><td align=right>9</td></tr>
<tr><td align="right">2.</td><td>Proglas Pokrajinskog komiteta KPH za Dalmaciju od 13. travnja 1941.</td><td align=right>13</td></tr>
<tr><td align="right">3.</td><td>Proglas Pokrajinskog komiteta KPH za Dalmaciju od 1. svibnja 1941. u povodu me&#273;unarodnog praznika rada</td><td align=right>16</td></tr>
<tr><td align="right">4.</td><td>Saop&#263;enje Centralnog komiteta KPH sredinom lipnja 1941. god. o situaciji u zemlji i poziv na borbu protiv okupatora i izdajnika</td><td align=right>20</td></tr>
<tr><td align="right">5.</td><td>Poziv Centralnog komiteta KPH sredinom lipnja 1941. god. na op&#263;enarodnu borbu protiv okupatora i njihovih slugu</td><td align=right>23</td></tr>
<tr><td align="right">6.</td><td>Cirkular broj 1. Centralnog komiteta KP Hrvatske od 15. lipnja 1941. partijskim rukovodstvima na rad i djelovanje me&#273;u narodom</td><td align=right>28</td></tr>
<tr><td align="right">7.</td><td>Cirkular broj 2. Centralnog komiteta KP Hrvatske od 27. lipnja 1941. partijskim rukovodstvima s uputama za organiziranje borbe protiv neprijatelja</td><td align=right>30</td></tr>
<tr><td align="right">8.</td><td>Proglas Centralnog komiteta KPH krajem lipnja 1941. u povodu napada Njema&#269;ke na SSSR</td><td align=right>33</td></tr>
<tr><td align="right">9.</td><td>Izvod iz lista »Na&#353; izvje&#353;taj«, glasila Pokrajinskog komiteta KPH za Dalmaciju, br. 7. od 7. srpnja 1941. o &#353;trajku radnika u splitskom brodogradili&#353;tu</td><td align=right>36</td></tr>
<tr><td align="right">10.</td><td>Izvod iz lista »Na&#353; izvje&#353;taj«, glasila Pokrajinskog komiteta KPH za Dalmaciju, br. 8 od 9. srpnja 1941. o zahtjevima radnika raznih profesija za pove&#263;anje pla&#263;a</td><td align=right>38</td></tr>
<tr><td align="right">11.</td><td>Izvod iz lista »Na&#353; izvje&#353;taj«, glasila Pokrajinskog komiteta KPH za Dalmaciju, br. 16 od 19. srpnja 1941. o &#353;trajku brija&#269;kih radnika u Splitu</td><td align=right>40</td></tr>
<tr><td align="right">12.</td><td>Izvod iz lista »Na&#353; izvje&#353;taj«, glasila Pokrajinskog komiteta KPH za Dalmaciju, br. 19 od 22. srpnja 1941. o borbi splitskih radnika za pove&#263;anje pla&#263;a</td><td align=right>42</td></tr>
<tr><td align="right">13.</td><td>Izvod iz lista »Na&#353; izvje&#353;taj«, glasila Pokrajinskog komiteta KPH za Dalmaciju, br. 29 od 1. kolovoza 1941. o obustavi rada brodogradili&#353;nih radnika u Splitu</td><td align=right>43</td></tr>
<tr><td align="right">14.</td><td>Izvod iz lista »Na&#353; izvje&#353;taj«, glasila Pokrajinskog komiteta KPH za Dalmaciju, br. 30 od 2. kolovoza 1941. o borbi partizana u Dalmaciji, Lici i Bosni</td><td align=right>44</td></tr>
<tr><td align="right">15.</td><td>Izvod iz lista »Na&#353; izvje&#353;taj«, glasila Pokrajinskog komiteta KPH za Dalmaciju, br. 31 od 3. kolovoza 1941. o demonstraciji radnika splitskog brodogradili&#353;ta</td><td align=right>45</td></tr>
<tr><td align="right">16.</td><td>Izvod iz lista »Na&#353; izvje&#353;taj«, glasila Pokrajinskog komiteta KPH za Dalmaciju, br. 33 od 5. kolovoza 1941. o mjerama fa&#353;ista u Splitu i u brodogradili&#353;tu</td><td align=right>47</td></tr>
<tr><td align="right">17.</td><td>Poziv Centralnog komiteta KPH po&#269;etkom kolovoza 1941. god. domobranskoj vojsci za priklju&#269;enje narodnooslobodila&#269;koj borbi</td><td align=right>49</td></tr>
<tr><td align="right">18.</td><td>Izvod iz lista »Na&#353; izvje&#353;taj«, glasila Pokrajinskog komiteta KPH za Dalmaciju, br. 37 od 9. kolovoza 1941. o poja&#269;anom teroru neprijatelja u Dalmaciji</td><td align=right>52</td></tr>
<tr><td align="right">19.</td><td>Izvod iz lista »Na&#353; izvje&#353;taj«, glasila Pokrajinskog komiteta KPH za Dalmaciju, br. 38 od 10. kolovoza 1941. o demonstraciji splitskih nezaposlenih radnika kod berze rada</td><td align=right>54</td></tr>
<tr><td align="right">20.</td><td>Dnevnik borca Splitskog partizanskog odreda vo&#273;en na dan formiranja odreda 11. kolovoza 1941. prilikom izlaska boraca iz Splita</td><td align=right>55</td></tr>
<tr><td align="right">21.</td><td>Spisak boraca Splitskog partizanskog odreda prilikom formiranja 11. kolovoza 1941.</td><td align=right>57</td></tr>
<tr><td align="right">22.</td><td>Izvod iz lista »Na&#353; izvje&#353;taj«, glasila Pokrajinskog komiteta KPH za Dalmaciju, br. 40 od 12. kolovoza 1941. o &#353;trajku radnika i &#269;inovnika elektri&#269;nog poduze&#263;a u Splitu</td><td align=right>58</td></tr>
<tr><td align="right">23.</td><td>Letak Mjesnog komiteta KPH Split od 12. kolovoza 1941. kojim poziva radnike i namje&#353;tenike da stupe u &#353;trajk solidarnosti s radnicima elektri&#269;nog poduze&#263;a</td><td align=right>58</td></tr>
<tr><td align="right">24.</td><td>Izvod iz lista »Na&#353; izvje&#353;taj«, glasila Pokrajinskog komiteta KPH za Dalmaciju, br. 41 od 13. kolovoza 1941. o produ&#382;enju &#353;trajka u elektri&#269;nom poduze&#263;u Split</td><td align=right>60</td></tr>
<tr><td align="right">25.</td><td>Borbe na podru&#269;ju Hrvatske u prvoj polovini kolovoza 1941. godine</td><td align=right>61</td></tr>
<tr><td align="right">26.</td><td>Izvod iz lista »Na&#353; izvje&#353;taj«, glasila Pokrajinskog komiteta KPH za Dalmaciju, br. 44 od 16. kolovoza 1941. o sprovedenom generalnom &#353;trajku u Splitu u znak solidarnosti s radnicima u elektri&#269;nom poduze&#263;u</td><td align=right>64</td></tr>
<tr><td align="right">27.</td><td>Izvod iz lista »Na&#353; izvje&#353;taj«, glasila Pokrajinskog komiteta KPH za Dalmaciju, br. 50 od 23. kolovoza 1941. o pogibiji Pap Pavla-&#352;ilje</td><td align=right>66</td></tr>
<tr><td align="right">28.</td><td>Izvod iz lista »Na&#353; izvje&#353;taj«, glasila Pokrajinskog komiteta KPH za Dalmaciju, br. 51. od 27. kolovoza 1941. o teroru usta&#353;a u Klisu i talijanskih fa&#353;ista na podru&#269;ju &#352;ibenika</td><td align=right>67</td></tr>
<tr><td align="right">29.</td><td>Obavje&#353;tenje &#352;taba bataljona gerilskog odreda za Liku od 27. kolovoza 1941. god. o pregovorima na Otri&#263;u i Pa&#273;anima</td><td align=right>68</td></tr>
<tr><td align="right">30.</td><td>Izvod iz lista »Na&#353; izvje&#353;taj«, glasila Pokrajinskog komiteta KPH za Dalmaciju, br. 52 od 28. kolovoza 1941. o strijeljanju zarobljenih boraca Splitskog partizanskog odreda u Sinju</td><td align=right>70</td></tr>
<tr><td align="right">31.</td><td>Pismo komandanta Drvarske brigade Ljube Babi&#263;a od 29. kolovoza 1941. o dolasku grupe partizana iz &#352;ibenskog odreda, stavu prema Talijanima i o suradnji s partizanskim odredima Dalmacije</td><td align=right>75</td></tr>
<tr><td align="right">32.</td><td>Izvod iz lista »Na&#353; izvje&#353;taj«, glasila Pokrajinskog komiteta KPH za Dalmaciju, br. 54 od 30. kolovoza 1941. o posjetu grupe biv&#353;ih politi&#269;ara u Splitu fa&#353;isti&#269;kom prefektu Zerbinu</td><td align=right>77</td></tr>
<tr><td align="right">33.</td><td>Izvod iz lista »Na&#353; izvje&#353;taj«, glasila Pokrajinskog komiteta KPH za Dalmaciju, od 31. kolovoza 1941. o posjetu prefekta Zerbina splitskom brodogradili&#353;tu</td><td align=right>78</td></tr>
<tr><td align="right">34.</td><td>Uputstvo Pokrajinskog komiteta KPH za Dalmaciju od kolovoza 1941. rukovodstvima NOP Dalmacije za stvaranje narodnooslobodila&#269;kog fronta</td><td align=right>81</td></tr>
<tr><td align="right">35.</td><td>Izvod iz lista »Na&#353; izvje&#353;taj«, glasila Pokrajinskog komiteta KPH za Dalmaciju, br. 56 od 1. rujna 1941. o dr&#382;anju boraca Splitskog NOP odreda u borbi, na su&#273;enju i prilikom strijeljanja</td><td align=right>84</td></tr>
<tr><td align="right">36.</td><td>Izvje&#353;taj jednog rukovodioca NOP iz Knina od 1. rujna 1941. godine o situaciji u Kninskoj krajini</td><td align=right>85</td></tr>
<tr><td align="right">37.</td><td>Izvje&#353;taj jednog rukovodioca NOP-a iz Knina u rujnu 1941. o situaciji oko Knina</td><td align=right>86</td></tr>
<tr><td align="right">38.</td><td>Izjava boraca Splitskog partizanskog odreda od 5. rujna 1941. o formiranju i uzrocima razbijanja Odreda</td><td align=right>87</td></tr>
<tr><td align="right">39.</td><td>Izjava boraca Solinskog partizanskog odreda od 4. rujna 1941. o formiranju i raspu&#353;tan ju Odreda</td><td align=right>106</td></tr>
<tr><td align="right">40.</td><td>Izjava boraca Ka&#353;telanskog partizanskog odreda od 5. rujna 1941. o formiranju i razbijanju Odreda</td><td align=right>117</td></tr>
<tr><td align="right">41.</td><td>Izjava boraca Sinjskog partizanskog odreda od 5. rujna 1941, o formiranju i uzrocima razbijanja Odreda</td><td align=right>126</td></tr>
<tr><td align="right">42.</td><td>Prijedlog partijske komisije Pokrajinskog komiteta KP Hrvatske za Dalmaciju po&#269;etkom rujna 1941. za ka&#382;njavanje &#269;lanova KPH odgovornih za neuspjeh prvih partizanskih odreda u Dalmaciji</td><td align=right>139</td></tr>
<tr><td align="right">43.</td><td>Izvje&#353;taj sekretara Mjesnog komiteta KPH za &#352;ibenik Ive Dru&#382;ica od 5. rujna 1941. Pokrajinskom komitetu KPH za Dalmaciju o razbijanju &#352;ibenskog partizanskog odreda</td><td align=right>143</td></tr>
<tr><td align="right">44.</td><td>Izjava boraca &#352;ibenskog partizanskog odreda od 5. rujna 1941. o borbama s Talijanima i o razbijanju Odreda</td><td align=right>145</td></tr>
<tr><td align="right">45.</td><td>Poziv Centralnog komiteta KPH od 5. rujna 1941. god. organizacijama i pristalicama Hrvatske selja&#269;ke stranke za pristupanje Jedinstvenom narodnooslobodila&#269;kom frontu</td><td align=right>149</td></tr>
<tr><td align="right">46.</td><td>Naredba &#352;taba Drvarske brigade od 9. rujna 1941. god. povodom izjave Živka Brkovi&#263;a i Brane Bogunovi&#263;a</td><td align=right>152</td></tr>
<tr><td align="right">47.</td><td>Izvod iz lista »Na&#353; izvje&#353;taj«, glasila Pokrajinskog komiteta KPH za Dalmaciju, br. 63 od 9. rujna 1941. o do&#269;eku guvernera Bastianinia u Splitu</td><td align=right>154</td></tr>
<tr><td align="right">48.</td><td>Izvod iz lista »Na&#353; izvje&#353;taj«, glasila Pokrajinskog komiteta KPH za, Dalmaciju, br. 65 od 11. rujna 1941. o posjetu guvernera Bastianinia Splitu i Solinu</td><td align=right>155</td></tr>
<tr><td align="right">49.</td><td>Izvod iz lista »Na&#353; izvje&#353;taj«, glasila Pokrajinskog komiteta KPH za Dalmaciju, br. 69 od 15. rujna 1941. u povodu ubojstva komuniste Bo&#382;e Ajdukovi&#263;a</td><td align=right>156</td></tr>
<tr><td align="right">50.</td><td>Izvod iz lista »Na&#353; izvje&#353;taj«, glasila Pokrajinskog komiteta KPH za Dalmaciju, br. 70 od 16. rujna 1941. o plja&#269;ki seljaka u Sinju i ubojstvu Bo&#382;e Lu&#269;i&#263;a u selu Lepenici</td><td align=right>157</td></tr>
<tr><td align="right">51.</td><td>Izvod iz lista »Na&#353; izvje&#353;taj«, glasila Pokrajinskog komiteta KPH za Dalmaciju, br. 71 od 17. rujna 1941. o oru&#382;anim akcijama udarnih grupa u Splitu i teroru okupatora</td><td align=right>158</td></tr>
<tr><td align="right">52.</td><td>Izvod iz lista »Na&#353; izvje&#353;taj«, glasila Pokrajinskog komiteta KPH za Dalmaciju, br. 72 od 18. rujna 1941. u povodu strijeljanja dvaju usta&#353;a od strane Talijana na Bra&#269;u</td><td align=right>160</td></tr>
<tr><td align="right">53.</td><td>Zapisnik partijske komisije OK KPH za sjevernu Dalmaciju od 18.rujna 1941. o saslu&#353;anju &#269;lanova KPH odgovornih za formiranje Zatonskog partizanskog odreda</td><td align=right>161</td></tr>
<tr><td align="right">54.</td><td>Zapisnik partijske komisije OK KPH za sjevernu Dalmaciju od 18. rujna o saslu&#353;anju &#269;lanova Mjesnog komiteta KPH Vodice odgovornih za neuspjeh formiranja Vodi&#269;ko-zatonskog partizanskog odreda</td><td align=right>166</td></tr>
<tr><td align="right">55.</td><td>Odluka Pokrajinskog komiteta KPH za Dalmaciju od 18. rujna 1941. o ka&#382;njavanju Mjesnog komiteta KPH Trogir i osam &#269;lanova KPJ odgovornih za formiranje Trogirskog NOP odreda</td><td align=right>169</td></tr>
<tr><td align="right">56.</td><td>Izvje&#353;taj Pokrajinskog komiteta KPH za Dalmaciju od 19. rujna 1941. god. Centralnom komitetu KPH o poku&#353;aju prebacivanja partizanskih odreda na slobodnu teritoriju, izvr&#353;enim akoijama i vojno-politi&#269;kom stanju u Dalmaciji</td><td align=right>170</td></tr>
<tr><td align="right">57.</td><td>Izvod iz lista »Na&#353; izvje&#353;taj«, glasila Pokrajinskog komiteta KPH za Dalmaciju, br. 73 od 19. rujna 1941. o pozivanju splitskih profesora — Hrvata u policiju gdje su upoznati sa smjernicama fa&#353;isti&#269;ke prosvjetne politike</td><td align=right>176</td></tr>
<tr><td align="right">58.</td><td>Pismo Centralnog komiteta KP Hrvatske od 20. rujna 1941. Pokrajinskom komitetu KP za Dalmaciju o uspostavljanju redovne me&#273;usobne veze</td><td align=right>177</td></tr>
<tr><td align="right">59.</td><td>Direktiva Centralnog komiteta KPH od 20. rujna 1941. god. za organiziranje i rad skojevskih organizacija u partizanskim odredima</td><td align=right>178</td></tr>
<tr><td align="right">60.</td><td>Izvod iz lista »Na&#353; izvje&#353;taj«, glasila Pokrajinskog komiteta KPH za Dalmaciju, br. 77 od 23. rujna 1941. o pripremama okupatora za nove zlo&#269;ine</td><td align=right>179</td></tr>
<tr><td align="right">61.</td><td>Letak Pokrajinskog komiteta SKOJ-a za Dalmaciju od 25. rujna. 1941. kojim se obra&#263;a omladini Dalmacije da stupi u borbu proti fa&#353;izma</td><td align=right>180</td></tr>
<tr><td align="right">62.</td><td>Izvje&#353;taj Maksa Ba&#263;e od 25. rujna 1941. Pokrajinskom komitetu KPH za Dalmaciju o stanju partizanskog odreda na Dinari</td><td align=right>184</td></tr>
<tr><td align="right">63.</td><td>Izvod iz lista »Na&#353; izvje&#353;taj«, glasila Pokrajinskog komiteta KPH za Dalmaciju, br. 80 od 26. rujna 1941. o demonstracijama u&#269;enika srednjih &#353;kola u Splitu i teroru okupatora</td><td align=right>186</td></tr>
<tr><td align="right">64.</td><td>Izvje&#353;taj Maksa Ba&#263;e od 29. rujna 1941. Pokrajinskom komitetu KPH za Dalmaciju o stanju partizanskog odreda na Dinari</td><td align=right>188</td></tr>
<tr><td align="right">65.</td><td>Izvje&#353;taj Maksa Ba&#263;e od 30. rujna 1941. Pokrajinskom komitetu KPH za Dalmaciju o sastanku predstavnika partizanskog odreda iz Biteli&#263;a i &#352;taba bataljona »Starac Vujadin«</td><td align=right>189</td></tr>
<tr><td align="right">66.</td><td>Okru&#382;nica br. 3 Centralnog komiteta KPH od 30. rujna 1941. godine</td><td align=right>190</td></tr>
<tr><td align="right">67.</td><td>Pismo Centralnog komiteta KPH iz rujna 1941. Pokrajinskom komitetu KPH za Dalmaciju da Dobrilu Juri&#263; ne &#353;alju u Zagreb jer je prijavljena policiji</td><td align=right>201</td></tr>
<tr><td align="right">68.</td><td>Izvod iz lista »Na&#353; izvje&#353;taj«, glasila Pokrajinskog komiteta KPH za Dalmaciju, br. 86 od 2. listopada 1941. o demonstraciji &#382;ena u Splitu zbog nesta&#353;ice &#382;ive&#382;nih namirnica i ugljena</td><td align=right>202</td></tr>
<tr><td align="right">69.</td><td>Pismo Centralnog komiteta KP Hrvatske od 3. listopada 1941. Pokrajinskom komitetu KPH za Dalmaciju o slabostima prilikom formiranja partizanskih odreda i o nedostacima politi&#269;ke platforme NOF u Dalmaciji</td><td align=right>204</td></tr>
<tr><td align="right">70.</td><td>Izvod iz lista »Na&#353; izvje&#353;taj«, glasila Pokrajinskog komiteta KPH za Dalmaciju, br. 88 od 4. listopada 1941. o namjerama okupatora da premjeste Hrvatsko kazali&#353;te iz Splita u Zadar</td><td align=right>206</td></tr>
<tr><td align="right">71.</td><td>Izvod iz lista »Na&#353; izvje&#353;taj«, glasila Pokrajinskog komiteta KPH za Dalmaciju, br. 89 od 5. listopada 1941. o oduzimanju zlatnog nakita &#382;enama na ulicama Splita od strane fa&#353;ista</td><td align=right>207</td></tr>
<tr><td align="right">72.</td><td>Poziv Kotarskog komiteta KPH &#352;ibenik po&#269;etkom listopada 1941. narodu ovog dijela Dalmacije da stupi u borbu protiv fa&#353;isti&#269;kog okupatora</td><td align=right>209</td></tr>
<tr><td align="right">73.</td><td>Izvod iz lista »Na&#353; izvje&#353;taj«, glasila Pokrajinskog komiteta KPH za Dalmaciju, br. 90 od 6. listopada 1941. o dolasku iz Zagreba u Split delegacije HRD i SHPN kod predstavnika fa&#353;isti&#269;kih vlasti i ponudila svoju suradnju</td><td align=right>211</td></tr>
<tr><td align="right">74.</td><td>Izvod iz lista »Na&#353; izvje&#353;taj«, glasila Pokrajinskog komiteta KPH za Dalmaciju, br. 91 od 7. listopada 1941. o paljenju u splitskoj luci talijanskog transportnog broda</td><td align=right>212</td></tr>
<tr><td align="right">75.</td><td>Izvod iz lista »Na&#353; izvje&#353;taj«, glasila Pokrajinskog komiteta KPH za Dalmaciju, br. 92 od 8. listopada 1941. o pozivu NOP-a profesorima i direktorima &#353;kole da se priklju&#269;e borbi svoje omladine</td><td align=right>213</td></tr>
<tr><td align="right">76.</td><td>Izvod iz lista »Na&#353; izvje&#353;taj«, glasila Pokrajinskog komiteta KPH za Dalmaciju, br. 93 od 9. listopada 1941. o te&#353;kom materijalnom polo&#382;aju &#269;inovnika u Dalmaciji</td><td align=right>215</td></tr>
<tr><td align="right">77.</td><td>Izvje&#353;taj Pokrajinskog komiteta KPH za Dalmaciju 10. listopada 1941. god. Centralnom komitetu KPH o politi&#269;koj situaciji i izvr&#353;enim akcijama</td><td align=right>216</td></tr>
<tr><td align="right">78.</td><td>Izvod iz lista »Na&#353; izvje&#353;taj«, glasila Pokrajinskog komiteta KPH za Dalmaciju, br. 95 od 11. listopada 1941. o pru&#382;anju otpora okupatoru od strane djece i omladine</td><td align=right>221</td></tr>
<tr><td align="right">79.</td><td>Izvod iz lista »Na&#353; izvje&#353;taj«, glasila Pokrajinskog komiteta KPH za Dalmaciju, br. 96 od 12. listopada 1941. o ciljevima i zadacima NOR-a</td><td align=right>222</td></tr>
<tr><td align="right">80.</td><td>Izvod iz lista »Na&#353; izvje&#353;taj«, glasila Pokrajinskog komiteta KPH za Dalmaciju, br. 97 od 13. listopada 1941. o mjerama okupatora da &#353;kole postanu sredstva za odnaro&#273;ivanje i fa&#382;iairanje omladine</td><td align=right>227</td></tr>
<tr><td align="right">81.</td><td>Izvod iz lista »Na&#353; izvje&#353;taj«, glasila Pokrajinskog komiteta KPH za Dalmaciju, br. 98 od 14. listopada 1941. o ba&#269;enoj bombi na fa&#353;iste u Splitu, napadu partizana na domobrane kod Knina i otpu&#353;tanju &#269;inovnika iz slu&#382;be</td><td align=right>228</td></tr>
<tr><td align="right">82.</td><td>Izvod iz lista »Na&#353; izvje&#353;taj«, glasila Pokrajinskog komiteta KPH za Dalmaciju, br. 99 od 15. listopada 1941. o uvo&#273;enju fa&#353;isti&#269;kog prijekog suda u Dalmaciji</td><td align=right>230</td></tr>
<tr><td align="right">83.</td><td>Izvod iz lista »Na&#353; izvje&#353;taj«, glasila Pokrajinskog komiteta KPH za Dalmaciju, br. 100 od 16. listopada 1941. o strijeljanju 12 splitskih rodoljuba u Trogiru</td><td align=right>232</td></tr>
<tr><td align="right">84.</td><td>Izvod iz lista »Na&#353; izvje&#353;taj«, glasila Pokrajinskog komiteta KPH za Dalmaciju, br. 101 od 17. listopada 1941. o prisiljavanju prista&#353;a HSS-a da stupe u usta&#353;ki pokret, poziv gra&#273;anima da bojkotiraju fa&#353;isti&#269;ke priredbe i o eksploziji na brodu »Sokol«</td><td align=right>234</td></tr>
<tr><td align="right">85.</td><td>Izvod iz lista »Na&#353; izvje&#353;taj«, glasila Pokrajinskog komiteta KPH za Dalmaciju, br. 193 od 19. listopada 1941. o strijeljanju &#353;estorice rodoljuba u &#352;ibeniku i ubojstvu fa&#353;isti&#269;kog &#353;pijuna u gradu</td><td align=right>235</td></tr>
<tr><td align="right">86.</td><td>Izvje&#353;taj Okru&#382;nog komiteta KPH za Hvar od 19. listopada 1941. Pokrajinskom komitetu KPH za Dalmaciju o radu partijske organizacije i politi&#269;kom stanju na otoku</td><td align=right>236</td></tr>
<tr><td align="right">87.</td><td>Izvod iz lista »Na&#353; izvje&#353;taj«, glasila Pokrajinskog komiteta KPH za Dalmaciju, br. 104 od 20. listopada 1941. o izdajni&#269;kom radu tzv. Srpskog komiteta u Splitu</td><td align=right>237</td></tr>
<tr><td align="right">88.</td><td>Poziv Pokrajinskog komiteta KPH za Dalmaciju od 20. listopada 1941. godine na op&#263;enarodni ustanak protiv talijanskog okupatora</td><td align=right>238</td></tr>
<tr><td align="right">89.</td><td>Izvod iz lista »Na&#353; izvje&#353;taj«, glasila Pokrajinskog komiteta KPH za Dalmaciju, br. 105 od 21. listopada 1941. o akcijama udarnih grupa u Splitu</td><td align=right>241</td></tr>
<tr><td align="right">90.</td><td>Izvod iz lista »Na&#353; izvje&#353;taj«, glasila Pokrajinskog komiteta KPH za Dalmaciju, br 106 od 22. listopada 1941. o dr&#382;anju rodoljuba prilikom njihovog strijeljanja od strane fa&#353;ista u &#352;ibeniku</td><td align=right>242</td></tr>
<tr><td align="right">91.</td><td>Izvje&#353;taj sekretara Centralnog komiteta KPH od 22. listopada 1941. god. Centralnom komitetu KPH o stanju partijskih organizacija, i partizanskih jedinica u Dalmaciji</td><td align=right>243</td></tr>
<tr><td align="right">92.</td><td>Izvod iz lista »Na&#353; izvje&#353;taj«, glasila Pokrajinskog komiteta KPH za Dalmaciju, br. 107 od 24. listopada 1941. o zabrani sportskih udru&#382;enja od strane okupatora i osnivanju fa&#353;isti&#269;kih klubova u Dalmaciji</td><td align=right>251</td></tr>
<tr><td align="right">93.</td><td>Izvod iz lista »Na&#353; izvje&#353;taj«, glasila Pokrajinskog komiteta KPH za Dalmaciju, br. 108 od 26. listopada 1941. o popustljivosti fa&#353;ista pred akcijama omladine da se ne uvodi nastava u &#353;kolama samo na talijanskom jeziku</td><td align=right>253</td></tr>
<tr><td align="right">94.</td><td>Izvod iz lista »Na&#353; izvje&#353;taj«, glasila Pokrajinskog komiteta KPH za Dalmaciju, br. 109 od 28. listopada 1941. o fa&#353;isti&#269;koj kolonizaciji poljoprivrednog imanja »Vrana« kod Biograda</td><td align=right>254</td></tr>
<tr><td align="right">95.</td><td>Izvod iz lista »Na&#353; izvje&#353;taj«, glasila Pokrajinskog komiteta KPH za Dalmaciju, br. 110 od 30. listopada 1941. o ekonomskoj situaciji u Dalmaciji</td><td align=right>255</td></tr>
<tr><td align="right">96.</td><td>Izjava Pokrajinskog komiteta KPH za Dalmaciju od 30. listopada 1941. u povodu stradanja partizanskih odreda u kolovozu 1941. godine</td><td align=right>257</td></tr>
<tr><td align="right">97.</td><td>Izjava organizacionog sekretara Pokrajinskog komiteta KPH za Dalmaciju od 31. listopada 1941. Centralnom komitetu o svojoj odgovornosti za neuspjeh Splitskog i Solinskog partizanskog odreda</td><td align=right>260</td></tr>
<tr><td align="right">98.</td><td>Izvje&#353;taj Pokrajinskog komiteta KPH za Dalmaciju koncem listopada 1941. god. Centralnom komitetu KPH o izvr&#353;enim akcijama i neprijateljskim represalijama</td><td align=right>265</td></tr>
<tr><td align="right">99.</td><td>Izvje&#353;taj partijske organizacije u Komi&#382;i koncem listopada 1941. Pokrajinskom komitetu KPH za Dalmaciju o financijskom stanju u organizaciji</td><td align=right>267</td></tr>
<tr><td align="right">100.</td><td>Izvje&#353;taj Okru&#382;nog komiteta KPH Bra&#269; iz listopada 1941. Pokrajinskom komitetu KPH za Dalmaciju o brojnom stanju i radu partijske organizacije na Bra&#269;u</td><td align=right>268</td></tr>
<tr><td align="right">101.</td><td>Izvje&#353;taj jednog rukovodioca NOP-a iz Knina u listopadu 1941. o situaciji u Kninskoj krajini</td><td align=right>269</td></tr>
<tr><td align="right">102.</td><td>Izvod iz lista »Na&#353; izvje&#353;taj«, glasila Pokrajinskog komiteta KPH za Dalmaciju, br. 111 od 1. studenog 1941. o odr&#382;anoj konferenciji u Rijeci izme&#273;u predstavnika talijanskih vlasti i &#269;lanova tzv. Srpskog komiteta i o odlaganju otvaranja hrvatskih &#353;kola i otpu&#353;tanju &#269;inovnika</td><td align=right>271</td></tr>
<tr><td align="right">103.</td><td>Izvod iz lista »Na&#353; izvje&#353;taj«, glasila Pokrajinskog komiteta KPH za Dalmaciju, br. 112 od 3. studenog 1941. o partizanskim akcijama u Dalmaciji</td><td align=right>273</td></tr>
<tr><td align="right">104.</td><td>Proglas Kotarskog komiteta KPH &#352;ibenik po&#269;etkom studenog 1941. u povodu 24-godi&#353;njice oktobarske revolucije</td><td align=right>275</td></tr>
<tr><td align="right">105.</td><td>Izvod iz lista »Na&#353; izvje&#353;taj«, glasila Pokrajinskog komiteta KPH za Dalmaciju, br. 113 od 5. studenog 1941. o uklanjanju spomenika Grgura Ninskog, zabrani upotrebe struje u Splitu i vr&#353;enim pretresima od strane fa&#353;ista u Solinu</td><td align=right>278</td></tr>
<tr><td align="right">106.</td><td>Izvje&#353;taj Pokrajinskog odbora Narodne pomo&#263;i Dalmacije od 6. studenog 1941. CK KPH o dotada&#353;njem radu i budu&#263;im zadacima Odbora Narodne pomo&#263;i u Dalmaciji</td><td align=right>279</td></tr>
<tr><td align="right">107.</td><td>Izvod iz lista »Na&#353; izvje&#353;taj«, glasila Pokrajinskog komiteta KPH za Dalmaciju, br. 114 od 7. studenog 1941. o obljetnici oktobarske revolucije, NOP-u na otoku Hvaru i plja&#269;ki ulja od strane okupatora na Kor&#269;uli</td><td align=right>281</td></tr>
<tr><td align="right">108.</td><td>Pismo sekretara Centralnog komiteta KPH od 7. studenog 1941. Centralnom komitetu KPH o radu partijske organizacije u Dalmaciji</td><td align=right>284</td></tr>
<tr><td align="right">109.</td><td>Pismo sekretara CK KPH Rade Kon&#269;ara od 9. studenog 1941. Vladimiru Popovi&#263;u o potrebi preispitivanja izre&#269;enih partijskih kazni &#269;lanovima KPH iz Zatona i Vodica</td><td align=right>289</td></tr>
<tr><td align="right">110.</td><td>Pismo sekretara Operativnog partijskog rukovodstva CK KPH od 10. studenog 1941. sekretaru CK KPH u vezi ka&#382;njavanja &#269;lanova PK KPH za Dalmaciju odgovornih za neuspjeh prvih partizanskih odreda u Dalmaciji</td><td align=right>290</td></tr>
<tr><td align="right">111.</td><td>Pismo sekretara Centralnog komiteta KPH od 10. studenog 1941. god. sekretaru Operativnog partijskog rukovodstva CK KPH o akcijama i situaciji u Splitu i okodici</td><td align=right>294</td></tr>
<tr><td align="right">112.</td><td>Izvod iz lista »Na&#353; izvje&#353;taj«, glasila Pokrajinskog komiteta KPH za Dalmaciju, br. 116 od 11. studenog 1941. o proslavi dana oktobarske revolucije u Dalmaciji i ba&#269;enim bombama na talijansku glazbu u Splitu</td><td align=right>298</td></tr>
<tr><td align="right">113.</td><td>Otvoreno pismo Centralnog komiteta KPH od 16. studenog 1941. god. &#269;lanovima Partije u Dalmaciji povodom neuspjeha partizanskih odreda i nezdravih pojava u partijskim redovima</td><td align=right>300</td></tr>
<tr><td align="right">114.</td><td>Izvje&#353;taj Pokrajinskog komiteta KPH za Dalmaciju od 22. studenog 1941. god. Centralnom komitetu KPH o hap&#353;enju Rade Kon&#269;ara i vojno-politi&#269;koj situaciji u Dalmaciji</td><td align=right>302</td></tr>
<tr><td align="right">115.</td><td>Izvje&#353;taj Pokrajinskog komiteta KPH za Dalmaciju od 22. studenog 1941. Centralnom komitetu KPH o situaciji u Dubrovniku i na Pelje&#353;cu</td><td align=right>306</td></tr>
<tr><td align="right">116.</td><td>Izvje&#353;taj Pokrajinskog komiteta KPH za Dalmaciju od 26. studenog 1941. god. Centralnom komitetu KPH o izvr&#353;enim akcijama u Solinskom bazenu od 1. do 15. studenog i akcijama u Splitu</td><td align=right>307</td></tr>
<tr><td align="right">117.</td><td>Pismo Centralnog komiteta KPH od 27. studenog 1941. Pokrajinskom komitetu KPH za Dalmaciju u vezi hap&#353;enja sekretara CK KPH s uputama kako ga spasiti iz bolnice u Splitu</td><td align=right>311</td></tr>
<tr><td align="right">118.</td><td>Pismo sekretara Operativnog partijskog rukovodstva CK KPH od 27. studenog 1941. sekretaru CK KPH u kojem ga upoznaje sa situacijom u nekim krajevima Hrvatske i drugim podru&#269;jima Jugoslavije</td><td align=right>312</td></tr>
<tr><td align="right">119.</td><td>Izvje&#353;taj Kotarskog komiteta KPH Solin krajem studenog 1941. Pokrajinskom komitetu KPH za Dalmaciju o stanju partijske organizacije</td><td align=right>314</td></tr>
<tr><td align="right">120.</td><td>Pismo organizacionog sekretara PK KPH za Dalmaciju iz studenog 1941. Pokrajinskom komitetu KPH za Dalmaciju o politi&#269;koj situaciji na sektoru Omi&#353;a</td><td align=right>315</td></tr>
<tr><td align="right">121.</td><td>Pismo Centralnog komiteta KP Hrvatske od 2. prosinca 1941. Pokrajinskom komitetu KPH za Dalmaciju da poduzmu sve mjere za oslobo&#273;enje Rade Kon&#269;ara iz talijanskog zatvora</td><td align=right>316</td></tr>
<tr><td align="right">122.</td><td>Izvje&#353;taj Pjera Grubi&#353;i&#263;a od 3. prosinca 1941. Pokrajinskom komitetu KPH za Dalmaciju o stanju u Dubrovnik</td><td align=right>317</td></tr>
<tr><td align="right">123.</td><td>Izvje&#353;taj Ante Joni&#269;a, instruktura PK KPH za Dalmaciju po&#269;etkom prosinca 1941. Pokrajinskom komitetu KPH za Dalmaciju o svom boravku u Drni&#353;u i Kninu i situaciji na tom podru&#269;ju</td><td align=right>318</td></tr>
<tr><td align="right">124.</td><td>Okru&#382;nica br. 4 Centralnog komiteta KPH od 6. prosinca 1941. godine</td><td align=right>320</td></tr>
<tr><td align="right">125.</td><td>Izvod iz lista »Na&#353; izvje&#353;taj«, glasila Pokrajinskog komiteta KPH za Dalmaciju, br. 117 od 9. prosinca 1941. o akcijama Solinskog partizanskog odreda, formiranju odreda u Cetinskoj krajini i teroru okupatora u Splitu</td><td align=right>327</td></tr>
<tr><td align="right">126.</td><td>Izvod iz lista »Na&#353; izvje&#353;taj«, glasila Pokrajinskog komiteta KPH za Dalmaciju, br. 118 od 12. prosinca 1941. o su&#273;enju rodoljubima u &#352;ibeniku, hap&#353;enju u Splitu i neodazivanju obveznika u vojsku s teritorija Dalmacije koja je pripadala NDH</td><td align=right>329</td></tr>
<tr><td align="right">127.</td><td>Izvje&#353;taj Jerka Lovri&#263;a, sekretara Kotarskog komiteta KPH Sinj od 16. prosinca 1941. o radu Komiteta</td><td align=right>330</td></tr>
<tr><td align="right">128.</td><td>Izvje&#353;taj Ante Joni&#269;a, instruktura PK KPH za Dalmaciju od 16. prosinca 1941. Pokrajinskom komitetu KPH za Dalmaciju o svom boravku i radu u Kninu</td><td align=right>331</td></tr>
<tr><td align="right">129.</td><td>Izvje&#353;taj Ivana Amuli&#269;a, org. sekretara PK KPH za Dalmaciju od 19. prosinca 1941. Pokrajinskom komitetu KPH za Dalmaciju o svom putu i radu u Omi&#353;u i Imotskom</td><td align=right>333</td></tr>
<tr><td align="right">130.</td><td>Pismo Pokrajinskog komiteta KPH za Dalmaciju od 20. prosinca 1941. god. Centralnom komitetu KPH o rezultatima rada u prvim mjesecima borbe i uzrocima neuspjeha prvih partizanskih odreda</td><td align=right>335</td></tr>
<tr><td align="right">131.</td><td>Izvje&#353;taj Pokrajinskog komiteta KPH za Dalmaciju od 20. prosinca 1941. god. Centralnom komitetu KPH o stanju partizanskih odreda i politi&#269;koj situaciji u Dalmaciji</td><td align=right>340</td></tr>
<tr><td align="right">132.</td><td>Izvje&#353;taj sekretara Kotarskog komiteta KPH Solin Drage Gizdi&#263;a od 20. prosinca 1941. Pokrajinskom komitetu KPH za Dalmaciju o radu i akcijama u rajonu Klisa i Zagori</td><td align=right>346</td></tr>
<tr><td align="right">133.</td><td>Pismo Centralnog komiteta KPH od 20. i 22. prosinca 1941. Pokrajinskom komitetu KPH za Dalmaciju u vezi formulacije date u otvorenom pismu CK KPH od 16. studenog u povodu izre&#269;ene kazne PK KPH za Dalmaciju</td><td align=right>349</td></tr>
<tr><td align="right">134.</td><td>Pismo Centralnog komiteta KPH od 21. prosinca 1941. Pokrajinskom komitetu KPH za Dalmaciju da poduzme potrebne mjere za spa&#353;avanje Rade Kon&#269;ara iz talijanskog zatvora</td><td align=right>350</td></tr>
<tr><td align="right">135.</td><td>Izvje&#353;taj Pokrajinskog komiteta KPH za Dalmaciju od 27. prosinca 1941. god. Centralnom komitetu KPH o stanju dalmatinskih odreda, izvr&#353;enim akcijama i vojno-politi&#269;koj situaciji u kninskom i drni&#353;kom kraju</td><td align=right>351</td></tr>
<tr><td align="right">136.</td><td>Izvje&#353;taj Jerka Lovri&#263;a od 27. prosinca 1941. sekretaru Pokrajinskog komiteta KPH za Dalmaciju o situaciji u rajonu Sinja</td><td align=right>354</td></tr>
<tr><td align="right">137.</td><td>Izvod iz lista »Na&#353; izvje&#353;taj«, glasila Pokrajinskog komiteta KPH za Dalmaciju, od 30. prosinca 1941. o demonstraciji &#382;ena iz Jesenica i Podstrane u Omi&#353;u</td><td align=right>355</td></tr>
<tr><td align="right">138.</td><td>Izvje&#353;taj Maksa Bace od 31. prosinca 1941. Pokrajinskom komitetu KPH za Dalmaciju o stanju odreda na Dinari i organizaciji radio-stanice</td><td align=right>355</td></tr>
<tr><td align="right">139.</td><td>Izvje&#353;taj Pokrajinskog odbora Narodne pomo&#263;i za Dalmaciju krajem prosinca 1941. Pokrajinskom odboru NP Hrvatske o radu Odbora i stanju blagajne</td><td align=right>358</td></tr>
<tr><td align="right">140.</td><td>Izvje&#353;taj Pokrajinskog odbora Narodne pomo&#263;i za Dalmaciju krajem prosinca 1941. Pokrajinskom odboru NP Hrvatske o stanju blagajne s podacima o prikupljenoj pomo&#263;i u novcu i drugom u Splitu</td><td align=right>360</td></tr>
<tr><td align="right">141.</td><td>Bilje&#353;ka Ivana Lu&#269;i&#263;a-Lav&#269;evi&#263;a, &#269;lana Pokrajinskog komiteta KPH za Dalmaciju iz prosinca 1941. o stanju NOP-a u nekim krajevima Dalmacije</td><td align=right>362</td></tr>
<tr><td align="right">142.</td><td>Izvje&#353;taj Okru&#382;nog komiteta KPH za sjevernu Dalmaciju 1941. o pripremama za formiranje partizanskog odreda i upu&#263;ivanje boraca u Laku</td><td align=right>367</td></tr>
<tr><td align="right">143.</td><td>Izvje&#353;taj sekretara Okru&#382;nog komiteta KPH za sjevernu Dalmaciju iz prosinca 1941. Pokrajinskom komitetu KPH za Dalmaciju o boravku u Lioi partizana iz Vodica, Zatona i Prvi&#263;a i pripremama za njihov povratak u Dalmaciju</td><td align=right>369</td></tr>
<tr><td align="right">144.</td><td>Proglas Pokrajinskog komiteta KPH za Dalmaciju iz prosinca 1941. upu&#263;en narodu sjeverne Dalmacije i Kninske krajine s pozivom o stupanju u oru&#382;anu borbu protiv fa&#353;izma</td><td align=right>372</td></tr>
<tr><td align="right">145.</td><td>Izvje&#353;taj sekretara Mjesnog komiteta KPH Vis od prosinca 1941. Pokrajinskom komitetu KPH za Dalmaciju o situaciji na Visu</td><td align=right>376</td></tr>
<tr><td align="right">146.</td><td>Izvje&#353;taj Ivana Mor&#273;ina. sekretara Kotarskog komiteta KPH Pelje&#353;ac iz prosinca 1941. Pokrajinskom komitetu KPH za Dalmaciju o situaciji na podru&#269;ju Pelje&#353;ca i Metkovi&#263;a</td><td align=right>378</td></tr>
<tr><td align="right">147.</td><td>Uputstva Mjesnog komiteta KPH Split iz 1941. partijskom organizacijama za odr&#382;avanje konspiracije</td><td align=right>380</td></tr>
<tr><td colspan=3 align=center><b>TALIJANSKI DOKUMENTI</b></td></tr>
<tr><td align="right">148.</td><td>Nare&#273;enje Komande 2. armije od 16. travnja 1941. pot&#269;injenim jedinicama za formiranje komandi garnizona Vrbosko, Knin, &#352;ibenik i Split i njihovi zadaci</td><td align=right>387</td></tr>
<tr><td align="right">149.</td><td>Nare&#273;enje Komande 2. armije od 18. travnja 1941. za upu&#263;ivanje IX bataljona Kraljevskih karabinjera iz Rijeke u Split</td><td align=right>389</td></tr>
<tr><td align="right">150.</td><td>Dislokacija jedinica 2. armije 20. travnja 1941.</td><td align=right>390</td></tr>
<tr><td align="right">151.</td><td>Prijedlog General&#353;taba kopnene vojske od 20. travnja 1941. Vrhovnoj komandi za razmje&#353;taj jedinica na okupiranoj teritoriji Jugoslavije</td><td align=right>391</td></tr>
<tr><td align="right">152.</td><td>Izvje&#353;taj oficira za vezu Komande 2. armije od 20. travnja 1941. o ekonomskoj i politi&#269;koj situaciji u Dalmaciji prvih dana okupacije</td><td align=right>393</td></tr>
<tr><td align="right">153.</td><td>Nare&#273;enje Vrhovne komande od 21. travnja 1941. General&#353;tabu Kraljevske kopnene vojske i Vi&#353;oj komandi Albanije o dislokaciji jedinica na okupiranoj teritoriji Jugoslavije</td><td align=right>403</td></tr>
<tr><td align="right">154.</td><td>Nare&#273;enje Komande 2. armije od 23. travnja 1941. Komandi 5. i 6. armijskog korpusa za okupaciju otoka</td><td align=right>404</td></tr>
<tr><td align="right">155.</td><td>Nare&#273;enje Komande 2. armije od 23. travnja 1941. pot&#269;injenim komandama o formiranju civilnih komesarijata u Sloveniji i Dalmaciji kao i o njihovoj nadle&#382;nosti i pot&#269;injenosti</td><td align=right>406</td></tr>
<tr><td align="right">156.</td><td>Dopis Komande 2. armije od 25. travnja 1941. pot&#269;injenim komandama o nadle&#382;nosti civilnih komesarijata Slovenije i Dalmacije</td><td align=right>407</td></tr>
<tr><td align="right">157.</td><td>Izvje&#353;taj Komande motoriziranog armijskog korpusa od 27. travnja 1941. Komandi 2. armije o ponovnom uspostavljanju veze divizije »Torino« s divizijom »Marche« u Dubrovniku</td><td align=right>410</td></tr>
<tr><td align="right">158.</td><td>Izvje&#353;taj Marcella Zuccolina od 29. travnja 1941. talijanskom poslanstvu u Zagrebu o politi&#269;koj situaciji u NDH</td><td align=right>411</td></tr>
<tr><td align="right">159.</td><td>Izvje&#353;taj civilnog komesara Dalmacije koncem travnja 1941. o politi&#269;koj i ekonomskoj situaciji u Dalmaciji</td><td align=right>414</td></tr>
<tr><td align="right">160.</td><td>Izvje&#353;taj Komande 6. armijskog korpusa od 1. svibnja 1941. Komandi 2. armije o nastavljanju pokreta pot&#269;injenih jedinica iz Čabra u Split</td><td align=right>418</td></tr>
<tr><td align="right">161.</td><td>Izvje&#353;taj 6. armijskog korpusa od 2. svibnja 1941. Komandi 2. armije o dislokaciji pot&#269;injenih jedinica</td><td align=right>420</td></tr>
<tr><td align="right">162.</td><td>Izvje&#353;taj 6. armijskog korpusa od 4. svibnja 1941. Komandi 2. armije o dislokaciji pot&#269;injenih jedinica</td><td align=right>423</td></tr>
<tr><td align="right">163.</td><td>Izvje&#353;taj Komande 6. armijskog korpusa od 5. svibnja 1941. Komandi 2. armije o okupaciji dalmatinskih otoka i jedinicama koje su ih zaposjele</td><td align=right>426</td></tr>
<tr><td align="right">164.</td><td>Nare&#273;enje Komande 6. armijskog korpusa od 5. svibnja 1941. pot&#269;injenim jedinicama za organizaciju okupirane teritorije u Dalmaciji</td><td align=right>428</td></tr>
<tr><td align="right">165.</td><td>Izvje&#353;taj Komande 6. armijskog korpusa od 7. svibnja 1941. Komandi 2. armije o namjerama NDH da osnuje hrvatsku mornaricu i zadr&#382;i ve&#263;i dio Primorja i ote&#382;anom snabdijevanju stanovni&#353;tva</td><td align=right>431</td></tr>
<tr><td align="right">166.</td><td>Izvje&#353;taj Komande 6. armijskog korpusa od 12. svibnja 1941. Komandi 2. armije o stanju garnizona na okupiranom teritoriju Dalmacije i rasporedu jedinica</td><td align=right>433</td></tr>
<tr><td align="right">167.</td><td>Ugovor o odre&#273;ivanju granica izme&#273;u NDH i fa&#353;isti&#269;ke Italije potpisan u Rimu 18. svibnja 1941. godine</td><td align=right>437</td></tr>
<tr><td align="right">168.</td><td>Sporazum izme&#273;u NDH i fa&#353;isti&#269;ke Italije od 18. svibnja 1941. o stvaranju demilitarizirane zone na podru&#269;ju NDH koja se grani&#269;i s fa&#353;isti&#269;kom Italijom, o odricanju NDH da dr&#382;i ratnu mornaricu i o prevo&#382;enju trupa fa&#353;tisti&#269;ke Italije preko teritorije NDH</td><td align=right>439</td></tr>
<tr><td align="right">169.</td><td>Pismo predsjednika Talijanske fa&#353;isti&#269;ke vlade Mussolinija od 18. svibnja 1941. predsjedniku vlade NDH Paveli&#263;u o upravnom ure&#273;enju op&#263;ine Split i otoka Kor&#269;ule i o pravima Talijanske nacionalne manjine na podru&#269;ju NDH</td><td align=right>440</td></tr>
<tr><td align="right">170.</td><td>Dekret kralja Vittoria Emanuelea III od 18. svibnja 1941. o aneksiji Dalmacije, Boke Kotorske, dijelova Hrvatskog primorja i Gorskog kotara i o osnivanju Guvernatorata Dalmacije</td><td align=right>441</td></tr>
<tr><td align="right">171.</td><td>Nare&#273;enje Komande 2. armije od 20. svibnja 1941. pot&#269;injenim komandama da na teritorijima priklju&#269;enim Nezavisnoj dr&#382;avi Hrvatskoj predaju civilnu vlast Hrvatskim vlastima</td><td align=right>443</td></tr>
<tr><td align="right">172.</td><td>Nare&#273;enje Komande 6. armijskog korpusa od 24. svibnja 1941. pot&#269;injenim jedinicama da na teritoriju priklju&#269;enoj Nezavisnoj dr&#382;avi Hrvatskoj predaju civilnu vlast hrvatskim vlastima</td><td align=right>445</td></tr>
<tr><td align="right">173.</td><td>Nare&#273;enje Komande 6. armijskog korpusa od 25. svibnja 1941. pot&#269;injenim jedinicama da sprije&#269;e Židovima i Srbima prelaz iz NDH na okupiranu teritoriju Dalmacije</td><td align=right>447</td></tr>
<tr><td align="right">174.</td><td>Izvje&#353;taj Komande 6. armijskog korpusa od 25. svibnja 1941. Komandi 2. armije o politi&#269;koj situaciji na podru&#269;ju Knina i Gra&#269;aca</td><td align=right>449</td></tr>
<tr><td align="right">175.</td><td>Izvje&#353;taj Komande 16. mobilnog bataljona kr. karabinjera od 2. lipnja 1941. Guvematoratu Dalmacije o potreba da se poduzmu energi&#269;ne mjere prema stanovni&#353;tvu pripojenog dijela Dalmacije koje je komunisti&#269;ki i protutalijanski nastrojeno</td><td align=right>451</td></tr>
<tr><td align="right">176.</td><td>Izvje&#353;taj Obavje&#353;tajnog odjeljenja 2. armije od 4. lipnja 1941. o politi&#269;koj situaciji i organizaciji vlasti na teritoriji NDH</td><td align=right>452</td></tr>
<tr><td align="right">177.</td><td>Odluka talijanskog kralja Vittoria Emanuelea III od 7. lipnja 1941. o osnivanju Guvernatorata Dalmacije i prefektura okru&#382;nih podru&#269;ja Zadar, Split i Kotor i njihovim nadle&#382;nostima</td><td align=right>456</td></tr>
<tr><td align="right">178.</td><td>Izvje&#353;taj Komande 6. armijskog korpusa od 7. lipnja, 1941. Komandi 2. armije o hap&#353;enju rodoljuba od strane usta&#353;a u Makarskoj, Lovre&#263;u, Dubrovniku i u rejonu Mostara</td><td align=right>458</td></tr>
<tr><td align="right">179.</td><td>Obavje&#353;tenje Komande 6. armijskog korpusa od 8. lipnja 1941. Komandi 2. armije o dolasku guvernera Dalmacije Bastianinija u Zadar</td><td align=right>461</td></tr>
<tr><td align="right">180.</td><td>Proglas guvernera Dalmacije Bastianinija od 9. lipnja 1941. narodu Dalmacije u povodu preuzimanja civilne vlasti u Dalmaciji</td><td align=right>462</td></tr>
<tr><td align="right">181.</td><td>Brzojav Mussolinija od 11. lipnja 1941. Prefekturi u Rijeci da se izvr&#353;i identificiranje Dalmatinaca talijanskog porijekla radi njihovog vra&#263;anja na teritoriju Guvernatorata Dalmacije radi ja&#269;anja talijanskog elementa</td><td align=right>463</td></tr>
<tr><td align="right">182.</td><td>Nedjeljni informativni izvje&#353;taj talijanske Vrhovne komande od 26. lipnja 1941. o politi&#269;koj i ekonomskoj situaciji u NDH</td><td align=right>464</td></tr>
<tr><td align="right">183.</td><td>Izvje&#353;taj Prefekture Split od 27. lipnja 1941. Guverneru Dalmacije i Ministarstvu unutra&#353;njih poslova o &#353;trajku radnika zaposlenih na opravci ceste Split—&#352;ibenik</td><td align=right>469</td></tr>
<tr><td align="right">184.</td><td>Izvje&#353;taj Komande 6. armijskog korpusa od 1. srpnja 1941. god. Komandi 2. armije o bacanju prevratni&#269;kih letaka na raznim mjestima u Splitu</td><td align=right>470</td></tr>
<tr><td align="right">185.</td><td>Izvje&#353;taj Prefekture u Splitu od 1. sirpnja 1941. Guvernera Dalmacije i MUP o bacanju letaka u Splitu i izvr&#353;enim brojnim hap&#353;enjima</td><td align=right>471</td></tr>
<tr><td align="right">186.</td><td>Izvje&#353;taj Karabinjerske sekcije u Trogiru od 1. srpnja 1941. godine Guverneru Dalmacije i drugima o &#353;trajku radnika zaposlenih na opravci ceste Split—&#352;ibenik</td><td align=right>472</td></tr>
<tr><td align="right">187.</td><td>Izvje&#353;taj Prefekture u Splitu od 2. srpnja 1941. Guvernera Dalmacije i MUP o izbijanju po&#382;ara na teretnom gatu splitskog pristani&#353;ta</td><td align=right>474</td></tr>
<tr><td align="right">188.</td><td>Spisak kotarskih i op&#263;inskih civilnih komesara na dan 6. srpnja 1941. postavljenih na anektiranom podru&#269;ju Dalmacije i teritoriju koji je pripadao NDH</td><td align=right>475</td></tr>
<tr><td align="right">189.</td><td>Obavje&#353;tenje Glavne komande karabinjera od 7. srpnja 1941. pot&#269;injenim komandama o formiranju Komande karabinjera Guvematorata Dalmacije</td><td align=right>478</td></tr>
<tr><td align="right">190.</td><td>Izvod iz dnevnika talijanske 2. armije o vijestima primljenim od strane Komande 6. armijskog korpusa 14. srpnja 1941. s podru&#269;ja &#352;ibenik, Split, Zmovnica, Klis i Solin</td><td align=right>479</td></tr>
<tr><td align="right">191.</td><td>Izvod iz dnevnika talijanske 2. armije o vijestima primljenim od strane Komande 6. armijskog korpusa 17. srpnja 1941. s podru&#269;ja Sinj, Drni&#353; i Imotski</td><td align=right>480</td></tr>
<tr><td align="right">192.</td><td>Izvje&#353;taj Prefekture u Splitu od 17. srpnja 1941. Guvernatoratu Dalmacije o negativnom Ishodu istrage u povodu izvr&#353;ene sabota&#382;e na transformatorskoj stanici u splitskoj luci</td><td align=right>482</td></tr>
<tr><td align="right">193.</td><td>Naredba Guvernera Dalmacije od 19. srpnja 1941. o raspu&#353;tanju svih dru&#353;tava i organizacija koje nisu odjeljci fa&#353;isti&#269;ke stranke</td><td align=right>483</td></tr>
<tr><td align="right">194.</td><td>Izvje&#353;taj Poslanstva fa&#353;isti&#269;ke Italije u Zagrebu od 19. srpnja 1941. Ministru vanjskih poslova u Rimu o incidentima izme&#273;u talijanskih vojnika i organa NDH</td><td align=right>485</td></tr>
<tr><td align="right">195.</td><td>Naredba Mussolini ja od 22. srpnja 1941. o promjenama u ure&#273;enju i postupku vojnih ratnih sudova</td><td align=right>488</td></tr>
<tr><td align="right">196.</td><td>Izvje&#353;taj Prefekture u Splitu od 22. srpnja 1941. Guverneru Dalmacije o prilivu velikog broja Židova u Splitu</td><td align=right>490</td></tr>
<tr><td align="right">197.</td><td>Brzojav Guvernera Dalmacije od 26. srpnja 1941. Predsjedni&#353;tvu Savjeta u Rimu o boravku izbjeglih Židova iz Hrvatske u Splitu</td><td align=right>491</td></tr>
<tr><td align="right">198.</td><td>Izvje&#353;taj Prefekture u Splitu od 27. srpnja 1941. Guvernatoratu Dalmacije o ru&#353;enju &#382;eljezni&#269;ke pruge Labin — Ka&#353;tel Stari i prekidu t. t. veza Split—Zadar</td><td align=right>492</td></tr>
<tr><td align="right">199.</td><td>Izvje&#353;taj Komande 6. armijskog korpusa od 28. srpnja 1941. Komandi 2. armije o iskliznu&#263;u vlaka s vojnim transportom kod sela Plavno</td><td align=right>493</td></tr>
<tr><td align="right">200.</td><td>Brzojav policije u &#352;ibeniku od 28. srpnja 1941. inspektora Javne sigurnosti Guvematorata o ispisivanju parola od strane komunista po zidovima zgrada u Prvi&#263;u i izvr&#353;enim hap&#353;enjima</td><td align=right>494</td></tr>
<tr><td align="right">201.</td><td>Izvod iz dnevnika talijanske 2. armije o vijestima primljenim od strane Komande 6. armijskog korpusa 28. srpnja 1941. s podru&#269;ja Split, Omi&#353;, &#352;ibenik i Drni&#353;</td><td align=right>495</td></tr>
<tr><td align="right">202.</td><td>Direktive Komande 6. armijskog korpusa od 29. srpnja 1941. pot&#269;inje- nim komandama o mjerama koje treba da preuzmu u vezi s ustankom u Crnoj Gori i Lici i situacijom u Dalmaciji</td><td align=right>498</td></tr>
<tr><td align="right">203.</td><td>Depe&#353;a Guvernera Dalmacije od 29. srpnja 1941. predsjedniku Ministarskog savjeta u Rimu o nastupanju ustanika prema Kninu i o mjerama pre&#273;ostro&#382;nosti talijanskih trupa</td><td align=right>500</td></tr>
<tr><td align="right">204.</td><td>Brzojav Komande 6. armijskog korpusa od 29. srpnja 1941. Komandi 2. armije o gubicima prilikom izbacivanja vlaka kod Plavna</td><td align=right>502</td></tr>
<tr><td align="right">205.</td><td>Izvod iz dnevnika talijanske 2. armije o vijestima primljenim od strane Komande 6. armijskog korpusa 29. srpnja 1941. s podru&#269;ja Metkovi&#263;, Makarska, Split i Knin</td><td align=right>503</td></tr>
<tr><td align="right">206.</td><td>Obavje&#353;tenje Ministarstva vanjskih poslova od 30. srpnja 1941. Guvernatoratu Dalmacije o nare&#273;enju Vrhovne komande da se okupira zona kroz koju prolaze &#382;eljezni&#269;ke pruge</td><td align=right>505</td></tr>
<tr><td align="right">207.</td><td>Izvje&#353;taj zadarske grupe Teritorijalne legije karabinjera od 30. srpnja 1941. Guvernatoratu Dalmacije o &#353;irenju ustanka u Hrvatskoj i Bosni i o pokretima talijanskih jedinica prema ugro&#382;enom podru&#269;ju</td><td align=right>506</td></tr>
<tr><td align="right">208.</td><td>Brzojav Guvernera Dalmacije od 30. srpnja 1941. ministru vanjskih poslova Cianu o preuzimanju obrane Knina po&#353;to su ga pred ustanicima napustile vojne i civilne vlasti NDH</td><td align=right>507</td></tr>
<tr><td align="right">209.</td><td>Izvje&#353;taj Prefekture u Zadru od 30. srpnja 1941. Guvernatoratu Dalmacije o pucanju nepoznatih lica iz vatrenog oru&#382;ja kod Skradina</td><td align=right>508</td></tr>
<tr><td align="right">210.</td><td>Izvje&#353;taj fa&#353;isti&#269;ke organizacije u &#352;ibeniku od 30. srpnja 1941. Federalnom sekretaru fa&#353;ista Dalmacije o hap&#353;enju Pu&#263;o Josipa zbog &#353;irenja komunisti&#269;ke propagande i njegovom ubojstvu</td><td align=right>509</td></tr>
<tr><td align="right">211.</td><td>Spisak op&#263;ina na dan 30. srpnja 1941. u provincijama Zadar, Split i Kotor</td><td align=right>510</td></tr>
<tr><td align="right">212.</td><td>Izvje&#353;taj zadarske grupe Teritorijalne legije karabinjera od 31. srpnja 1941. Guvernatoratu Dalmacije o zauzimanju Pa&#273;ena od strane ustanika i o bjegstvu usta&#353;ko-domobranskih vlasti iz Knina</td><td align=right>511</td></tr>
<tr><td align="right">213.</td><td>Izvje&#353;taj Guvernera Dalmacije od 31. srpnja 1941. Ministarstvu vanjskih poslova o situaciji u zoni Knina poslije odlaska vlasti NDH</td><td align=right>513</td></tr>
<tr><td align="right">214.</td><td>Izvje&#353;taj Komande 6. armijskog korpusa od 1. kolovoza 1941. Guvernatoratu Dalmacije o potrebi uspostavljanja ja&#269;ih garnizona u Kninu i Drni&#353;u</td><td align=right>514</td></tr>
<tr><td align="right">215.</td><td>Brzojav Komande 6. armijskog korpusa od 1. kolovoza 1941. Komandi 2. armije kojim tra&#382;i preciznija uputstva za preuzimanje civilne i vojne vlasti u Kninu i Drni&#353;u</td><td align=right>515</td></tr>
<tr><td align="right">216.</td><td>Nare&#273;enje &#352;taba talijanske divizije »Sassari« od 1. kolovoza 1941. o preuzimanju vojne i gra&#273;anske vlasti u gradu i &#382;upi Knin</td><td align=right>516</td></tr>
<tr><td align="right">217.</td><td>Izvod iz dnevnika talijanske 2. armije o vijestima primljenim od strane Komande 6. armijskog korpusa 1. kolovoza 1941. s podru&#269;ja &#352;ibenik, Split, Knin i Biograd</td><td align=right>517</td></tr>
<tr><td align="right">218.</td><td>Obavje&#353;tenje Prefekture u Zadru od 1. kolovoza 1941. Guvernatoratu Dalmacije o pripremanju komunista za pobunu u &#352;ibeniku</td><td align=right>519</td></tr>
<tr><td align="right">219.</td><td>Okru&#382;nica Komande 6. armijskog korpusa od 1. kolovoza 1941. pot&#269;injenim komandama o nadle&#382;nosti za su&#273;enje i kaznama za prestup protiv javnog reda i oru&#382;anih snaga</td><td align=right>520</td></tr>
<tr><td align="right">220.</td><td>Nare&#273;enje Komande 2. armije od 2. kolovoza 1941. Komandi 6. armijskog korpusa da preda vlast u Kninu organima NDH kad se oni ponovo vrate u grad</td><td align=right>524</td></tr>
<tr><td align="right">221.</td><td>Izvje&#353;taj Komande 6. armijskog korpusa od 2. kolovoza 1941. Komandi 2. armije u vezi predaje vlasti u Kninu organima NDH</td><td align=right>525</td></tr>
<tr><td align="right">222.</td><td>Izvje&#353;taj Prefekture u Zadru od 2. kolovoza 1941. Komandi garnizona, kvestoru i karabinjerima u Zadru o izvr&#353;enim sabota&#382;ama na telefonsko-telegrafskim linijama u Dalmaciji</td><td align=right>526</td></tr>
<tr><td align="right">223.</td><td>Izvje&#353;taj Prefekture u Splitu od 2. kolovoza 1941. Guvernatoratu Dalmacije o izvr&#353;enim sabota&#382;ama na telefonsko-telegrafskim linijama u Klisu i kod Ka&#353;tel Starog</td><td align=right>528</td></tr>
<tr><td align="right">224.</td><td>Izvje&#353;taj Prefekture u Splitu od 2. kolovoza 1941. Guvernatoratu Dalmacije o o&#353;te&#263;enju telefonsko-telegrafske linije izme&#273;u Ka&#353;tel Su&#263;urca i Ka&#353;tel Gomilice</td><td align=right>529</td></tr>
<tr><td align="right">225.</td><td>Izvje&#353;taj Komande 6. armijskog korpusa od 3. kolovoza 1941. Komandi 2. armije o ciljevima ustanka u Kninskoj krajini</td><td align=right>530</td></tr>
<tr><td align="right">226.</td><td>Brzojav Komande 6. armijskog korpusa od 3. kolovoza 1941. Komandi 2. armije u kome obavje&#353;tava o zahtjevu Guvernera Dalmacije za hitan po&#269;etak rada vojnog suda u &#352;ibeniku</td><td align=right>531</td></tr>
<tr><td align="right">227.</td><td>Izvje&#353;taj Komande 6. armijskog korpusa od 4. kolovoza 1941. Komandi 2. armije o mjerama za posjedanje pojasa izme&#273;u Knina i Lovinca i Knina i Sinja</td><td align=right>531</td></tr>
<tr><td align="right">228.</td><td>Brzojav Guvernera Dalmacije od 4. kolovoza 1941. Glavnoj komandi milicije u Rimu o svojoj podr&#353;ci komandantu 6. korpusa za upu&#263;ivanje grani&#269;nog bataljona na granicu izme&#273;u Dalmacije i NDH</td><td align=right>532</td></tr>
<tr><td align="right">229.</td><td>Izvje&#353;taj Prefekture u Splitu od 4. kolovoza 1941. Guvernatoratu Dalmacije o razaranju pruge kod Splita i iskliznu&#263;u vlaka</td><td align=right>533</td></tr>
<tr><td align="right">230.</td><td>Izvje&#353;taj Prefekture u Zadru od 5. kolovoza 1941. Ministarstvu unutra&#353;njih poslova o politi&#269;koj, ekonomskoj i prehrambenoj situaciji u Zadarskoj provinciji tokom srpnja</td><td align=right>534</td></tr>
<tr><td align="right">231.</td><td>Izvje&#353;taj Prefekture u Zadru od 6. kolovoza 1941. Ministarstvu unutra&#353;njih poslova o prekidu telefonsko-telegrafske linije Benkovac—Obrovac i za odmazdu strijeljano 6 osoba</td><td align=right>537</td></tr>
<tr><td align="right">232.</td><td>Spisak s podacima za devet osoba s podru&#269;ja Benkovca koji su strijeljani 6. kolovoza</td><td align=right>538</td></tr>
<tr><td align="right">233.</td><td>Izvje&#353;taj Prefekture u Zadru od 6. kolovoza 1941. Ministarstvu unutra&#353;njih poslova o hap&#353;enju sedam osoba kod Li&#353;ana od kojih su trojica strijeljana</td><td align=right>539</td></tr>
<tr><td align="right">234.</td><td>Izvje&#353;taj &#269;ete Kraljevskih karabinjera iz Zadra od 6. kolovoza 1941. god. o napadu ustanika na &#382;andarmerijsku stanicu Plavno</td><td align=right>540</td></tr>
<tr><td align="right">235.</td><td>Izvje&#353;taj Prefekture u Splitu od 6. kolovoza 1941. Ministarstvu unutra&#353;njih poslova o &#353;trajku brija&#269;kih radnika u Splitu</td><td align=right>541</td></tr>
<tr><td align="right">236.</td><td>Saop&#263;enje Prefekture u Splitu od 7. kolovoza 1941. o strijeljanju u Benkovcu i predvi&#273;enim represalijama nad stanovni&#353;tvom</td><td align=right>543</td></tr>
<tr><td align="right">237.</td><td>Dopis Guvernatorata Dalmacije od 7. kolovoza 1941. Ministarstvu vanjskih poslova kojim ga upoznaje sa sadr&#382;ajem odgovora organa NDH u povodu ponovnog preuzimanja vlasti u Kninu</td><td align=right>545</td></tr>
<tr><td align="right">238.</td><td>Izvje&#353;taj Zadarske grupe Teritorijalne legije karabinjera od 7. kolovoza 1941. Guvernatoratu Dalmacije o dr&#382;anju usta&#353;a i situaciji u Kninu nakon preuzimanja vlasti od strane talijanske komande</td><td align=right>546</td></tr>
<tr><td align="right">239.</td><td>Brzojav Guvernatorata Dalmacije od 8. kolovoza 1941. Prefektu Splita kojim ga upoznaje s odlukom Mussolinija da se 200—300 Židova prebaci iz Splita u Albaniju</td><td align=right>547</td></tr>
<tr><td align="right">240.</td><td>Dopis Prefekture u Zadru od 12. kolovoza 1941. Guvernatoratu Dalmacije u kojem ga upoznaje sa sadr&#382;ajem izvje&#353;taja karabinjerske &#269;ete u &#352;ibeniku o ru&#353;enju telefonske linije Zadar—&#352;ibenik</td><td align=right>548</td></tr>
<tr><td align="right">241.</td><td>Izvje&#353;taj Komesarijata Javne sigurnosti u &#352;ibeniku od 12. kolovoza 1941. Kvesturi u Zadru o miniranju vodovoda i ru&#353;enju telefonske linije Zadar—&#352;ibenik</td><td align=right>549</td></tr>
<tr><td align="right">242.</td><td>Izvje&#353;taj Karabinjerske sekcije u &#352;ibeniku od 12. kolovoza 1941. Guvernatoratu Dalmacije o &#269;i&#353;&#263;enju zone Vodice, Srima, Zaton i hap&#353;enju rodoljuba</td><td align=right>550</td></tr>
<tr><td align="right">243.</td><td>Izvje&#353;taj Prefekture u Splitu od 12. kolovoza 1941. Ministarstvu unutra&#353;njih poslova o zahtjevu radnika i namje&#353;tenika elektri&#269;nog poduze&#263;a u Splitu za pove&#263;anje pla&#263;a i njihovom &#353;trajku</td><td align=right>551</td></tr>
<tr><td align="right">244.</td><td>Dislokacija jedinica 6. armijskog korpusa na dan 12. kolovoza 1941.</td><td align=right>552</td></tr>
<tr><td align="right">245.</td><td>Izvje&#353;taj Prefekture u Splitu od 13. kolovoza 1941. Guvernatoratu Dalmacije o &#353;trajku radnika i namje&#353;tenika elektri&#269;nog poduze&#263;a u Splitu</td><td align=right>563</td></tr>
<tr><td align="right">246.</td><td>Brzojav Komande 2. armije od 13. kolovoza 1941. Komandi 6. armijskog korpusa o primljenim vijestima da 3000 komunista iz Splita i okolice priprema po&#269;etak ustanka protiv Talijana</td><td align=right>564</td></tr>
<tr><td align="right">247.</td><td>Naredba Guvernera Dalmacije od 13. kolovoza 1941. o nadle&#382;nosti Sekcije Suda 2. armije u &#352;ibeniku</td><td align=right>565</td></tr>
<tr><td align="right">248.</td><td>Izvje&#353;taj Bozzija od 14. kolovoza 1941. Guverneru Dalmacije o generalnom &#353;trajku radnika i namje&#353;tenika u Splitu</td><td align=right>568</td></tr>
<tr><td align="right">249.</td><td>Izvje&#353;taj Komesarijata javne sigurnosti u &#352;ibeniku od 15. kolovoza 1941. Glavnom inspektoru javne sigurnosti Guvernatorata Dalmacije o strijeljanju Trlaje Pa&#353;ka i Pap Pavle-&#352;ilje</td><td align=right>569</td></tr>
<tr><td align="right">250.</td><td>Izvje&#353;taj Prefekture u Splitu od 15. kolovoza 1941. Ministarstvu unutra&#353;njih poslova o hap&#353;enju dvojice rodoljuba optu&#382;enih za ru&#353;enje tt linije u Klisu</td><td align=right>571</td></tr>
<tr><td align="right">251.</td><td>Dopis Guvernatorata Dalmacije od 15. kolovoza 1941. Ministarstvu vanjskih poslova u kome ga upoznaje sa sadr&#382;ajem izvje&#353;taja Prefekture Split o izdavanju propusnica od strane vlasti NDH talijanskim gra&#273;anima</td><td align=right>572</td></tr>
<tr><td align="right">252.</td><td>Telegrafski izvje&#353;taj Komande &#352;estog armijskog korpusa od 16. kolovoza 1941. god. o borbama protiv partizana u Sinjskoj krajini</td><td align=right>574</td></tr>
<tr><td align="right">253.</td><td>Izvje&#353;taj Komande karabinjera Guvernatorata Dalmacije od 16. kolovoza 1941. Guverneru Dalmacije o strijeljanju komunista, razbijanju Primo&#353;tenskog NOP odreda i mjera za odr&#382;avanje reda i sigurnosti</td><td align=right>575</td></tr>
<tr><td align="right">254.</td><td>Izvje&#353;taj Prefekture u Splitu od 16. kolovoza 1941. Ministarstvu unutra&#353;njih poslova o &#353;trajku mehani&#269;arskih radnika u Splitu</td><td align=right>577</td></tr>
<tr><td align="right">255.</td><td>Izvje&#353;taj Prefekture u Splitu od 16. kolovoza 1941. Ministarstvu unutra&#353;njih poslova o &#353;trajku drvodjelskih radnika u Splitu</td><td align=right>578</td></tr>
<tr><td align="right">256.</td><td>Izvje&#353;taj Karabinjerske &#269;ete u &#352;ibeniku od 17. kolovoza 1941. Kvesturi u Zadru o neuspjehu otkrivanja izvr&#353;ioca diverzije na tt linije &#352;ibenik—Zadar</td><td align=right>579</td></tr>
<tr><td align="right">257.</td><td>Izvje&#353;taj Prefekture u Splitu od 17. kolovoza 1941. Ministarstvu unutra&#353;njih poslova o rasturanju letaka i izvr&#353;enim hap&#353;enjima rodoljuba u Splitu</td><td align=right>580</td></tr>
<tr><td align="right">258.</td><td>Izvje&#353;taj Komande karabinjera Guvernatorata Dalmacije od 18. kolovoza 1941. Guverneru Dalmacije o borbama protiv partizana u Sinjskoj krajini, situaciji na podru&#269;ju Bruvna i Gra&#269;aca i &#353;trajku radnika u Splitu</td><td align=right>581</td></tr>
<tr><td align="right">259.</td><td>Izvje&#353;taj Prefekture u Splitu od 18. kolovoza 1941. Guvernatoratu Dalmacije o generalnom &#353;trajku radnika i namje&#353;tenika u Splitu</td><td align=right>584</td></tr>
<tr><td align="right">260.</td><td>Izvje&#353;taj Prefekture u Splitu od 18. kolovoza 1941. Ministarstvu unutra&#353;njih poslova o pu&#353;tanju na slobodu radnika i namje&#353;tenika elektri&#269;nog poduze&#263;a u Splitu koji su bili uhap&#353;eni zbog &#353;trajka</td><td align=right>585</td></tr>
<tr><td align="right">261.</td><td>Izvje&#353;taj Komande 6. armijskog korpusa od 19. kolovoza 1941. Komandi 2. armije o sukobu vojnika s grupom naoru&#382;anih komunista kod Siritovca</td><td align=right>586</td></tr>
<tr><td align="right">262.</td><td>Izvje&#353;taj Prefekture u Splitu od 19. kolovoza 1941. Guvernatoru Dalmacije o generalnom &#353;trajku radnika i namje&#353;tenika u Splitu</td><td align=right>587</td></tr>
<tr><td align="right">263.</td><td>Izvje&#353;taj Prefekture u Zadru od 19. kolovoza 1941. Guvernatoratu Dalmacije o hap&#353;enju i strijeljanju Santi&#263; Ante u &#352;ibeniku</td><td align=right>588</td></tr>
<tr><td align="right">264.</td><td>Izvje&#353;taj Komande karabinjera Guvernatorata Dalmacije od 20. kolovoza 1941. Guverneru Dalmacije o razbijanju Primo&#353;tenskog NOP odreda i hap&#353;enju njegovih pripadnika</td><td align=right>589</td></tr>
<tr><td align="right">265.</td><td>Izvje&#353;taj Karabinjerske sekcije u Trogiru od 20. kolovoza 1941. Guvernatoratu Dalmacije o strijeljanju komuniste Radi&#263; Ilije u Trogiru</td><td align=right>592</td></tr>
<tr><td align="right">266.</td><td>Izvje&#353;taj Prefekture u Splitu od 21. kolovoza 1941. Ministarstvu unutra&#353;njih poslova o aktivnosti komunisti&#269;ke omladine u Splitu</td><td align=right>593</td></tr>
<tr><td align="right">267.</td><td>Izvje&#353;taj Prefekture u Splitu od 22. kolovoza 1941. Ministarstvu unutra&#353;njih poslova o izazivanju po&#382;ara na trgova&#269;kom brodu »Niko Matkovi&#263;« u splitskoj luci</td><td align=right>595</td></tr>
<tr><td align="right">268.</td><td>Izvje&#353;taj Prefekture u Splitu od 25. kolovoza 1941. Ministarstvu unutra&#353;njih poslova o poduzetim mjerama za interniranje osoba opasnih za javni red</td><td align=right>596</td></tr>
<tr><td align="right">269.</td><td>Zahtjev Prefekture u Splitu od 25. kolovoza 1941. Komandi 6. armijskog korpusa za prebacivanje Santini Alfreda i Zeli&#263; Ante u policijski zatvor radi saslu&#353;anja u Splitu</td><td align=right>597</td></tr>
<tr><td align="right">270.</td><td>Izvje&#353;taj Prefekture u Zadru od 26. kolovoza 1941. Guvernatoratu Dalmacije o popravci ceste Zadar—&#352;ibenik koja je 24. kolovoza dinamitom o&#353;te&#263;ena</td><td align=right>598</td></tr>
<tr><td align="right">271.</td><td>Izvje&#353;taj Komande 6. armijskog korpusa od 24. kolovoza 1941. Prefekturi u Splitu o strijeljanju Santini Alfreda i Zeli&#263; Ante u Sinju</td><td align=right>599</td></tr>
<tr><td align="right">272.</td><td>Izvje&#353;taj Prefekture u Splitu od 31. kolovoza 1941. Ministarstvu unutra&#353;njih poslova o djelovanju omladine u Splitu</td><td align=right>600</td></tr>
<tr><td align="right">273.</td><td>Izvje&#353;taj Prefekture u Zadru od konca kolovoza 1941. o akcijama komunista tokom kolovoza</td><td align=right>603</td></tr>
<tr><td align="right">274.</td><td>Izvod iz povelje &#353;kolstva objavljene u Slu&#382;benom listu Guvernatorata Dalmacije br. 4—5 od 1—5. IX 1941. kojom su date smjernice o polo&#382;aju &#353;kole u fa&#353;isti&#269;koj dr&#382;avi</td><td align=right>605</td></tr>
<tr><td align="right">275.</td><td>Pismo grupe gra&#273;ana Benkovca od 2. rujna 1941. Guverneru Dalmacije u kome mole da se pusti na slobodu 12 njihovih mje&#353;tana zatvorenih u zadarskom zatvoru</td><td align=right>607</td></tr>
<tr><td align="right">276.</td><td>Izvje&#353;taj Komande 6. armijskog korpusa od 3. rujna 1941. Komandi 2. armije o ubistvu komuniste Lu&#269;i&#263; Bo&#382;e</td><td align=right>609</td></tr>
<tr><td align="right">277.</td><td>Proglas Komande 2. armije od 7. rujna 1941. o preuzimanju vojne i civilne vlasti u demilitariziranoj zoni Nezavisne Dr&#382;ave Hrvatske</td><td align=right>610</td></tr>
<tr><td align="right">278.</td><td>Izvje&#353;taj Karabinjerske ispostave u Splitu od 14. rujna 1941. Guvernatoratu Dalmacije o ubistvu komuniste Bo&#382;e Ajdukovi&#263;a</td><td align=right>614</td></tr>
<tr><td align="right">279.</td><td>Izvje&#353;taj Prefekture u Splitu od 14. rujna 1941. Ministarstvu unutra&#353;njih poslova o otpu&#353;tanju s posla 17 radnika splitskog brodogradili&#353;ta zbog odbijanja da prisustvuju do&#269;eku Guvernera</td><td align=right>615</td></tr>
<tr><td align="right">280.</td><td>Izvje&#353;taj Komande 6. armijskog korpusa od 15. rujna 1941. Komandi 2. armije o akciji udarnih grupa u Splitu i strijeljanju Bo&#382;e Jerin&#269;i&#263;a i Ivana Jureti&#263;a</td><td align=right>616</td></tr>
<tr><td align="right">281.</td><td>Izvje&#353;taj komandanta karabinjera Dalmacije od 17. rujna 1941. Guvernatoratu Dalmacije o akcijama udarnih grupa u Splitu i strijeljanju dvojice usta&#353;a na Bra&#269;u</td><td align=right>617</td></tr>
<tr><td align="right">282.</td><td>Izvje&#353;taj Prefekture u Splitu od 20. rujna 1941. Ministarstvu unutra&#353;njih poslova o podmetanju po&#382;ara u glavnom skladi&#353;tu na Gatu sv. Duje u Splitu</td><td align=right>619</td></tr>
<tr><td align="right">283.</td><td>Izvje&#353;taj Prefekture u Zadru od 20. rujna 1941. Guvernatoratu Dalmacije o eksploziji na teretnom brodu »Lazio«</td><td align=right>620</td></tr>
<tr><td align="right">284.</td><td>Izvje&#353;taj Prefekture u Zadru od 20. rujna 1941. Guvernatoratu Dalmacije o licima sumnjivim za antifa&#353;isti&#269;ku aktivnost</td><td align=right>621</td></tr>
<tr><td align="right">285.</td><td>Izvje&#353;taj Prefekture u Splitu od 24. rujna 1941. Guvernatoratu Dalmacije i Ministarstvu unutra&#353;njih poslova o hap&#353;enju bra&#263;e Mrdulja&#353; Josipa i Jure iz Splita</td><td align=right>623</td></tr>
<tr><td align="right">286.</td><td>Izvje&#353;taj Karabinjerske sekcije u Splitu od 24. rujna 1941. Guvernatoratu Dalmacije i drugima o hap&#353;enju Jelaska Frane i Alujevi&#263; Bartula</td><td align=right>628</td></tr>
<tr><td align="right">287.</td><td>Brzojav Prefekture u Splitu od 25. rujna 1941. Guvernatoratu Dalmacije o &#273;a&#269;kim demonstracijama u Splitu</td><td align=right>629</td></tr>
<tr><td align="right">288.</td><td>Izvje&#353;taj Prefekture u Splitu od konca rujna 1941. Guvernatoratu Dalmacije o &#273;a&#269;kim demonstracijama u Splitu</td><td align=right>630</td></tr>
<tr><td align="right">289.</td><td>Krivi&#269;ne odredbe za podru&#269;ja anektiranih Kraljevini Italiji izdane 3. listopada 1941. od strane Mussolinija</td><td align=right>632</td></tr>
<tr><td align="right">290.</td><td>Izvje&#353;taj na&#269;elnika kabineta Guvernera Dalmacije od 8. listopada 1941. pokrajinskom &#353;kolskom nadzorniku o antitalijanskoj aktivnosti nastavnika u Splitu</td><td align=right>638</td></tr>
<tr><td align="right">291.</td><td>Izvje&#353;taj Prefekture u Splitu od 10. listopada 1941. Guvernatoratu Dalmacije i Ministrastvu unutra&#353;njih poslova o djelatnosti SKOJ-a u Splitu</td><td align=right>639</td></tr>
<tr><td align="right">292.</td><td>Nare&#273;enje Guvernera Dalmacije od 11. listopada 1941. za ustanovljenje Izvanrednog suda i njegova nadle&#382;nost</td><td align=right>643</td></tr>
<tr><td align="right">293.</td><td>Izvje&#353;taj Prefekture u Zadru od 11. listopada 1941. Guvernatoratu Dalmacije o ubojstvu fa&#353;isti&#269;kog &#353;pijuna &#352;kotona u &#352;ibeniku</td><td align=right>645</td></tr>
<tr><td align="right">294.</td><td>Izvje&#353;taj karabinjera u Splitu od 11. listopada 1941. Guvernatoratu Dalmacije o bacanju bombi na doma&#263;e fa&#353;iste Prassela i Krstulovi&#263;a u Splitu</td><td align=right>646</td></tr>
<tr><td align="right">295.</td><td>Telefonski izvje&#353;taj pukovnika Butta od 12. listopada 1941. Guvernatoratu Dalmacije o izvr&#353;enim hap&#353;enjima u Splitu i &#352;ibeniku u povodu ubojstva Skotona i ba&#269;enih bombi na Prassela i Krstulovi&#263;a</td><td align=right>647</td></tr>
<tr><td align="right">296.</td><td>Presuda Izvanrednog suda za Dalmaciju od 13. listopada 1941. kojom je osu&#273;eno 6 rodoljuba na smrt strijeljanjem a 7 na vremenske kazne</td><td align=right>648</td></tr>
<tr><td align="right">297.</td><td>Spisak osoba koje je Izvanredni sud za Dalmacijur 13. listopada 1941. osudio na smrt strijeljanjem i druge kazne</td><td align=right>655</td></tr>
<tr><td align="right">298.</td><td>Presuda Izvanrednog vojnog suda za Dalmaciju od 14. listopada 1941. kojom je 35 rodoljuba osu&#273;eno na kaznu smrti strijeljanjem i druge kazne</td><td align=right>656</td></tr>
<tr><td align="right">299.</td><td>Izvje&#353;taj Komande 6. armijskog korpusa od 14. listopada 1941. Komandi 2. armije o presudi Izvanrednog suda za Dalmaciju kojom je u Splitu osu&#273;eno na smrt strijeljanjem 12 osoba i 13 na vremenske kazne</td><td align=right>663</td></tr>
<tr><td align="right">300.</td><td>Izvje&#353;taj Komande 107. legije crnih ko&#353;ulja od 15. listopada 1941. Guverneru Dalmacije o strijeljanju osu&#273;enih rodoljuba u &#352;ibeniku i Splitu koje je bez primjedbi izvr&#353;io njihov vod</td><td align=right>664</td></tr>
<tr><td align="right">301.</td><td>Izvje&#353;taj Prefekture u Zadru od 17. listopada 1941. Guvernatoratu Dalmacije o lo&#353;oj ishrani zatvorenika u benkova&#269;kom zatvoru</td><td align=right>665</td></tr>
<tr><td align="right">302.</td><td>Izvje&#353;taj Prefekture u Splitu od 20. listopada 1941. Guvernatoratu Dalmacije o ranjavanju dvojice talijanskih vojnika od ba&#269;enih bombi u Splitu</td><td align=right>666</td></tr>
<tr><td align="right">303.</td><td>Izvje&#353;taj Prefekture u Splitu od 21. listopada 1941. Guvernatoratu Dalmacije o ba&#269;enim bombama na talijanske vojnike na Narodnom trgu i kod Zlatnih vrata u Splitu</td><td align=right>667</td></tr>
<tr><td align="right">304.</td><td>Izvje&#353;taj karabinjera u Splitu od 22. listopada 1941. Guvernatoratu Dalmacije o ba&#269;enoj petardi na karabinjersku stra&#382;arnicu u Solinu</td><td align=right>668</td></tr>
<tr><td align="right">305.</td><td>Izvje&#353;taj &#353;efa Ureda za politi&#269;ko istra&#382;ivanje 107. legije crnih ko&#353;ulja od 23. listopada 1941. Guverneru Dalmacije o akcijama crnih ko&#353;ulja u &#352;ibeniku i okolici</td><td align=right>669</td></tr>
<tr><td align="right">306.</td><td>Izvje&#353;taj 64. sekcije karabinjera divizije »Cacciatori delle Alpi« od 23. listopada 1941. vojnom odvjetniku pri Ratnom sudu 2. armije o prekidu tt linije Stovi&#263;—Žrnovnica</td><td align=right>671</td></tr>
<tr><td align="right">307.</td><td>Izvje&#353;taj Komesarijata javne sigurnosti u &#352;ibeniku od 24. listopada 1941. god. o politi&#269;koj i ekonomskoj situaciji u &#352;ibeniku</td><td align=right>672</td></tr>
<tr><td align="right">308.</td><td>Krivi&#269;ne odredbe za podru&#269;ja anektirana Kraljevini Italiji izdane 24. listopada 1941. od strane Mussolinija</td><td align=right>673</td></tr>
<tr><td align="right">309.</td><td>Izvje&#353;taj Sekcije karabinjera u Splitu od 25. listopada 1941. Ministarstvu unutra&#353;njih poslova i drugima o ubojstvu i ranjavanju komunista u zoni Stobre&#269;</td><td align=right>677</td></tr>
<tr><td align="right">310.</td><td>Izvje&#353;taj Prefekture u Splitu od 26. listopada 1941. Guvernatoratu Dalmacije o hap&#353;enju dvojice komunista u Splitu</td><td align=right>680</td></tr>
<tr><td align="right">311.</td><td>Izvje&#353;taj karabinjera u &#352;ibeniku od 26. listopada 1941. Guvernatoratu Dalmacije o napadu ustanika na talijansku patrolu kod Vodica</td><td align=right>681</td></tr>
<tr><td align="right">312.</td><td>Izvje&#353;taj Ureda za politi&#269;ko istra&#382;ivanje 107. legije crnih ko&#353;ulja od 27. listopada 1941. Guverneru Dalmacije o napadu ustanika na talijansku patrolu kod Vodica i o izvr&#353;enoj odmazdi</td><td align=right>682</td></tr>
<tr><td align="right">313.</td><td>Izvje&#353;taj karabinjera u &#352;ibeniku od 27. listopada 1941. Guvernatoratu Dalmacije o ubojstvu 4 rodoljuba u akciji &#269;i&#353;&#263;enja kod &#352;ibenika i hap&#353;enja 26 osoba</td><td align=right>685</td></tr>
<tr><td align="right">314.</td><td>Izvje&#353;taj 64. mje&#353;ovite sekcije karabinjera divizije »Cacciatori delle Alpi« od 27. listopada 1941. odvjetniku pri Ratnom sudu 2. armije o prekidu vojne telefonske linije Solin—Klis</td><td align=right>686</td></tr>
<tr><td align="right">315.</td><td>Izvje&#353;taj Prefekture u Splitu od 28. listopada 1941. Guvernatoratu Dalmacije o komunisti&#269;koj propagandi u Splitu i hap&#353;enju petorice rodoljuba</td><td align=right>687</td></tr>
<tr><td align="right">316.</td><td>Presuda Izvanrednog vojnog suda za Dalmaciju od 29. listopada 1941. kojom je 28 rodoljuba osu&#273;eno na smrt i druge kazne</td><td align=right>688</td></tr>
<tr><td align="right">317.</td><td>Izvjer&#353;taj Komande 6. armijskog korpusa od 29. listopada 1941. Komandi 2. armije o strijeljanju rodoljuba u Vodicama</td><td align=right>695</td></tr>
<tr><td align="right">318.</td><td>Izvje&#353;taj karabinjera u Splitu od 29. listopada 1941. Guvernatoratu Dalmacije o ba&#269;enim bombama na talijanske patrole u Splitu</td><td align=right>696</td></tr>
<tr><td align="right">319.</td><td>Izvje&#353;taj karabinjerske &#269;ete u &#352;ibeniku od 31. listopada 1941. predsjedniku Izvanrednog suda za Dalmaciju o bacanju bombe na karabinjere u &#352;ibeniku</td><td align=right>697</td></tr>
<tr><td align="right">320.</td><td>Izvje&#353;taj Politi&#269;kog istra&#382;nog odjeljenja 107. legije crnih ko&#353;ulja od 31. listopada 1941. god. o napadu na talijanski kamion u &#352;ibeniku</td><td align=right>700</td></tr>
<tr><td align="right">321.</td><td>Izvje&#353;taj Politi&#269;kog istra&#382;nog odjeljenja 107. legije crnih ko&#353;ulja od 31. listopada 1941. god. o pripremama garnizona u &#352;ibeniku za borbu protiv partizana na terenu Tribunja</td><td align=right>702</td></tr>
<tr><td align="right">322.</td><td>Izvje&#353;taj Prefekture u Splitu od 1. studenog 1941. Guvernatoratu Dalmacije o sukobu karabinjera i Mili&#353;i&#263; Ivana u Solinu</td><td align=right>703</td></tr>
<tr><td align="right">323.</td><td>Izvje&#353;taj Komande 107. legije crnih ko&#353;ulja od 1. studenog 1941. Guverneru Dalmacije o politi&#269;koj situaciji u &#352;ibeniku poslije izvr&#353;enih diverzantskih akcija 27. listopada</td><td align=right>704</td></tr>
<tr><td align="right">324.</td><td>Izvje&#353;taj 107. legije crnih ko&#353;ulja od 3. studenog 1941. Guverneru Dalmacije o izvedenoj akciji &#269;i&#353;&#263;enja u zoni Tribunj i hap&#353;enju rodoljuba</td><td align=right>706</td></tr>
<tr><td align="right">325.</td><td>Izvje&#353;taj Komande 107. legije crnih ko&#353;ulja od 8. studenog 1941. Guverneru Dalmacije o subverzivnoj aktivnosti u Splitu</td><td align=right>707</td></tr>
<tr><td align="right">326.</td><td>Izvje&#353;taj Prefekture u Splitu od 8. studenog 1941. Guvernatoratu Dalmacije o pronala&#382;enju komunisti&#269;ke tehnike u Splitu i hap&#353;enju rodoljuba</td><td align=right>708</td></tr>
<tr><td align="right">327.</td><td>Izvje&#353;taj Komande 2. armije od 8. studenog 1941. General&#353;tabu kopnene vojske o sve &#269;e&#353;&#263;im napadima partizana na &#382;eljezni&#269;ke i ostale saobra&#263;ajnice s molbom da se armiji &#353;to hitnije upute obe&#263;ana poja&#269;anja</td><td align=right>709</td></tr>
<tr><td align="right">328.</td><td>Obavje&#353;tenje Komande 6. armijskog korpusa od 10. studenog 1941. Guverneru Dalmacije o navodnom zajedni&#269;kom sastanku predstavnika biv&#353;ih gra&#273;anskih stranaka i komunista u Splitu</td><td align=right>711</td></tr>
<tr><td align="right">329.</td><td>Izvje&#353;taj Prefekture u Splitu od 11. studenog 1941. Guvernatoratu Dalmacije o podmetnutom po&#382;aru u &#382;eljezni&#269;kom vagonu natovarenim sijenom na pristani&#353;tu u Splitu</td><td align=right>713</td></tr>
<tr><td align="right">330.</td><td>Musolinijeva depe&#353;a od 11. studenog 1941. Guverneru Dalmacije da lica uhap&#353;ena povodom napada na odred divizije »Cacciatori delle Alpi« treba smatrati taocima</td><td align=right>714</td></tr>
<tr><td align="right">331.</td><td>Izvje&#353;taj Politi&#269;kog istra&#382;nog odjeljenja 107. legije crnih ko&#353;ulja od 12. studenog 1941. god. o sukobu talijanske patrole s naoru&#382;anim licima u Splitu</td><td align=right>715</td></tr>
<tr><td align="right">332.</td><td>Odluka Guvernera Dalmacije o prestanku rada Izvanrednog vojnog suda za Dalmaciju od 13. studenog 1941. jer je 24. listopada ustanovljen Specijalni sud za Dalmaciju</td><td align=right>716</td></tr>
<tr><td align="right">333.</td><td>Odluka Guvernera Dalmacije od 13. studenog 1941. o sastavu Specijalnog suda za Dalmaciju</td><td align=right>717</td></tr>
<tr><td align="right">334.</td><td>Izvje&#353;taj Komande kraljevskih karabinjera Dalmacije od 14. studenog 1941. Guvernatoru Dalmacije o akciji &#269;i&#353;&#263;enja u zoni Tribunj</td><td align=right>720</td></tr>
<tr><td align="right">335.</td><td>Izvje&#353;taj Prefekture u Splitu od 17. studenog 1941. Guvernatoru Dalmacije i Ministarstvu unutra&#353;njih poslova da je u mjesnoj bolnici podlegao ranama komunista Veljko Ne&#353;kov&#269;in</td><td align=right>721</td></tr>
<tr><td align="right">336.</td><td>Brzojav Guvernera Dalmacije od 20. studenog 1941. Prefektu Splita u kome izra&#382;ava zahvalnost i odaje priznanje policiji za postignuti uspjeh u otkrivanju komunisti&#269;ke tehnike u Splitu</td><td align=right>722</td></tr>
<tr><td align="right">337.</td><td>Izvje&#353;taj o politi&#269;koj situaciji i akcijama komunista u Zadarskom i &#352;ibenskom kotaru u vremenu do 20. studenog 1941. godine</td><td align=right>723</td></tr>
<tr><td align="right">338.</td><td>Izvje&#353;taj kraljevske prefekture u Splitu za mjesec studeni 1941. god. o politi&#269;koj situaciji i atentatima na talijanske vojnike u Splitu i okolici</td><td align=right>727</td></tr>
<tr><td align="right">339.</td><td>Izvje&#353;taj Prefekture u Zadru od 1. prosinca 1941. Guvernatoru Dalmacije o politi&#269;koj, ekonomskoj i prehrambenoj situaciji u provinciji Zadar u vremenu od 20. do 30. studenog</td><td align=right>732</td></tr>
<tr><td align="right">340.</td><td>Izvje&#353;taj Prefekture u Zadru od 1. prosinca 1941. o politi&#269;koj, ekonomskoj i prehrambenoj situaciji u provinciji Zadar u mjesecu studenom</td><td align=right>735</td></tr>
<tr><td align="right">341.</td><td>Upute Guvernatora Dalmacije od 5. prosinca 1941. prefekturama Zadar, Split i Kotor za rad s dalmatinskim klerom</td><td align=right>738</td></tr>
<tr><td align="right">342.</td><td>Obavje&#353;tenje Guvernatora Dalmacije od 5. prosinca 1941. Prefektu Splita o dolasku u Split fratra Domenica Franca koga je uputila Sveta stolica da ispita rad i dr&#382;anje hrvatskog klera</td><td align=right>739</td></tr>
<tr><td align="right">343.</td><td>Izvje&#353;taj Kvesture u Splitu od 6. prosinca 1941. Direkciji policije Dalmacije o suradnji s usta&#353;ama za borbu protiv komunista</td><td align=right>740</td></tr>
<tr><td align="right">344.</td><td>Obavje&#353;enje Prefekture u Splitu od 6. prosinca 1941. Guvernatoru Dalmacije o iredentisti&#269;koj demonstraciji grupe nacionalista u Blatu na Kor&#269;uli</td><td align=right>741</td></tr>
<tr><td align="right">345.</td><td>Izvje&#353;taj Guvernatora Dalmacije od 9. prosinca 1941. Ministarstvu unutra&#353;njih poslova o situaciji u demilitariziranoj zoni koju su okupirale talijanske trupe</td><td align=right>742</td></tr>
<tr><td align="right">346.</td><td>Izvje&#353;taj Prefekture u Splitu od 11. prosinca 1941. Guvernatoru Dalmacije o demonstraciji &#382;ena u Komi&#382;i na Visu</td><td align=right>744</td></tr>
<tr><td align="right">347.</td><td>Izvje&#353;taj Prefekture u Splitu od 11. prosinca 1941. Guvernatoru Dalmacije o podmetnutim lecima na pragu kuhinje 2. &#269;ete 211. bataljona TM u Komi&#382;i na Visu</td><td align=right>746</td></tr>
<tr><td align="right">348.</td><td>Projekt za formiranje Specijalne policijske divizije u Dalmaciji dostavljen od strane Guvernatora Dalmacije 12. prosinca 1941. Ministarstvu unutra&#353;njih poslova</td><td align=right>747</td></tr>
<tr><td align="right">349.</td><td>Izvje&#353;taj 107. legije crnih ko&#353;ulja od 18. prosinca 1941. Guverneru Dalmacije o presudi Specijalnog suda za Dalmaciju kojom je 15. prosinca 26 osoba osu&#273;eno na smrt i druge kazne</td><td align=right>749</td></tr>
<tr><td align="right">350.</td><td>Izvje&#353;taj Prefekture u Splitu od 18. prosinca 1941. Guvernatoru Dalmacije o hap&#353;enju talaca radi obuzdavanja komunisti&#269;ke aktivnosti</td><td align=right>751</td></tr>
<tr><td align="right">351.</td><td>Izvje&#353;taj Prefekture u Splitu od 20. prosinca 1941. Guvernatoru Dalmacije o prona&#273;enom oru&#382;ju u stanu Surak &#272;ure iz Splita</td><td align=right>752</td></tr>
<tr><td align="right">352.</td><td>Izvje&#353;taj policije iz Splita od 23. prosinca 1941. s podacima dobivenim preko &#353;pijuna iz splitskog zatvora o djelovanju komunista u Splitu</td><td align=right>753</td></tr>
<tr><td align="right">353.</td><td>Izvje&#353;taj Komesarijata Javne sigurnosti u &#352;ibeniku od 26. prosinca 1941. Kvesturi u Zadru o napadima na talijanske fa&#353;isti&#269;ke vojnike i o akcijama partizana u &#352;ibeniku i okolici od 18. kolovoza do 26. prosinca 1941. godine</td><td align=right>755</td></tr>
<tr><td align="right">354.</td><td>Izvje&#353;taj Kraljevske Prefekture u Splitu za mjesec prosinac 1941. god. o politi&#269;koj situaciji i akcijama komunista</td><td align=right>757</td></tr>
<tr><td colspan=3 align=center><b>NJEMAČKI DOKUMENTI</b></td></tr>
<tr><td align="right">355.</td><td>Obavje&#353;tenje njema&#269;kog poslanika u Zagrebu od 24. travnja 1941. Ministri! vanjskih poslova Reicha o sastanku koji &#263;e se odr&#382;ati u Ljubljani izme&#273;u Ciana i Paveli&#263;a</td><td align=right>775</td></tr>
<tr><td align="right">356.</td><td>Izvje&#353;taj njema&#269;kog poslanika u Zagrebu Sigfrida Kaschea od 26. travnja 1941. o razgovorima izme&#273;u Ciana i Paveli&#263;a o razgrani&#269;enju Italije i NDH</td><td align=right>777</td></tr>
<tr><td align="right">357.</td><td>Izvje&#353;taj njema&#269;kog generala u Zagrebu od 10. srpnja 1941. komandantu oru&#382;anih snaga na Jugoistoku o odnosima NDH s Ma&#273;arskom i Italijom u vezi s teritorijalnim pretenzijama</td><td align=right>778</td></tr>
<tr><td colspan=3 align=center><b>USTA&#352;KO-DOMOBRANSKI DOKUMENTI</b></td></tr>
<tr><td align="right">358.</td><td>Izvje&#353;taja Ede Bulata od 21. travnja 1941. poglavniku Paveli&#263;u o preduzimanju vlasti od strane Talijana u Splitu</td><td align=right>783</td></tr>
<tr><td align="right">359.</td><td>Izvje&#353;taj zapovjednika Druge oru&#382;ni&#269;ke pukovnije u Splitu od 2. svibnja 1941. god. o preuzimanju vlasti od strane Talijana u Dalmaciji i razoru&#382;anju usta&#353;kih &#382;andarmerijskih stanica</td><td align=right>784</td></tr>
<tr><td align="right">360.</td><td>Izvod iz izvje&#353;taja Velike &#382;upe Bribir i Sidraga u Kninu od 17. lipnja 1941. Ministarstvu unutra&#353;njih poslova Nezavisne Dr&#382;ave Hrvatske o prebacivanju &#269;etnika, uz pomo&#263; Talijana, iz Knina u Kistanje</td><td align=right>788</td></tr>
<tr><td align="right">361.</td><td>Izvod iz izvje&#353;taja Velike &#382;upe Bribir i Sidraga u Kninu od 25. lipnja 1941. poglavniku Paveli&#263;u o odnosima Talijana i &#269;etnika u Kninu</td><td align=right>790</td></tr>
<tr><td align="right">362.</td><td>Nare&#273;enje zapovjedni&#353;tva Jadranskog divizijskog podru&#269;ja od 4. srpnja 1941. za formiranje 13, 14. i 15. pje&#353;a&#269;ke pukovnije u Mostaru, Trebinju, Dubrovniku, Kninu i Sinju</td><td align=right>791</td></tr>
<tr><td align="right">363.</td><td>Izvje&#353;taj Oru&#382;ni&#269;ke postaje Srinjine od 7. srpnja 1941. Velikoj &#382;upi Cetina o postupku talijanskih vojnika prema narodu u selu Stro&#382;anac</td><td align=right>793</td></tr>
<tr><td align="right">364.</td><td>Izvod iz izvje&#353;taja Velike &#382;upe Bribir i Sidraga u Kninu od 8. srpnja 1941. Ministarstvu za javni red i sigurnost o skupljanju &#269;etnika na otoku Lazaretu</td><td align=right>795</td></tr>
<tr><td align="right">365.</td><td>Izvje&#353;taj Zapovjedni&#353;tva 2. hrvatske oru&#382;ni&#269;ke pukovnije od 12. srpnja 1941. Zapovjedni&#353;tvu Hrvatskog oru&#382;ni&#353;tva o skupljanju i djelovanju 4 &#269;etnika u Bukovici</td><td align=right>796</td></tr>
<tr><td align="right">366.</td><td>Izvje&#353;taj Zapovjedni&#353;tva gradskog redarstva u Dubrovniku od 12. srpnja 1941. o hap&#353;enju Babi&#263;-Bubalo Miodraga zbog &#353;irenja komunisti&#269;ke propagande</td><td align=right>798</td></tr>
<tr><td align="right">367.</td><td>Izvje&#353;taj Zapovjedni&#353;tva 2. hrvatske oru&#382;ni&#269;ke pukovnije od 15. srpnja 1941. Zapovjedni&#353;tvu Hrvatskog oru&#382;ni&#353;tva o napadu skupine &#269;etnika na oru&#382;ni&#269;ku postaju Bili&#353;ane</td><td align=right>799</td></tr>
<tr><td align="right">368.</td><td>Izvje&#353;taj Zapovjedni&#353;tva 2. hrvatske oru&#382;ni&#269;ke pukovnije od 15. srpnja 1941. Zapovjedni&#353;tvu Hrvatskog oru&#382;ni&#353;tva o skupljanju i djelovanju &#269;etnika u Bukovici</td><td align=right>800</td></tr>
<tr><td align="right">369.</td><td>Izvje&#353;taj Zapovjedni&#353;tva 2. hrvatske oru&#382;ni&#269;ke pukovnije od 16. srpnja 1941. o razbijanju tabli na du&#263;anima u Splitu i njihovoj zamjeni s tablama na talijanskom jeziku</td><td align=right>802</td></tr>
<tr><td align="right">370.</td><td>Izvje&#353;taj Zapovjedni&#353;tva 2. hrvatske oru&#382;ni&#269;ke pukovnije od 18. srpnja 1941. Zapovjeni&#353;tvu Hrvatskog oru&#382;ni&#353;tva o miniranju ceste i ru&#353;enju telegrafsko-telefonskih stupova 14. srpnja kod Klisa</td><td align=right>803</td></tr>
<tr><td align="right">371.</td><td>Izvje&#353;taj Oru&#382;ni&#269;ke postaje Mu&#263; od 23. srpnja 1941. Redarstvenom ravnateljstvu Omi&#353; o isticanju crvene zastave na Postänjskom Visu</td><td align=right>805</td></tr>
<tr><td align="right">372.</td><td>Nare&#273;enje zapovjednika kopnene vojske Ministarstva domobranstva NDH generala Stanzera od 31. srpnja 1941. podre&#273;enim jedinicama o predaji slu&#382;be osiguranja na prugama Su&#353;ak—Karlovac, Ogulin—Knin—Split i Knin—Perkovi&#263;—Drni&#353; talijanskim jedinicama</td><td align=right>807 </td></tr>
<tr><td align="right">373.</td><td>Izvje&#353;taj ministra Nezavisne Dr&#382;ave Hrvatske iz Splita upu&#263;eni u srpnju 1941. Ministarstvu vanjskih poslova o politi&#269;koj situaciji u Splitu i okolici</td><td align=right>808</td></tr>
<tr><td align="right">374.</td><td>Izvje&#353;taj Domobranskog mjesnog zapovjedni&#353;tva Sinj od 4. kolovoza 1941. god. o borbama protiv partizana u okolici Sinja</td><td align=right>816</td></tr>
<tr><td align="right">375.</td><td>Izvje&#353;taj Velike &#382;upe Cetina u Omi&#353;u od 6. kolovoza 1941. Ministarstvu vanjskih poslova NDH o kidanju telefonsko-telegrafskih stupova i &#382;ica du&#382; &#382;eljezni&#269;ke pruge Ka&#353;tel Luk&#353;i&#263; — Ka&#353;tel Kambelovac</td><td align=right>818</td></tr>
<tr><td align="right">376.</td><td>Izvje&#353;taj Velike &#382;upe Cetina u Omi&#353;u od 6. kolovoza 1941. Ministarstvu vanjskih poslova NDH o kidanju telefonsko-telegrafskih linija izme&#273;u Ka&#353;tel Su&#263;urca i Ka&#353;tel Gomilice i &#353;trajku radnika u splitskom brodogradili&#353;tu</td><td align=right>819</td></tr>
<tr><td align="right">377.</td><td>Izvje&#353;taj Velike &#382;upe Cetina u Omi&#353;u od 6. kolovoza 1941. Ministarstvu vanjskih poslova NDH o ru&#353;enju &#382;eljezni&#269;ke pruge izme&#273;u Ka&#353;tel Su&#263;urca i Ka&#353;tel Gomilice</td><td align=right>820</td></tr>
<tr><td align="right">378.</td><td>Izvje&#353;taj Velike &#382;upe Cetina u Omi&#353;u od 8. kolovoza 1941. Ministarstvu domobranstva o postupku talijanskih fa&#353;ista prema stanovnicima Ka&#353;tela i Židovima smje&#353;tenim u hotelu Palace u Ka&#353;tel Starom</td><td align=right>821</td></tr>
<tr><td align="right">379.</td><td>Izvje&#353;taj Velike &#382;upe Cetina u Omi&#353;u od 9. kolovoza 1941. Ministarstvu unutra&#353;njih poslova NDH o miniranju mosta i ru&#353;enju telefonsko-telegrafskih stupova u selu Rupotini</td><td align=right>822</td></tr>
<tr><td align="right">380.</td><td>Izvje&#353;taj Velike &#382;upe Cetina u Omi&#353;u od 9. kolovoza 1941. Ministarstvu domobranstva o rasturanju letaka u Splitu, Ka&#353;telima i Trogiru kao i o masovnim hap&#353;enjima rodoljuba u Splitu i na otocima</td><td align=right>825</td></tr>
<tr><td align="right">381.</td><td>Izvje&#353;taj &#353;efa &#382;eljezni&#269;ke stanice Gra&#269;ac od 12. kolovoza 1941. generalu Luki&#263;u o akcijama ustanika na pruzi Gra&#269;ac—Knin u vremenu od 28. do 31. srpnja</td><td align=right>826</td></tr>
<tr><td align="right">382.</td><td>Izvje&#353;taj Davida Sin&#269;i&#263;a pod&#382;upana Velike &#382;upe Bribir i Sidraga od 12. kolovoza 1941. poglavniku Nezavisne Dr&#382;ave Hrvatske Anti Paveli&#263;u o ustanku u Kninu i okolici</td><td align=right>832</td></tr>
<tr><td align="right">383.</td><td>Izvje&#353;taj Vrhovnog oru&#382;ni&#269;kog zapovjednika od 14. kolovoza 1941. Glavnom sto&#382;eru Ministarstva domobranstva NDH o situaciji na sektoru Knin</td><td align=right>840</td></tr>
<tr><td align="right">384.</td><td>Izvje&#353;taj Velike &#382;upe Cetina u Omi&#353;u od 15. kolovoza 1941. Ministarstvu domobranstva o odlasku ve&#263;e grupe komunista iz Splita prema Sinju i odvra&#263;anja radnika da ne kre&#263;u na rad u Njema&#269;ku</td><td align=right>841</td></tr>
<tr><td align="right">385.</td><td>Izvje&#353;taj Vrhovnog oru&#382;ni&#269;kog zapovjedni&#353;tva od 22. kolovoza 1941. Ravnateljstvu za javni red i sigurnost MUP NDH o borbama partizana u okolici Splita i Sinja</td><td align=right>842</td></tr>
<tr><td align="right">386.</td><td>Izvje&#353;taj Oru&#382;ni&#269;ke postaje Trilj od 16. kolovoza 1941. Velikoj &#382;upi Cetina o borbi s komunistima u selu Ko&#353;utama</td><td align=right>846</td></tr>
<tr><td align="right">387.</td><td>Izvje&#353;taj velikog &#382;upana Velike &#382;upe Bribir i Sidraga od 16. kolovoza 1941. Ministarstvu unutra&#353;njih poslova NDH o doga&#273;ajima u Župi u vremenu od 7. do 16. kolovoza</td><td align=right>848</td></tr>
<tr><td align="right">388.</td><td>Izvje&#353;taj Velike &#382;upe Cetina u Omi&#353;u od 18. kolovoza 1941. Ministarstvu unutra&#353;njih poslova NDH o napadu ustanika na &#382;andarmerijsku patrolu kod Vrlike</td><td align=right>856</td></tr>
<tr><td align="right">389.</td><td>Izvje&#353;taj Velike &#382;upe Cetina u Omi&#353;u od 18. kolovoza 1941. Ministarstvu vanjskih poslova NDH o razaranju &#382;eljezni&#269;ke pruge i o&#353;te&#263;enju telefonsko-telegrafske linije na stajali&#353;tu Koprivno</td><td align=right>857</td></tr>
<tr><td align="right">390.</td><td>Izvje&#353;taj Velike &#382;upe Cetina u Omi&#353;u od 19. kolovoza 1941. Ravnateljstvu za javni red i sigurnost NDH o suzbijanju ustanka na podru&#269;ju kotara Sinj</td><td align=right>859</td></tr>
<tr><td align="right">391.</td><td>Izvje&#353;taj Velike Župe Cetina u Omi&#353;u od 19. kolovoza 1941. Ministarstvu unutra&#353;njih poslova NDH o bobri i razbijanju Splitskog partizanskog odreda kod Dicma</td><td align=right>862</td></tr>
<tr><td align="right">392.</td><td>Izvje&#353;taj Velike &#382;upe Cetina u Omi&#353;u od 20. kolovoza 1941. Ministarstvu unutra&#353;njih poslova NDH o ubojstvu komuniste Bulige Joze u selu Brdo-Klis</td><td align=right>865</td></tr>
<tr><td align="right">393.</td><td>Izvje&#353;taj Zapovjedni&#353;tva 2. hrvatske oru&#382;ni&#269;ke pukovnije od 22. kolovoza 1941. Ravnateljstvu za javni red i sigurnost NDH o razaranju &#382;eljezni&#269;ke pruge kod Ka&#353;tel Starog i iskliznu&#263;u teretnog vlaka</td><td align=right>868</td></tr>
<tr><td align="right">394.</td><td>Izvje&#353;taj 2. hrvatske oru&#382;ni&#269;ke pukovnije od 22. kolovoza 1941. Ravnateljstvu za javni red i sigurnost NDH o napadu ustanika na &#382;andarmerijsku patrolu u selu Cetini</td><td align=right>869</td></tr>
<tr><td align="right">395.</td><td>Izvje&#353;taj 2. hrvatske oru&#382;ni&#269;ke pukovnije od 23. kolovoza 1941. Ravnateljstvu za javni red i sigurnost NDH o borbama s borcima &#352;ibenskog NOP odreda</td><td align=right>871</td></tr>
<tr><td align="right">396.</td><td>Presuda Pokretnog prijekog suda NDH u Sinju od 26. kolovoza 1941. o strijeljanju zarobljenih boraca Splitskog partizanskog odreda</td><td align=right>873</td></tr>
<tr><td align="right">397.</td><td>Izvje&#353;taj Kotarske oblasti Sinj od 26. kolovoza 1941. Ministarstvu unutra&#353;njih poslova NDH o presudi Pokretnog prijekog suda u Sinju kojom su osu&#273;eni na smrt zarobljeni borci Splitskog partizanskog odreda</td><td align=right>878</td></tr>
<tr><td align="right">398.</td><td>Izvje&#353;taj Zapovjedni&#353;tva 2. hrvatske oru&#382;ni&#269;ke pukovnije u Kninu o vojno-politi&#269;koj situaciji u Dalmaciji u vremenu od 18. do 28. kolovoza 1941. godine</td><td align=right>879</td></tr>
<tr><td align="right">399.</td><td>Nare&#273;enje Ministarstva domobranstva NDH od 28. kolovoza 1941. povodom okupacije demilitarizirane zone od strane 2. talijanske armije</td><td align=right>886</td></tr>
<tr><td align="right">400.</td><td>Brzojav glavara sela Kijevo od 30. kolovoza 1941. Operativnom odjelje nju glavnog sto&#382;era Ministarstva domobranstva NDH o borbama s ustanicima kod Kijeva</td><td align=right>890</td></tr>
<tr><td align="right">401.</td><td>Izvje&#353;taj Krilnog oru&#382;ni&#269;kog zapovjedni&#353;tva Omi&#353; od 4. rujna 1941. velikom &#382;upanu Velike &#382;upe Cetina o odlasku grupe rodoljuba iz sela Biteli&#263;a 15. kolovozà u partizane</td><td align=right>891</td></tr>
<tr><td align="right">402.</td><td>Izvje&#353;taj Oru&#382;ni&#269;ke postaje Starigrad od 9. rujna 1941. zapovjedniku 2. hrvatske oru&#382;ni&#269;ke pukovnije o preuzimanju vojne i gra&#273;anske vlasti od strane Talijana na podru&#269;ju op&#263;ine Starigrad</td><td align=right>893</td></tr>
<tr><td align="right">403.</td><td>Izvje&#353;taj zapovjednika Druge oru&#382;ni&#269;ke pukovnije u Kninu o vojno-politi&#269;koj situaciji u Dalmaciji u vremenu od 31. srpnja do 9. rujna 1941. godine</td><td align=right>896</td></tr>
<tr><td align="right">404.</td><td>Izvje&#353;taj Velike &#382;upe Cetina u Omi&#353;u od 10. rujna 1941. Ministarstvu vanjskih poslova NDH o posjetu guvernera Dalmacije Bastianinia Splitu i Omi&#353;u</td><td align=right>905</td></tr>
<tr><td align="right">405.</td><td>Izvje&#353;taj Zapovjedni&#353;tva 2. oru&#382;ani&#269;ke pukovnije u Kninu od 16. rujna 1941. Ravnateljstvu za javni red i sigurnost NDH o miniranju mosta preko potoka Duboko na Cesti Dubrovnik — Herceg-Novi</td><td align=right>908</td></tr>
<tr><td align="right">406.</td><td>Izvje&#353;taj Velike &#382;upe u Omi&#353;u od 26. rujna 1941. Ministarstvu unutra&#353;njih poslova NDH o ranjavanju splitskog fa&#353;iste Zvonka Petraella i o demonstracijama u&#269;enika i u&#269;enica srednjih &#353;kola u Splitu</td><td align=right>909</td></tr>
<tr><td align="right">407.</td><td>Izvje&#353;taj Velike &#382;upe Cetina u Omi&#353;u od 4. listopada 1941. Op&#263;e-uprav- nom povjereni&#353;tvu kod Druge talijanske armije o ispisivanju antifa&#353;isti&#269;kih parola na raznim mjestima na Hvaru</td><td align=right>910</td></tr>
<tr><td align="right">408.</td><td>Izvje&#353;taj Velike &#382;upe Cetina u Omi&#353;u od 4. listopada 1941. Op&#263;e-upravnom povjereni&#353;tvu kod Druge talijanske armije o postupku talijanske vojske prema narodu Omi&#353;a i okolice</td><td align=right>914</td></tr>
<tr><td align="right">409.</td><td>Izvje&#353;taj Zapovjedni&#353;tva mornarice NDH od 4. listopada 1941. Glavnom sto&#382;eru Ministarstva domobranstva NDH o politi&#269;kom stanju na teritoriji lu&#269;kih zapovjedni&#353;tava Dubrovnik, Makarska i Crikvenica</td><td align=right>917</td></tr>
<tr><td align="right">410.</td><td>Izvje&#353;taj Velike &#382;upe Cetina u Omi&#353;u od 7. listopada 1941. Op&#263;e-upravnom povjereni&#353;tvu kod Druge talijanske armije o prona&#273;enom letku u gradu Hvaru</td><td align=right>922</td></tr>
<tr><td align="right">411.</td><td>Izvje&#353;taj Velike &#382;upe Cetina u Omi&#353;u od 8. listopada 1941. Op&#263;e-upravnom povjereni&#353;tvu kod Druge talijanske armije o napadu partizana na &#382;andarmerijsku patrolu na Vrdovu</td><td align=right>924</td></tr>
<tr><td align="right">412.</td><td>Brzojav Velike &#382;upe Cetina u Omi&#353;u od 8. listopada 1941. Ministarstvu hrvatskog domobranstva o napadu ustanika na dva kamiona kojima su prevo&#382;eni domobrani iz Sinja u Knin</td><td align=right>927</td></tr>
<tr><td align="right">413.</td><td>Pismo dr Antuna Pilepi&#263;a, sve&#263;enika iz Splita, od 9. listopada 1941. Ministarstvu vanjskih poslova NDH u povodu proglasa Kvesture u Splitu da se svi »stranci« prijave policiji radi dobivanja dozvole boravka</td><td align=right>928</td></tr>
<tr><td align="right">414.</td><td>Izvje&#353;taj Velike &#382;upe Bribir i Sidraga u Kninu od 28. listopada 1941. Ministarstvu unutra&#353;njih poslova NDH o suradnji Talijana i &#269;etnika u Kninskoj krajini</td><td align=right>929</td></tr>
<tr><td align="right">415.</td><td>Izvje&#353;taj Zapovjedni&#353;tva mjesta Knin od 31. listopada 1941. o napadu ustanika na domobrane na cesti Sinj—Knin</td><td align=right>930</td></tr>
<tr><td align="right">416.</td><td>Izvje&#353;taj Oru&#382;ni&#269;ke postaje Starigrad od 5. studenog 1941. Kotarskoj oblasti Hvar o demonstraciji stanovnika sela Vrbanj</td><td align=right>933</td></tr>
<tr><td align="right">417.</td><td>Brzojav Kotarske oblasti Hvar od 7. studenog 1941. Ravnateljstvu za javni red i sigurnost NDH o paljenju krijesova i isticanju crvenih zastava u povodu obljetnice oktobarske revolucije</td><td align=right>935</td></tr>
<tr><td align="right">418.</td><td>Izvje&#353;taj Velike &#382;upe Cetina u Omi&#353;u od 10. studenog 1941. Op&#263;e-upravnom povjereni&#353;tvu kod Druge talijanske armije o atentatima i diverzijama udarnih grupa u Splitu</td><td align=right>936</td></tr>
<tr><td align="right">419.</td><td>Izvje&#353;taj Velike &#382;upe Bribir i Sidraga u Kninu od 13. studenog 1941. Ministarstvu unutra&#353;njih poslova NDH o vojno-politi&#269;koj situaciji u dijelu Bosanske i Kninske krajine</td><td align=right>937</td></tr>
<tr><td align="right">420.</td><td>Izvje&#353;taj Velike &#382;upe Cetina u Omi&#353;u od 15. studenog 1941. Ministarstvu unutra&#353;njih poslova NDH o hap&#353;enjima i internaciji rodoljuba iz Splita</td><td align=right>941</td></tr>
<tr><td align="right">421.</td><td>Izvje&#353;taj Ministarstva unutra&#353;njih poslova NDH od 18. studenog 1941. Ministarstvu vanjskih poslova o postupcima talijanskih vlasti prema stanovni&#353;tvu na podru&#269;ju Splita i &#352;ibenika</td><td align=right>942</td></tr>
<tr><td align="right">422.</td><td>Izvje&#353;taj savjetnika Velike &#382;upe Cetina u Omi&#353;u od 27. studenog 1941. Ministarstvu vanjskih poslova NDH o politi&#269;koj situaciji u Dalmaciji</td><td align=right>944</td></tr>
<tr><td align="right">423.</td><td>Izvje&#353;taj Velike &#382;upe Bribir i Sidraga u Kninu od 27. studenog 1941. poglavniku NDH Anti Paveli&#263;u o odnosima Talijana i &#269;etnika prema NDH nakon sporazuma u Opatiji</td><td align=right>948</td></tr>
<tr><td align="right">424.</td><td>Izvje&#353;taj Ravnateljstva za javni red i sigurnost MUP NDH od 2. prosinca 1941. Ministarstvu vanjskih poslova o sprije&#269;avanju usta&#353;ama odr&#382;avanje predavanja u pu&#269;koj &#353;koli u selu Vrbanju od strane komunisti&#269;ke omladine</td><td align=right>952</td></tr>
<tr><td align="right">425.</td><td>Izvje&#353;taj Zapovjedni&#353;tva oru&#382;ni&#269;kog krila Omi&#353; od 2. prosinca 1941. Zapovjedni&#353;tvu oru&#382;ni&#269;kog krila Dubrovnik o vojno-politi&#269;koj situaciji na podru&#269;ju Omi&#353;a i Sinja u vremenu od 22. studenog do 2. prosinca</td><td align=right>953</td></tr>
<tr><td align="right">426.</td><td>Izvje&#353;taj ravnateljstva usta&#353;kog redarstva NDH od 13. prosinca 1941. Ministarstvu vanjskih poslova o postupku talijanskih vlasti prema stanovni&#353;tvu Splita, interniranju rodoljuba i akcijama udarnih grupa u Splitu, Solinu i Ka&#353;tel Su&#263;urcu</td><td align=right>958</td></tr>
<tr><td align="right">427.</td><td>Izvje&#353;taj Zapovjedni&#353;tva oru&#382;ni&#269;kog krila Omi&#353; od 13. prosinca 1941. Zapovjedni&#353;tvu oru&#382;ni&#269;kog krila Dubrovnik o vojno-politi&#269;koj situaciji na podru&#269;ju Omi&#353;a, Hvara i Sinja u vremenu od 3. do 13. prosinca</td><td align=right>960</td></tr>
<tr><td align="right">428.</td><td>Izvje&#353;taj Oru&#382;ni&#269;ke postaje Vitina od 21. prosinca 1941. Kotarskoj oblasti Ljubu&#353;ki o namjerama komunista s Makarskog i Metkovi&#263;kog kotara da izazovu nered u vrijeme bo&#382;i&#269;nih praznika</td><td align=right>964</td></tr>
<tr><td align="right">429.</td><td>Brzojav velikog &#382;upana u Omi&#353;u od 22. prosinca 1941. Ministarstvu unutra&#353;njih poslova NDH o napadu partizana na &#382;andarmerijsku stanicu Panj</td><td align=right>966</td></tr>
<tr><td align="right">430.</td><td>Izvje&#353;taj Zapovjedni&#353;tva oru&#382;ni&#269;kog krila Dubrovnik od 22. prosinca 1941. o vojno-politi&#269;koj situaciji na podru&#269;ju Dubrovnika u vremenu od 2. do 22. prosinca</td><td align=right>967</td></tr>
<tr><td align="right">431.</td><td>Izvje&#353;taj Velike &#382;upe Bribir i Sidraga u Kninu od 23. prosinca 1941. poglavniku NDH Anti Paveli&#263;u o napadu &#269;etnika na Oru&#382;ni&#269;ku postaju u selu &#352;tikovo</td><td align=right>972</td></tr>

</td><td colspan=2>&nbsp&nbsp&nbsp&nbsp<i>Kazalo li&#269;nih i geografskih imena</i></td><td align=right>975</td></tr>





<tr><td colspan=3><CENTER><TABLE border="1"><TR><TD><a href="/"><b>BIBLIOTEKA</b></a></TD></TR></TABLE></CENTER>
</TABLE>
</div>
</body>
</html>
