<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<title>SJEVEROZAPADNA HRVATSKA U NARODNOOSLOBODILA&#268;KOJ BORBI I SOCIJALISTI&#268;KOJ REVOLUCIJI 1941-1945, GRA&#272;A: knjiga 8: 1. sije&#269;anj-15. o&#382;ujak 1944.</title>
<style type="text/css">
<!--
@import url(/normal.css);
-->
</style>
</head>
<body>
<br><b class=bigTitle>SJEVEROZAPADNA HRVATSKA U NARODNOOSLOBODILA&#268;KOJ BORBI I SOCIJALISTI&#268;KOJ REVOLUCIJI 1941-1945, GRA&#272;A: knjiga 8: 1. sije&#269;anj-15. o&#382;ujak 1944.</b>
<br>
<CENTER><TABLE border="1"><TR><TD><a href="/"><b>BIBLIOTEKA</b></a></TD></TR></TABLE></CENTER>

<div class=BELITASTER>
<table width="100%" border=1 style="background-image:url(/temp/9464_by.jpg);">
<tr><td align="center"><b> *  *  * </b></td></tr>
      <tr><td align=center><a href="/zb/4_22_8.pdf"><b class=bigTitle> * cijela knjiga * </b></a></td></tr>
<tr><td align="center"><b> *  *  * </b></td></tr>
<tr><td align="center"><a href="4_22_8_2.pdf"><b class=bigTitle>kazalo</b></a></td></tr>
<tr><td align="center"><a href="4_22_8_0.pdf"><b class=bigTitle>sadr&#382;aj</b></a></td></tr>
<tr><td align="center"><b> *  *  * </b></td></tr>
</TABLE>
<table width="100%" border=1>
<tr><td colspan=4 bgcolor="#c0c0c0"><b>sadr&#382;aj</b></td></tr>
<tr><td bgcolor="#a0a0a0"><b>rb</b></td><td bgcolor="#a0a0a0"><b>datum</b></td><td bgcolor="#a0a0a0"><b>opis dokumenta</b></td><td align="right" bgcolor="#a0a0a0"><b>stranica</b></td></tr>

<tr><td colspan=3>Predgovor</td><td align=right>5</td></tr>
<tr><td colspan=3>Skra&#263;enice</td><td align=right>7</td></tr>
<tr><td align=right>1.</td><td>1944, sije&#269;anj 1.</td><td>Nare&#273;enje &#352;taba Druge operativne zone NOV i PO Hrvatske Bjelovarskome NOP odredu za rad u oslobo&#273;enom &#272;ur&#273;evcu, te za dalje akcije na komunikaciji Bjelovar - Kri&#382;evci.</td><td align=right>10</td></tr>
<tr><td align=right>2.</td><td>1944, sije&#269;anj 2.</td><td>Izvje&#353;taj politkomesara Zagorskoga NOP odreda politkomesaru Druge operativne zone NOV i PO Hrvatske o politi&#269;kom stanju i radu u odredu, prehrani i zdravlju boraca, te zapa&#382;anja o stanju u krajevima kroz koje je odred prolazio.</td><td align=right>12</td></tr>
<tr><td align=right>3.</td><td>1944, sije&#269;anj 3.</td><td>Depe&#353;a &#352;taba Druge operativne zone NOV i PO Hrvatske Centralnome komitetu KP Hrvatske o uspje&#353;noj mobilizaciji ljudstva u jedinice NOV potkraj 1943. godine</td><td align=right>21</td></tr>
<tr><td align=right>4.</td><td>1944, sije&#269;anj 3.</td><td>Izvje&#353;taj Kotarskoga komiteta KPH Pisarovina Okru&#382;nome komitetu KPH Pokuplje s redovne sjednice na kojoj je razmotreno organizacijsko stanje i rad &#269;lanova Partije, SKOJ-a, N00, AF&#381; u op&#263;inama Pokupsko, Pisarovina Kupinec, Kup&#269;ina i Re&#269;ica.</td><td align=right>22</td></tr>
<tr><td align=right>5.</td><td>1944, sije&#269;anj 3.</td><td>Izvje&#353;taj Kotarskoga komiteta KPH Pisarovina Okru&#382;nome komitetu KPH Pokuplje o plja&#269;ki Nijemaca i usta&#353;a na podru&#269;ju Pokupskog, Pisarovine, Kupinca, Donje Kup&#269;ine, &#352;i&#353;ljavi&#263;a i Re&#269;ice.</td><td align=right>28</td></tr>
<tr><td align=right>6.</td><td>1944, sije&#269;anj 3.</td><td>Izvje&#353;taj &#352;taba Zagorskoga NOP odreda &#352;tabu Druge operativne zone NOV i POH o akcijama odreda u drugoj polovini prosinca 1943. godine.</td><td align=right>31</td></tr>
<tr><td align=right>7.</td><td>1944, sije&#269;anj 5, Krapina</td><td>Izvje&#353;taj Okru&#382;noga komiteta KPH Krapina Oblasnome komitetu KPH za zagreba&#269;ku oblast o prilikama i raspolo&#382;enju naroda u Zagorju nakon odlaska njema&#269;ke vojske</td><td align=right>40</td></tr>
<tr><td align=right>8.</td><td>1944, sije&#269;anj 5.</td><td>Naredba &#352;taba Druge operativne zone NOV i PO Hrvatske o formiranju Komande bjelovarskoga podru&#269;ja i Komande mjesta &#272;ur&#273;evac.</td><td align=right>42</td></tr>
<tr><td align=right>9.</td><td>1944, sije&#269;anj 6.</td><td>Izvje&#353;taj Oblasnoga komiteta KPH za zagreba&#269;ku oblast Povjerenstvu CK KPH za sjevernu Hrvatsku o odjeku odluka Drugoga zasjedanja AVNOJ-a, o kretanju neprijateljske vojske, o formiranju novih jedinica te o pripremi masovne mobilizacije u kotarima Koprivnici i &#272;ur&#273;evcu</td><td align=right>44</td></tr>
<tr><td align=right>10.</td><td>1944, sije&#269;anj 6.</td><td>Izvje&#353;taj Oblasnoga komiteta SKOJ-a za zagreba&#269;ku oblast Oblasnome komitetu KPH za zagreba&#269;ku oblast o politi&#269;koj situaciji i organizacijskom stanju organizacije SKOJ-a i USAOH-a na podru&#269;ju oblasti.</td><td align=right>48</td></tr>
<tr><td align=right>11.</td><td>1944, sije&#269;anj 7, Zagreb</td><td>Izvje&#353;taj Milana Mi&#353;kovi&#263;a Povjerenstvu CK KPH za sjevernu Hrvatsku o odjeku odluka Drugoga zasjedanja AVNOJ-a u Zagrebu, radu Mjesnoga komiteta, stanju u N00, AF&#381;-u i SKOJ-u.</td><td align=right>57</td></tr>
<tr><td align=right>12.</td><td>1944, sije&#269;anj 7.</td><td>Izvje&#353;taj Okru&#382;nog komiteta SKOJ-a za Pokuplje, Pokrajinskome komitetu SKOJ-a za Hrvatsku o radu omladinskih organizacija u kotarima.</td><td align=right>61</td></tr>
<tr><td align=right>13.</td><td>1944, sije&#269;anj 7.</td><td>Pismo Ivana &#352;ibla Vladimiru Mateti&#263;u o dogovoru s komandantom VI. korpusa NOVJ za zajedni&#269;ko djelovanje padu Vara&#382;dinskih Toplica, prijedlogu komandnog kadra za Komandu bjelovarskoga podru&#269;ja, te o nare&#273;enju Glavnoga &#353;taba za djelovanje jedinica Zone.</td><td align=right>66</td></tr>
<tr><td align=right>14.</td><td>1944, sije&#269;anj 7.</td><td>Izvje&#353;taj &#352;taba Druge NO brigade Druge operativne zone NOV i POH &#352;tabu Zone o akciji na prugu izme&#273;u Ivani&#263;a i Kri&#382;a.</td><td align=right>70</td></tr>
<tr><td align=right>15.</td><td>1944, sije&#269;anj 8, Zagreb</td><td>Izvje&#353;taj Mjesnoga komiteta KPH Zagreb Povjerenstvu CK KPH za sjevernu Hrvatsku o politi&#269;koj situaciji u Zagrebu i organizacijskom stanju partijske organizacije</td><td align=right>71</td></tr>
<tr><td align=right>16.</td><td>1944, sije&#269;anj 8.</td><td>Iz dnevnoga izvje&#353;taja Operativnoga odjela Glavnoga sto&#382;era domobranstva NDH o napadu jedinica NOV i PO Hrvatske na Zlatar .</td><td align=right>91</td></tr>
<tr><td align=right>17.</td><td>1944, sije&#269;anj 10.</td><td>Iz dnevnoga izvje&#353;taja Operativnog odjela Glavnoga sto&#382;era domobranstva NDH o akcijama partizana na podru&#269;ju sjeverozapadne Hrvatske.</td><td align=right>92</td></tr>
<tr><td align=right>18.</td><td>1944, sije&#269;anj 11.</td><td>Izvje&#353;taj Oblasnoga komiteta KPH za zagreba&#269;ku oblast Povjerenstvu CK KPH za sjevernu Hrvatsku o odjeku odluka Drugoga zasjedanja AVNOJ-a, neuspjeloj akciji na Zlatar, o mogu&#263;nostima mobilizacije, o radu pete kolone o kadrovskim promjenama u OK KPH Vara&#382;din te o stanju u Me&#273;imurju.</td><td align=right>93</td></tr>
<tr><td align=right>19.</td><td>1944, sije&#269;anj 11.</td><td>Izvje&#353;taj Vladimira Mateti&#263;a &#352;tabu Druge operativne zone NOV i POH o borbi za Zlatar i mobilizaciji u Hrvatskom zagorju.</td><td align=right>97</td></tr>
<tr><td align=right>20.</td><td>1944, sije&#269;anj 12.</td><td>Izvje&#353;taj &#352;taba Tridesetdruge divizije NOVJ &#352;tabu Druge operativne zone NOV i PO Hrvatske o napadu na Zlatar</td><td align=right>99</td></tr>
<tr><td align=right>21.</td><td>1944, sije&#269;anj 11.</td><td>Iz dnevnoga izvje&#353;taja Operativnoga odjela Glavnoga sto&#382;era domobranstva NDH o borbama jedinica NOV i PO Hrvatske kod Ludbre&#353;kog Ivanca, Zlatara, Dragani&#263;a i Kri&#382;evaca.</td><td align=right>103</td></tr>
<tr><td align=right>22.</td><td>1944, sije&#269;anj 12.</td><td>Izvje&#353;taj Okru&#382;noga komiteta SKOJ-a Krapina Okru&#382;nome komitetu KPH Krapina o politi&#269;koj situaciji i zadacima represalijama neprijatelja, organizacijskom stanju SKOJ-a i USAOH-a.</td><td align=right>104</td></tr>
<tr><td align=right>23.</td><td>1944, sije&#269;anj 12.</td><td>Izvje&#353;taj &#272;ure Uzelca Ekonomskome odjelu ZAVNOH-a o mogu&#263;nostima prebacivanja hrane iz Moslavine za Liku preko Banije .</td><td align=right>110</td></tr>
<tr><td align=right>24.</td><td>1944, sije&#269;anj 12, Sisak</td><td>Izvje&#353;taj Zapovjedni&#353;tva 1. oru&#382;ni&#269;ke pukovnije Ministarstvu unutra&#353;njih poslova za razdoblje od 26. prosinca do 11. sije&#269;nja 1944. godine.</td><td align=right>112</td></tr>
<tr><td align=right>25.</td><td>1944, sije&#269;anj 13.</td><td>Izvje&#353;taj Oblasnoga komiteta KPH za zagreba&#269;ku oblast Centralnome komitetu KP Hrvatske o politi&#269;koj situaciji u oblasti, teroru Ma&#273;ara u Me&#273;imurju, formiranju KK KPH Prelog, te problemima vezanima uz mobilizaciju u NOV.</td><td align=right>130</td></tr>
<tr><td align=right>26.</td><td>1944, sije&#269;anj 13.</td><td>Izvje&#353;taj Kotarskoga komiteta SKOJ-a Samobor Okru&#382;nome komitetu SKOJ-a Pokuplje o radu i organizacijskome stanju skojevske organizacije u kotaru.</td><td align=right>133</td></tr>
<tr><td align=right>27.</td><td>1944, sije&#269;anj 14.</td><td>Izvje&#353;taj Okru&#382;noga narodnooslobodila&#269;kog odbora Zagreb ZAVNOH-u o politi&#269;koj situaciji i organizacijskom stanju N00 na okrugu .</td><td align=right>136</td></tr>
<tr><td align=right>28.</td><td>1944, sije&#269;anj 14.</td><td>Izvje&#353;taj &#352;taba Druge NO brigade Drugoj operativnoj zoni NOV i PO Hrvatske o borbama u prvoj polovini sije&#269;nja 1944. godine.</td><td align=right>138</td></tr>
<tr><td align=right>29.</td><td>1944, sije&#269;anj 14.</td><td>Izvje&#353;taj Mobil-centra Komande moslava&#269;kog podru&#269;ja Komandi podru&#269;ja o broju mobiliziranih dobrovoljaca u prvoj polovini sije&#269;nja.</td><td align=right>143</td></tr>
<tr><td align=right>30.</td><td>1944, sije&#269;anj 15.</td><td>Operativni izvje&#353;taj &#352;taba Moslava&#269;kog NOP odreda &#352;tabu Druge operativne zone NOV i POH za prvu polovinu sije&#269;nja 1944. godine.</td><td align=right>144</td></tr>
<tr><td align=right>31.</td><td>1944, sije&#269;anj 15.</td><td>Izvje&#353;taj Zapovjedni&#353;tva usta&#353;a - Glavnoga usta&#353;kog stana Ministarstvu unutra&#353;njih poslova o hap&#353;enju i vje&#353;anju Ignaca Haramba&#353;i&#263;a i Juraja Cvetkovi&#263;a od strane njema&#269;ke vojske.</td><td align=right>147</td></tr>
<tr><td align=right>32.</td><td>1944, sije&#269;anj 17.</td><td>Izvje&#353;taj Okru&#382;noga komiteta SKOJ-a &#268;azma Oblasnome komitetu SKOJ-a za zagreba&#269;ku oblast o politi&#269;koj situaciji u okrugu, organizacijskom stanju SKOJ-a i USAOH-a, o vojsci i Agitpropu.</td><td align=right>149</td></tr>
<tr><td align=right>33.</td><td>1944, sije&#269;anj 18, Pokuplje</td><td>Izvje&#353;taj Okru&#382;noga komiteta KPH Pokuplje Centralnome komitetu KP Hrvatske, o mobilizaciji u kotarevima Pisarovina i Velika Gorica i o ofanzivi neprijatelja na podru&#269;ju &#381;umberka .</td><td align=right>157</td></tr>
<tr><td align=right>34.</td><td>1944, sije&#269;anj 18.</td><td>Izvje&#353;taj Mjesnoga N00 Zagreb ZAVNOH-u o politi&#269;kom i organizacijskom stanju u NOO grada Zagreba u prosincu 1943. godine.</td><td align=right>158</td></tr>
<tr><td align=right>35.</td><td>1944, sije&#269;anj 18.</td><td>Informativni izvje&#353;taj &#352;taba Druge operativne zone NOV i PO Hrvatske Glavnome &#353;tabu NOV i PO Hrvatske o brojnom stanju i naoru&#382;anju neprijateljskih snaga na podru&#269;ju zone.</td><td align=right>165</td></tr>
<tr><td align=right>36.</td><td>1944, sije&#269;anj 19.</td><td>Izvje&#353;taj Okru&#382;nog komiteta KPH Krapina Oblasnome komitetu KPH za zagreba&#269;ku oblast o politi&#269;koj situaciji u okrugu, organizacijskom stanju partije, SKOJ-a, NOO AF&#381;, te o vojsci i agitpropu.</td><td align=right>174</td></tr>
<tr><td align=right>37.</td><td>1944, sije&#269;anj 19.</td><td>Iz Naredbe &#352;taba Desetoga korpusa "Zagreba&#269;koga" NOV i PO Jugoslavije o formiranju Desetoga korpusa, I. i II. divizije i Zapadne grupe partizanskih odreda Hrvatske</td><td align=right>182</td></tr>
<tr><td align=right>38.</td><td>1944, sije&#269;anj 20.</td><td>Iz dnevnoga izvje&#353;taja Operativnoga odjela Glavnoga sto&#382;era domobranstva NDH o borbama s jedinicama NOV i PO Hrvatske kod Svibovca i Kutine.</td><td align=right>184</td></tr>
<tr><td align=right>39.</td><td>1944, sije&#269;anj 21.</td><td>Izvje&#353;taj Kotarskoga komiteta KPH Jastrebarsko Okru&#382;nome komitetu KPH Pokuplje o akciji i plja&#269;ki neprijatelja na podru&#269;ju jastrebarskog kotara.</td><td align=right>185</td></tr>
<tr><td align=right>40.</td><td>1944, sije&#269;anj 21, &#268;azma</td><td>Proglas s konferencije gospodarskih i tehni&#269;kih .stru&#269;njaka odr&#382;ane u &#268;azmi 21. sije&#269;nja 1944. godine.</td><td align=right>187</td></tr>
<tr><td align=right>41.</td><td>1944, sije&#269;anj 22.</td><td>Izvje&#353;taj Okru&#382;noga komiteta KPH &#268;azma Oblasnome komitetu KPH za zagreba&#269;ku oblast o politi&#269;koj situaciji na okrugu i organizacijskom stanju partije, SKOJ-a USAOH-a, NOO, AF&#381; za sije&#269;anj 1944. godine.</td><td align=right>189</td></tr>
<tr><td align=right>42.</td><td>1944, sije&#269;anj 22.</td><td>Izvje&#353;taj Okru&#382;noga NOO Moslavina ZAVNOH-u o kampanji za popularizaciju odluka AVNOJ-a u gare&#353;ni&#269;kome &#269;azmanskome i kutinskom kotaru .</td><td align=right>206</td></tr>
<tr><td align=right>43.</td><td>1944, sije&#269;anj 24.</td><td>Iz dnevnog izvje&#353;taja Operativnoga odjela Glavnoga sto&#382;era domobranstva NDH o napadu jedinica NOV i PO Hrvatske na Bosiljevo, Lekenik i Kokinac.</td><td align=right>209</td></tr>
<tr><td align=right>44.</td><td>1944, sije&#269;anj 26.</td><td>Izvje&#353;taj Otsjeka za vojne vlasti u pozadini Desetoga korpusa "Zagreba&#269;koga" NOV i POJ &#352;tabu desetoga korpusa o stanju i politi&#269;kome radu Komande podru&#269;ja sekcija i komandi mjesta.</td><td align=right>210</td></tr>
<tr><td align=right>45.</td><td>1944, sije&#269;anj 26.</td><td>Izvje&#353;taj Komande &#382;umbera&#269;koga podru&#269;ja &#352;tabu Zumbera&#269;ko-posavskoga sektora o politi&#269;koj situaciji te radu odjseka komande za razdoblje 10 - 25. sije&#269;nja 1944. godine</td><td align=right>219</td></tr>
<tr><td align=right>46.</td><td>1944, sije&#269;anj 26, Sisak</td><td>Izvje&#353;taj Zapovjedni&#353;tva 1. oru&#382;ni&#269;ke pukovnije Ministarstvu unutra&#353;njih poslova za razdoblje od 11. od 26. sije&#269;nja 1944. godine.</td><td align=right>223</td></tr>
<tr><td align=right>47.</td><td>1944, sije&#269;anj 26.</td><td>Donja Stubica Izvje&#353;taj Kotarske oblasti Donja Stubica Velikoj &#382;upi Prigorje o strijeljanju i hap&#353;enju stanovni&#353;tva u op&#263;inama Gornja Stubica i Zelina.</td><td align=right>242</td></tr>
<tr><td align=right>48.</td><td>1944, sije&#269;anj 27, Bjelovar</td><td>Izvje&#353;taj Okru&#382;noga komiteta KPH Bjelovar Oblasnome komitetu KPH za zagreba&#269;ku oblast o preseljenju Okru&#382;noga komiteta u Borovljane te o politi&#269;koj situaciji u kotarima Kri&#382;evci i &#272;ur&#273;evac.</td><td align=right>246</td></tr>
<tr><td align=right>49.</td><td>1944, sije&#269;anj 28.</td><td>Izvje&#353;taj Kotarskoga komiteta KPH Krapina Okru&#382;nome komitetu KPH Krapina o politi&#269;koj situaciji i organizacijskom stanju Partije, SKOJ-a, USAOH-a, NOO, AFZ te o vojsci, akcijama i agitpropu.</td><td align=right>247</td></tr>
<tr><td align=right>50.</td><td>1944, sije&#269;anj 28.</td><td>Izvje&#353;taj Okru&#382;noga komiteta SKOJ-a Vara&#382;din Oblasnome komitetu SKOJ-a za zagreba&#269;ku oblast o politi&#269;koj situaciji me&#273;u omladinom, organizacijskome stanju SKOJ-a i USAOH-a, te o vojsci i radu agitpropa.</td><td align=right>255</td></tr>
<tr><td align=right>51.</td><td>1944, sije&#269;anj 28.</td><td>Pismo &#352;taba Turopoljsko-posavskoga NOP odreda Okru&#382;nome komitetu KPH Pokuplje o mjerama koje se poduzimaju za spre&#269;avanje plja&#269;ke i prodiranje neprijatelja te o te&#353;ko&#263;ama u postavljanju zasjeda .</td><td align=right>269</td></tr>
<tr><td align=right>52.</td><td>1944, sije&#269;anj 28.</td><td>Operativni izvje&#353;taj &#352;taba Zagorskoga NOP odreda &#352;tabu Druge operativne zone NOV i PO Hrvatske za sije&#269;anj 1944. godine.</td><td align=right>271</td></tr>
<tr><td align=right>53.</td><td>1944, sije&#269;anj 28.</td><td>Izvje&#353;taj &#352;taba Prvoga bataljona &#352;tabu Zumbera&#269;ko-pokupskoga NOP odreda o borbi s usta&#353;ama i Nijemcima kod Vratnika.</td><td align=right>281</td></tr>
<tr><td align=right>54.</td><td>1944, sije&#269;anj 28, Zagreb</td><td>Izvje&#353;taj Ministarstva zdravstva i udru&#382;be Ministarstvu vanjskih poslova NDH o odvo&#273;enju stanovni&#353;tva na rad u Njema&#269;ku od strane njema&#269;ke vojske.</td><td align=right>283</td></tr>
<tr><td align=right>55.</td><td>1944, sije&#269;anj 29.</td><td>Pismo Oblasnoga komiteta KPH za zagreba&#269;ku oblast okru&#382;nim komitetima na teritoriju oblasti o zna&#269;enju formiranja i potrebi populariziranja Desetoga korpusa "Zagreba&#269;kog" NOV i POJ.</td><td align=right>286</td></tr>
<tr><td align=right>56.</td><td>1944, sije&#269;anj 29.</td><td>Izvje&#353;taj Kotarskoga komiteta KPH Zlatar Okru&#382;nome komitetu KPH Krapina o politi&#269;kom stanju u kotaru i organizacijskom stanju komiteta.</td><td align=right>288</td></tr>
<tr><td align=right>57.</td><td>1944, sije&#269;anj 30.</td><td>Izvje&#353;taj Kotarskoga komiteta KPH Samobor Okru&#382;nome komitetu KPH Pokuplje sa sastanka kotarskoga komiteta.</td><td align=right>294</td></tr>
<tr><td align=right>58.</td><td>1944, sije&#269;anj 31.</td><td>Izvje&#353;taj &#352;taba Obrazovnoga bataljona &#352;tabu Desetoga korpusa "Zagreba&#269;kog" NOVJ o akcijama tog bataljona te o uo&#269;enim slabostima u politi&#269;kom radu s novomobiliziranim borcima.</td><td align=right>297</td></tr>
<tr><td align=right>59.</td><td>1944, sije&#269;nja 31.</td><td>Iz dnevnog izvje&#353;taja Operativnoga odjela Glavnoga sto&#382;era domobranstva NDH o napadu jedinica NOV i PO Hrvatske na &#381;abno i o borbama kod &#268;azme i Siska .</td><td align=right>299</td></tr>
<tr><td align=right>60.</td><td>1944, kraj sije&#269;nja</td><td>Proglas &#352;taba Desetoga korpusa NOV i POJ narodu sjeverne Hrvatske prilikom osnivanja korpusa.</td><td align=right>300</td></tr>
<tr><td align=right>61.</td><td>1944, velja&#269;a 2.</td><td>Zapisnik s Prve konferencije AFZ op&#263;ine Plav&#353;inec</td><td align=right>303</td></tr>
<tr><td align=right>62.</td><td>1944, velja&#269;a 2. </td><td>Izvje&#353;taj &#352;taba Zapadne grupe partizanskih odreda Hrvatske &#352;tabu Desetoga korpusa "Zagreba&#269;kog" NOV i PO Hrvatske o borbama i rasporedu snaga odreda, o popuni komandnog kadra i mobilizaciji u Zagorju .</td><td align=right>304</td></tr>
<tr><td align=right>63.</td><td>1944, velja&#269;a 2.</td><td>Izvje&#353;taj Odsjeka za vojne vlasti u pozadini Desetog korpusa "Zagreba&#269;kog" NOV i PO Jugoslavije pomo&#263;niku na&#269;elnika Desetoga korpusa o radu Komande Bjelovarskog podru&#269;ja i odnosu komande i Bjelovarskoga NOP odreda.</td><td align=right>306</td></tr>
<tr><td align=right>64.</td><td>1944, velja&#269;a 4, Vara&#382;din</td><td>Izvje&#353;taj Okru&#382;noga komiteta KPH Vara&#382;din Oblasnome komitetu KPH za zagreba&#269;ku oblast o politi&#269;koj situaciji radu i organizacijskom stanju partijske organizacije SKOJ-a, USAOH-a, NOO, AFZ u kotarima, u Komandi podru&#269;ja i u Kalni&#269;kome partizanskom odredu.</td><td align=right>308</td></tr>
<tr><td align=right>65.</td><td>1944, velja&#269;a 4.</td><td>Izvje&#353;taj Okru&#382;noga NOO Bjelovar ZAVNOH-u o politi&#269;koj situaciji, organizacijskom stanju i radu tajni&#353;tva, komisija i odjela</td><td align=right>319</td></tr>
<tr><td align=right>66.</td><td>1944, velja&#269;a 5, Zagreb</td><td>Izvje&#353;taj Mjesnoga komiteta KPH Zagreb Povjerenstvu CK KPH za sjevernu Hrvatsku o izvr&#353;avanju postavljenih zadataka i organizacijskom stanju organizacija u sije&#269;nju 1944. godine</td><td align=right>333</td></tr>
<tr><td align=right>67.</td><td>1944, sije&#269;anj 1 - velja&#269;a 6. </td><td>Iz ratnog dnevnika Toneta Vidmara o pokretu &#268;etrnaeste divizije NOV i PO Jugoslavije preko Zumberka, Moslavine i Hrvatskog zagorja na sektor &#352;tajerske</td><td align=right>351</td></tr>
<tr><td align=right>68.</td><td>1944, velja&#269;a 7, Zagreb</td><td>Pismo Milana Mi&#353;kovi&#263;a Povjerenstvu CK KPH za sjevernu Hrvatsku o radu Mjesnoga komiteta KPH Zagreb u sije&#269;nju 1944. Godine</td><td align=right>356</td></tr>
<tr><td align=right>69.</td><td>1944, velja&#269;a 7. </td><td>Pismo Oblasnoga komiteta KPH za zagreba&#269;ku oblast okru&#382;nim komitetima KPH o potrebi popularizacije odluke II zasjedanja AVNOJ-a i obavezi okru&#382;nih NOO da o tome informiraju ZAVNOH</td><td align=right>359</td></tr>
<tr><td align=right>70.</td><td>1944, velja&#269;a 7. </td><td>Zapisnik sa plenarne sjednice Okru&#382;noga NOO Pokuplje</td><td align=right>360</td></tr>
<tr><td align=right>71.</td><td>1944, velja&#269;a 7. </td><td>Izvje&#353;taj &#352;taba Desetoga korpusa "Zagreba&#269;koga" NOV i PO Jugoslavije politkomesaru Glavnoga &#352;taba NOV i PO Hrvatske o stanju i politi&#269;kom radu u jedinicama komandama podru&#269;ja i u &#353;tabovima</td><td align=right>367</td></tr>
<tr><td align=right>72.</td><td>1944, velja&#269;a 8. </td><td>Pismo Oblasnoga komiteta KPH za zagreba&#269;ku oblast Okru&#382;nome komitetu KPH Krapina s uputama za dalji Rad</td><td align=right>376</td></tr>
<tr><td align=right>73.</td><td>1944, velja&#269;a 8, Zagreb</td><td>Dopis Zapovjedni&#353;tva postrojnika Glavnoga usta&#353;kog stana Zapovjedni&#353;tvu upravnog savezni&#269;ara u kojem obavje&#353;tava da je Ministarstvo unutarnjih poslova osnovalo Institut za partizansko pitanje u Hrvatskoj</td><td align=right>380</td></tr>
<tr><td align=right>74.</td><td>1944, velja&#269;a 9. </td><td>Izvje&#353;taj &#352;taba Tridesettre&#263;e divizije NOVJ &#352;tabu Desetoga korpusa "Zagreba&#269;kog" NOV i POJ o operativnome djelovanju od 1. do 10. velja&#269;e 1944. Godine</td><td align=right>381</td></tr>
<tr><td align=right>75.</td><td>1944, velja&#269;a 10.</td><td>Izvje&#353;taj Milke Kataleni&#263;, &#269;lana Kotarskog odbora AF&#381; Krapina, Kotarskome komitetu KPH Krapina o radu od 28. sije&#269;nja do 10. velja&#269;e 1944. godine.</td><td align=right>387</td></tr>
<tr><td align=right>76.</td><td>1944, velja&#269;a 10, Zagreb</td><td>Izvje&#353;taj Velike &#382;upe Prigorje Ministarstvu unutarnjih poslova o rekviriranju stoke od strane Kozaka u Klari</td><td align=right>389</td></tr>
<tr><td align=right>77.</td><td>1944, velja&#269;a 11.</td><td>Izvje&#353;taj Okru&#382;noga komiteta KPH Zagreb Oblasnome komitetu KPH za zagreba&#269;ku oblast o politi&#269;koj situaciji na okrugu i organizacijskom stanju partijskih i skojevskih organizacija, AF&#381;, N00, o mobilizaciji i Agitpropu .</td><td align=right>390</td></tr>
<tr><td align=right>78.</td><td>1944, velja&#269;a 12, Sisak</td><td>Izvje&#353;taj Kotarskoga komiteta KPH Sisak Okru&#382;nome komitetu KPH Pokuplje o politi&#269;koj situaciji i o radu partijske organizacije.</td><td align=right>400</td></tr>
<tr><td align=right>79.</td><td>1944, velja&#269;a 12, Sisak</td><td>Izvje&#353;taj Zapovjedni&#353;tva 1. oru&#382;ni&#269;ke pukovnije Ministarstvu unutra&#353;njih poslova za razdoblje od 26. sije&#269;nja do 11. velja&#269;e 1944. godine.</td><td align=right>403</td></tr>
<tr><td align=right>80.</td><td>1944, velja&#269;a 13.</td><td>Izvje&#353;taj Kotarskoga komiteta KPH Velika Gorica Okru&#382;nome komitetu KPH Pokuplje o politi&#269;koj situaciji organizacijskom stanju te radu NOO.</td><td align=right>421</td></tr>
<tr><td align=right>81.</td><td>1944, velja&#269;a 13.</td><td>Izvje&#353;taj Kotarskoga komiteta SKOJ-a Bjelovar Okru&#382;nome komitetu SKOJ-a Bjelovar o te&#353;koj politi&#269;koj situaciji uslijed ofenzive neprijatelja te o radu op&#263;inskih i kotarskoga komiteta .</td><td align=right>424</td></tr>
<tr><td align=right>82.</td><td>1944, velja&#269;a 13.</td><td>Izvje&#353;taj Informativnoga otsjeka Glavnoga &#353;taba NOV i PO Hrvatske o rezultatima borbi jedinica X. korpusa "Zagreba&#269;koga" u 1943. godini.</td><td align=right>427</td></tr>
<tr><td align=right>83.</td><td>1944, velja&#269;a 14.</td><td>Izvje&#353;taj politkomesara Zapadne grupe NOP odreda politkomesaru Desetoga korpusa NOV i POJ o radu partijske organizacije u Zagreba&#269;kome i Zagorskome NOP odredu ishrani i zdravlju boraca, radu &#353;tabova odreda, osnivanju Udarnoga bataljona, te radu NOO na terenu kojim su se odredi kretali.</td><td align=right>428</td></tr>
<tr><td align=right>84.</td><td>1944, sredina velja&#269;e</td><td>Sumarni prikaz posljedica neprijateljske ofenzive na podru&#269;ju Kalnika u velja&#269;i 1944. godine.</td><td align=right>443</td></tr>
<tr><td align=right>85.</td><td>1944, velja&#269;a 16, Zagreb</td><td>Iz dnevnoga izvje&#353;taja Operativnoga odjela Glavnoga sto&#382;era domobranstva o zauze&#263;u Koprivnice</td><td align=right>444</td></tr>
<tr><td align=right>86.</td><td>1944, velja&#269;a 17 - 19, &#268;azma</td><td>Zapisnik i referati sa savjetovanja partijskih organizacija sjeverne Hrvatske, koje je u organizaciji Povjerenstva CK KPH za sjevernu Hrvatsku odr&#382;ano u &#268;azmi od 17. do 19. velja&#269;e 1944. godine.</td><td align=right>445</td></tr>
<tr><td align=right>87.</td><td>1944, velja&#269;a 17.</td><td>Izvje&#353;taj Kotarskoga komiteta KPH Jastrebarsko Okru&#382;nome komitetu KPH Pokuplje o politi&#269;koj situaciji u kotaru i reorganizaciji partijske organizacije.</td><td align=right>544</td></tr>
<tr><td align=right>88.</td><td>1944, velja&#269;a 17.</td><td>Izvje&#353;taj Vice Zaninovi&#263;a Prosvjetnome odjelu ZAVNOH-a o stanju i organizaciji &#353;kolstva u okruzima gornje Hrvatske.</td><td align=right>547</td></tr>
<tr><td align=right>89.</td><td>1944, velja&#269;a 18.</td><td>Izvje&#353;taj Drage Bjelanovi&#263;a, &#269;lana KK KPH Sv. Ivan Zelina Okru&#382;nome komitetu KPH Zagreb o ofenzivi usta&#353;a u zelinskom kotaru i nesnala&#382;enju partijske organizacije</td><td align=right>555</td></tr>
<tr><td align=right>90.</td><td>1944, velja&#269;a 18.</td><td>Izvje&#353;taj Kotarskoga komiteta SKOJ-a Velika Gorica Okru&#382;nome komitetu SKOJ-a Pokuplje o organizacijskom stanju SKOJ-a i USAOH-a, politi&#269;koj situaciji u kotaru radu agitpropa i mobilizaciji.</td><td align=right>556</td></tr>
<tr><td align=right>91.</td><td>1944, velja&#269;a 18.</td><td>Okru&#382;nica &#352;taba Desetoga korpusa "Zagreba&#269;kog" NOV i POJ podre&#273;enim jedinicama o uo&#269;enim slabostima prilikom neprijateljske ofenzive na Kalnik.</td><td align=right>561</td></tr>
<tr><td align=right>92.</td><td>1944, velja&#269;a 19.</td><td>Operativni izvje&#353;taj &#352;taba Tridesetdruge divizije NOVJ &#352;tabu Desetoga korpusa "Zagreba&#269;koga" NOV i POJ o akcijama brigade od 18. sije&#269;nja do 18. velja&#269;e 1944. godine</td><td align=right>565</td></tr>
<tr><td align=right>93.</td><td>1944, velja&#269;a 19.</td><td>Izvje&#353;taj zamjenika sekretara SKOJ-a NO brigade "Matija Gubec" o radu i organizacijskom stanju omladinske organizacije, kulturno-prosvjetnome i vojnom radu te o zdravstvenom stanju .</td><td align=right>569</td></tr>
<tr><td align=right>94.</td><td>1944, velja&#269;a 20.</td><td>Zapisnik Kotarskoga NOO Pregrada, upu&#263;en Okru&#382;nome NOO Krapina, sa sjednice odr&#382;ane 18. velja&#269;e 1944. godine.</td><td align=right>573</td></tr>
<tr><td align=right>95.</td><td>1944, velja&#269;a 21.</td><td>Izvje&#353;taj Kotarskoga komiteta KPH Bjelovar Okru&#382;nome komitetu KPH Bjelovar o politi&#269;koj situaciji, radu partijske organizacije, stanju u SKOJ-u, radu NOO, te stanju u partizanskim &#269;etama.</td><td align=right>579</td></tr>
<tr><td align=right>96.</td><td>1944, velja&#269;a 23, Moslavina</td><td>Izvje&#353;taj &#272;ure Uzelca, vije&#263;nika ZAVNOH-a Ekonomskome odjelu ZAVNOH-a o odr&#382;anoj konferenciji NOO-a sjeverne Hrvatske i sastanku gospodarskih i tehni&#269;kih stru&#269;njaka, te o radu ekonomskih odjela pri ONOO-ima .</td><td align=right>585</td></tr>
<tr><td align=right>97.</td><td>1944, velja&#269;a 23.</td><td>Izvje&#353;taj &#352;taba Trideset&#269;etvrte divizije NOVJ &#352;tabu &#268;etvrtoga korpusa NOV i POJ o borbama kod Kra&#353;i&#263;a, Pribi&#263;a i Hr&#382;enjaka.</td><td align=right>591</td></tr>
<tr><td align=right>98.</td><td>1944, velja&#269;a 23, Zagreb</td><td>Dnevni izvje&#353;taj Operativnoga odjela Ministarstva oru&#382;anih snaga NDH o posljedicama bombardiranja Zagreba te akcijama jedinica NOV i PO Hrvatske oko Zagreba</td><td align=right>595</td></tr>
<tr><td align=right>99.</td><td>1944, velj a&#269;a 24.</td><td>Izvje&#353;taj partijske jedinice Radoboj Kotarskome komitetu KPH Krapina o politi&#269;koj situaciji u op&#263;ini i radu partijske organizacije.</td><td align=right>596</td></tr>
<tr><td align=right>100.</td><td>1944, velja&#269;a 25.</td><td>Izvje&#353;taj Okru&#382;noga komiteta KPH Bjelovar Oblasnome komitetu KPH za zagreba&#269;ku oblast o politi&#269;kim prilikama na terenu, organizacijskom stanju i radu partijske organizacije.</td><td align=right>600</td></tr>
<tr><td align=right>101.</td><td>1944, velja&#269;a 25.</td><td>Izvje&#353;taj Okru&#382;noga komiteta KPH &#268;azma Oblasnome komitetu KPH za zagreba&#269;ku oblast o politi&#269;koj situaciji u okrugu, o radu i organizacijskom stanju partijske organizacije SKOJ-a, USAOH, NOO, AFZ, o vojsci, Agitpropu te zaklju&#269;cima plenuma Okru&#382;noga komiteta.</td><td align=right>611</td></tr>
<tr><td align=right>102.</td><td>1944, velja&#269;a 25.</td><td>Izvje&#353;taj Okru&#382;noga komiteta SKOJ-a Bjelovar Oblasnome komitetu SKOJ-a za zagreba&#269;ku oblast o pogor&#353;avanju politi&#269;ke situacije, zastoju mobilizacije te radu i organizacijskom stanju u kotarevima i Bjelovarskom NOP odredu.</td><td align=right>624</td></tr>
<tr><td align=right>103.</td><td>1944, velja&#269;a 25.</td><td>Zapisnik Kotarskoga NOO Pregrada upu&#263;en Okru&#382;nome NOO Krapina sa sjednice odr&#382;ane 25. velja&#269;e 1944. godine.</td><td align=right>632</td></tr>
<tr><td align=right>104.</td><td>1944, velja&#269;a 26.</td><td>Pismo Filipa Laku&#353;a, &#269;lana Izvr&#353;noga odbora ZAVNOH-a Andriji Heb rangu, sekretaru CK KPH o radu u Posavini Moslavini, Podravini i Po&#382;e&#353;koj kotlini, te o svojim razmi&#353;ljanjima u vezi s "pomirljivim" stavom Bo&#382;idara Magovca prema Ma&#269;eku.</td><td align=right>635</td></tr>
<tr><td align=right>105.</td><td>1944, velja&#269;a 26.</td><td>Izvje&#353;taj politi&#269;kog komesara Komande bjelovarskoga podru&#269;ja Okru&#382;nome komitetu KPH Bjelovar o partijskome radu u ustanovama podru&#269;ja.</td><td align=right>636</td></tr>
<tr><td align=right>106.</td><td>1944, velja&#269;a 26, Sisak</td><td>Izvje&#353;taj Zapovjedni&#353;tva Prve oru&#382;ni&#269;ke pukovnije Ministarstvu unutarnjih poslova o borbama protiv jedinica NOV na podru&#269;ju sjeverozapadne Hrvatske od 11. do 26. velja&#269;e 1944. godine.</td><td align=right>640</td></tr>
<tr><td align=right>107.</td><td>1944, velja&#269;a 27.</td><td>Izvje&#353;taj Oblasnoga komiteta KPH za zagreba&#269;ku oblast Povjerenstvu CK KPH za sjevernu Hrvatsku o neprijateljskoj ofenzivi na oslobo&#273;eni teritorij, o slabostima koje su tom prilikom pokazale organizacije NOP-a, te o sprezi biv&#353;ih HSS-ovaca i usta&#353;a.</td><td align=right>653</td></tr>
<tr><td align=right>108.</td><td>1944, velj a&#269;a 27. </td><td>Izvje&#353;taj Okru&#382;noga komiteta SKOJ-a Zagreb Oblasnome komitetu SKOJ-a za zagreba&#269;ku oblast o politi&#269;koj situaciji, organizacijskom stanju, agitaciji i propagandi na kotarima okruga.</td><td align=right>655</td></tr>
<tr><td align=right>109.</td><td>1944, velja&#269;a 27.</td><td>Operativni izvje&#353;taj &#352;taba Moslava&#269;koga NOP odreda &#352;tabu Tridesettre&#263;e divizije NOVJ za drugu polovinu velja&#269;e 1944. godine .</td><td align=right>662</td></tr>
<tr><td align=right>110.</td><td>1944, velja&#269;a 27.</td><td>Izvje&#353;taj Komande &#382;umbera&#269;koga podru&#269;ja Odsjeku za vojne vlasti u pozadini &#268;etvrtoga korpusa NOVJ o politi&#269;kom i ekonomskom stanju te radu pojedinih odsjeka komande.</td><td align=right>664</td></tr>
<tr><td align=right>111.</td><td>1944, velja&#269;a 29.</td><td>Okru&#382;nica Povjerenstva CK KPH za sjevernu Hrvatsku svim partijskim organizacijama u sjevernoj Hrvatskoj o zadacima u vezi aktualne politi&#269;ke situacije.</td><td align=right>669</td></tr>
<tr><td align=right>112.</td><td>1944, velja&#269;a 29, Desini&#263;</td><td>Izvje&#353;taj Op&#263;inskoga NOO Desini&#263; Okru&#382;nome komitetu KPH Krapina o slanju p&#353;enice i kukuruza.</td><td align=right>674</td></tr>
<tr><td align=right>113.</td><td>1944, velja&#269;a </td><td>Izvje&#353;taj Kotarskoga komiteta KPH &#381;umberak Okru&#382;nome komitetu KPH Pokuplje o politi&#269;koj situaciji na terenu i organizacijskom stanju Partije .</td><td align=right>674</td></tr>
<tr><td align=right>114.</td><td>1944, velja&#269;a (kraj) </td><td>Izvje&#353;taj Pokrajinskoga komiteta SKOJ-a za Hrvatsku Centralnome komitetu SKOJ-a o radu omladinske organizacije u sjevernoj Hrvatskoj.</td><td align=right>679</td></tr>
<tr><td align=right>115.</td><td>1944, velja&#269;a </td><td>Izvje&#353;taj Okru&#382;noga N00 Vara&#382;din ZAVNOH-u o politi&#269;koj situaciji u okrugu, razvoju, organizacijskom stanju i radu N00 .</td><td align=right>690</td></tr>
<tr><td align=right>116.</td><td>1944, o&#382;ujak 1.</td><td>Okru&#382;nica Povjerenstva CK KPH za sjevernu Hrvatsku svim partijskim organizacijama o zaklju&#269;cima partijskoga savjetovanja u &#268;azmi u vezi organizacijske strukture partijskih organizacija i zadacima partijskih organizacija u vezi s tim.</td><td align=right>717</td></tr>
<tr><td align=right>117.</td><td>1944, o&#382;ujak 1.</td><td>Izvje&#353;taj Okru&#382;noga komiteta KPH Krapina Oblasnome komitetu KPH za zagreba&#269;ku oblast o gubicima partizana u selu Hru&#353;kovici kraj Vrbovca i neprijateljskoj ofenzivi u Zagorju.</td><td align=right>722</td></tr>
<tr><td align=right>118.</td><td>1944, o&#382;ujak 1.</td><td>Izvje&#353;taj Kotarskoga komiteta KPH Kri&#382;evci Okru&#382;nome komitetu KPH Bjelovar o posljedicama neprijateljske ofenzive te o organizacijskom stanju komiteta</td><td align=right>726</td></tr>
<tr><td align=right>119.</td><td>1944, o&#382;ujak 1.</td><td>Nare&#273;enje &#352;taba Bjelovarskoga NOP odreda o formiranju Orova&#269;ke &#269;ete, &#268;elikove udarne grupe i Udarne grupe Plav&#353;inac te postavljanju rukovodilaca.</td><td align=right>729</td></tr>
<tr><td align=right>120.</td><td>1944, o&#382;ujak 1, Zagreb</td><td>Izvje&#353;taj Brzoga oklopa PTS-a Zapovjedni&#353;tvu PTS-a o &#269;i&#353;&#263;enju okoline Zagreba od partizana u prvoj polovini velja&#269;e 1944. godine.</td><td align=right>732</td></tr>
<tr><td align=right>121.</td><td>1944, o&#382;ujak 2.</td><td>Izvje&#353;taj Okru&#382;noga komiteta KPH Vara&#382;din Oblasnome komitetu KPH za zagreba&#269;ku oblast o posljedicama neprijateljske ofenzive na njihovom podru&#269;ju te o situaciji u Me&#273;imurju.</td><td align=right>734</td></tr>
<tr><td align=right>122.</td><td>1944, o&#382;ujak 2.</td><td>Izvje&#353;taj Kotarskoga komiteta KPH Pregrada Okru&#382;nome komitetu KPH Krapina o politi&#269;koj situaciji i organizacijskom stanju u komitetu.</td><td align=right>744</td></tr>
<tr><td align=right>123.</td><td>1944, o&#382;ujak 2.</td><td>Izvje&#353;taj Mjesnoga komiteta SKOJ-a Zagreb Oblasnome komitetu SKOJ-a za zagreba&#269;ku oblast o politi&#269;koj situaciji u Zagrebu, organizacijskom stanju i radu komiteta, srednjo&#353;kolskoga, radni&#269;koga i studentskog rukovodstva</td><td align=right>750</td></tr>
<tr><td align=right>124.</td><td>1944, o&#382;ujak 3.</td><td>Zapisnik sa sjednice Okru&#382;noga komiteta KPH Krapina na kojoj je razmotrena politi&#269;ka situacija, organizacijsko stanje partijske organizacije, SKOJ-a, N00 i AFZ te stanje u Zagorskome NOP odredu.</td><td align=right>756</td></tr>
<tr><td align=right>125.</td><td>1944, o&#382;ujak 3.</td><td>Izvje&#353;taj Okru&#382;noga komiteta KPH Pokuplje Centralnome komitetu KP Hrvatske o nastojanju da se partijskim konferencijama oja&#269;a i u&#269;vrsti rad partijske organizacije o ote&#382;anim uvjetima rada zbog brojnosti neprijateljskim posada, te o slabostima u radu N00 .</td><td align=right>761</td></tr>
<tr><td align=right>126.</td><td>1944, o&#382;ujak 3.</td><td>Izvje&#353;taj Kotarskoga komiteta KPH Koprivnica Okru&#382;nome komitetu KPH Bjelovar o te&#353;koj politi&#269;koj situaciji nakon ulaska usta&#353;a u Koprivnicu te o organizacijskom stanju.</td><td align=right>767</td></tr>
<tr><td align=right>127.</td><td>1944, o&#382;ujak 3.</td><td>Izvje&#353;taj Kotarskoga komiteta KPH Stubica Okru&#382;nome komitetu KPH Zagreb o politi&#269;koj situaciji u kotaru i organizacijskom stanju partijske organizacije .</td><td align=right>772</td></tr>
<tr><td align=right>128.</td><td>1944, o&#382;ujak 3.</td><td>Izvje&#353;taj Kotarskoga komiteta SKOJ-a Novi Marof Kotarskome komitetu KPH Novi Marof o organizacijskom stanju i radu op&#263;inskih komiteta.</td><td align=right>776</td></tr>
<tr><td align=right>129.</td><td>1944, o&#382;ujak 3.</td><td>Izvje&#353;taj Kalni&#269;koga NOP odreda &#352;tabu Desetoga korpusa NOV i POJ o akcijama izvedenima u velja&#269;i 1944. godine.</td><td align=right>778</td></tr>
<tr><td align=right>130.</td><td>1944, o&#382;ujak 3.</td><td>Izvje&#353;taj Komande bjelovarskoga podru&#269;ja &#352;tabu Desetoga korpusa "Zagreba&#269;koga" NOV i POJ o radu mlinova ko&#382;ara, kopanju zemunica za spremanje hrane te radu mehani&#269;ke i kova&#269;ke radionice .</td><td align=right>783</td></tr>
<tr><td align=right>131.</td><td>1944, o&#382;ujak 4.</td><td>Izvje&#353;taj zamjenika politkomesara Druge brigade Tridesettre&#263;e divizije NOVJ Oblasnome komitetu KPH za zagreba&#269;ku oblast o borbama od formiranja brigade, radu &#269;lanova &#352;taba, vojno-politi&#269;koj naobrazbi, kulturno-prosvjetnom radu te o organizacijskom stanju partijske i omladinske jedinice.</td><td align=right>788</td></tr>
<tr><td align=right>132.</td><td>1944, o&#382;ujak 5.</td><td>Zapisnik sa sjednice Politi&#269;koga biroa Centralnoga komiteta KPH na kojoj je razmotreno stanje u pojedinim oblastima, a utvr&#273;eni su i konkretni zadaci koje partijske organizacije trebaju provoditi na svom podru&#269;ju</td><td align=right>795</td></tr>
<tr><td align=right>133.</td><td>1944, o&#382;ujak 5.</td><td>Izvje&#353;taj Mjesnoga komiteta KPH Zagreb Povjerenstvu CK KPH za sjevernu Hrvatsku za velja&#269;u 1944. godine</td><td align=right>806</td></tr>
<tr><td align=right>134.</td><td>1944, o&#382;ujak 5.</td><td>Izvje&#353;taj OK KPH &#268;azma Oblasnome komitetu KPH za zagreba&#269;ku oblast o odr&#382;avanju partijskoga savjetovanja politi&#269;kom stanju na terenu te kadrovskim promjenama u komitetima.</td><td align=right>824</td></tr>
<tr><td align=right>135.</td><td>1944, o&#382;ujak 5.</td><td>Zapisnik s Drugoga okru&#382;nog savjetovanja SKOJ-a za Moslavinu.</td><td align=right>826</td></tr>
<tr><td align=right>136.</td><td>1944, o&#382;ujak 6.</td><td>Izvje&#353;taj Povjerenstva CK KPH za sjevernu Hrvatsku Centralnome komitetu KP Hrvatske o odr&#382;anome partijskome savjetovanju za sjevernu Hrvatsku, povezivanju protivnika NOP-a bez obzira na me&#273;usobne nesuglasice pogor&#353;anju stanja u vezi s neprijateljskom ofenzivom u zagreba&#269;koj oblasti, te o preraspodjeli rada u Povjerenstvu</td><td align=right>829</td></tr>
<tr><td align=right>137.</td><td>1944, o&#382;ujak 6.</td><td>Pismo Save Zlati&#263;a Centralnome komitetu KPH o njegovim zapa&#382;anjima u vezi s formiranjem JNOF, stavu prema radni&#353;tvu i drugim problemima koji se javljaju u radu NOO.</td><td align=right>833</td></tr>
<tr><td align=right>138.</td><td>1944, o&#382;ujak 6.</td><td>Pismo Anke Berus, &#269;lana Povjerenstva CK KPH za sjevernu Hrvatsku, Centralnome komitetu KP Hrvatske o stavu &#269;lanova Povjerenstva prema nastavnim planovima s prijedlogom da se izmijene.</td><td align=right>836</td></tr>
<tr><td align=right>139.</td><td>1944, o&#382;ujak 6, Zagreb</td><td>Iz dnevnog izvje&#353;taja Operativnoga odjela Ministarstva oru&#382;anih snaga NDH o napadu jedinica NOV i PO Hrvat-  ske na Horvate, Brezovicu i pruge.</td><td align=right>837</td></tr>
<tr><td align=right>140.</td><td>1944, o&#382;ujak 6, Bjelovar</td><td>Izvje&#353;taj Pothvatnoga zapovjedni&#353;tva Bjelovar Zapovjedni&#353;tvu Prvoga zbornog podru&#269;ja o borbama protiv jedinica NOV u velja&#269;i 1944. godine.</td><td align=right>839</td></tr>
<tr><td align=right>141.</td><td>1944, o&#382;ujak 7.</td><td>Izvje&#353;taj Okru&#382;noga NOO Krapina Tajni&#353;tvu ZAVNOH-a o politi&#269;koj situaciji i organizacijskom stanju u velja&#269;i 1944. godine u okrugu Krapina .</td><td align=right>841</td></tr>
<tr><td align=right>142.</td><td>1944, o&#382;ujak 8.</td><td>Izvje&#353;taj Okru&#382;noga komiteta KPH Krapina Oblasnome komitetu KPH za zagreba&#269;ku oblast o radu i organizacijskom stanju te politi&#269;koj situaciji u sije&#269;nju i velja&#269;i 1944. godine.</td><td align=right>848</td></tr>
<tr><td align=right>143.</td><td>1944, o&#382;ujak 8.</td><td>Izvje&#353;taj Oblasnoga komiteta SKOJ-a za zagreba&#269;ku oblast Oblasnome komitetu KPH za zagreba&#269;ku oblast o politi&#269;koj situaciji i organizacijskom stanju SKOJ-a i USAOH-a te o agitaciji i propagandi .</td><td align=right>857</td></tr>
<tr><td align=right>144.</td><td>1944, o&#382;ujak 8.</td><td>Izvje&#353;taj &#352;taba Desetoga korpusa NOVJ Odsjeku za vojne vlasti u pozadini Glavnoga &#353;taba NOV i POH o politi&#269;kom i ekonomskom stanju te o radu vojnopozadinskih vlasti.</td><td align=right>871</td></tr>
<tr><td align=right>145.</td><td>1944, o&#382;ujak 9.</td><td>Izvje&#353;taj Kotarskoga komiteta KPH &#272;ur&#273;evac Okru&#382;nome komitetu KPH Bjelovar o politi&#269;koj situaciji u kotaru neprijateljskoj ofenzivi i organizacijskom stanju partije SKOJ-a, NOO i AF&#381;.</td><td align=right>895</td></tr>
<tr><td align=right>146.</td><td>1944, o&#382;ujak 11.</td><td>Uputstvo Socijalnoga odjela ZAVNOH-a svim oblasnim okru&#382;nim NOO o formiranju i osnovnim podacima socijalnih odjela pri NOO.</td><td align=right>901</td></tr>
<tr><td align=right>147.</td><td>1944, o&#382;ujak 12.</td><td>Izvje&#353;taj &#352;taba Zagorskoga NOP odreda &#352;tabu Zapadne grupe POH o neprijateljskoj ofenzivi u Zagorju potkraj velja&#269;e 1944. godine.</td><td align=right>904</td></tr>
<tr><td align=right>148.</td><td>1944, o&#382;ujak 12, Vara&#382;din</td><td>Izvje&#353;taj Prve pukovnije PTS-a Zapovjedni&#353;tvu PTS-a o u&#269;e&#353;&#263;u u pothvatu "Dubrovnik 2" i &#269;i&#353;&#263;enju podru&#269;ja Ivan&#269;ice.</td><td align=right>908</td></tr>
<tr><td align=right>149.</td><td>1944, o&#382;ujak 13, Bjelovar</td><td>Oglas &#381;upske redarstvene oblasti u Bjelovaru o strijeljanju &#353;estorice komunista kao odmazde zbog akcije partizana na vlak izme&#273;u stanica Kloko&#269;evac-Rovi&#353;&#263;e.</td><td align=right>911</td></tr>
<tr><td align=right>150.</td><td>1944, o&#382;ujak 14.</td><td>Naredba &#352;taba Desetoga korpusa NOV i POJ o formiranju Isto&#269;ne grupe NOP odreda i postavljanju rukovodilaca</td><td align=right>913</td></tr>
<tr><td align=right>151.</td><td>1944, o&#382;ujak 15.</td><td>Operativni izvje&#353;taj &#352;tabu Prvoga bataljona Zagreba&#269;koga NOP odreda &#352;tabu odreda za prvu polovinu o&#382;ujka 1944. godine. </td><td align=right>915</td></tr>
<tr><td align=right>152.</td><td>1944, sije&#269;anj 1 - o&#382;ujak 15, Zagreb</td><td>Diverzije i napadi partizana na pruge sjeverozapadne Hrvatske od 1. sije&#269;nja do 15. o&#382;ujka 1944. godine</td><td align=right>917</td></tr>
<tr><td colspan=3>Kazalo osobnih imena</td><td align=right>923</td></tr>
<tr><td colspan=3>Kazalo geografskih imena</td><td align=right>935</td></tr>
<tr><td colspan=3>Kazalo predmetnih pojmova</td><td align=right>947</td></tr>

<tr><td colspan=4><CENTER><TABLE border="1"><TR><TD><a href="/"><b>BIBLIOTEKA</b></a></TD></TR></TABLE></CENTER>
</TABLE>
</div>
</body>
</html>
