<!DOCTYPE html>

<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<title>ZBORNIK NOR-a, tom II - DOKUMENTI VRHOVNOG STABA NOV I POJ - knjiga 8 - februar-mart 1943</title>
<style type="text/css">
<!--
@import url(/normal.css);
-->
</style>
</head>
<body>
<br><b class=bigTitle>ZBORNIK NOR-a, tom II - DOKUMENTI VRHOVNOG ŠTABA NOV I POJ - knjiga 8 - februar-mart 1943</b>
<br>
<CENTER><TABLE border="1"><TR><TD><a href="/"><b>BIBLIOTEKA</b></a></TD></TR></TABLE></CENTER>
<div class=BELITASTER>
<table width="100%" border=1 style="background-image:url(/temp/9464_by.jpg);">
<tr><td colspan=2 align="center"><b> *  *  * </b></td></tr>
<tr><td colspan=2 align="center"><a href="4_2_8.pdf"><b class=bigTitle>cela knjiga</b></a></td></tr>
<tr><td colspan=2 align="center"><b> *  *  * </b></td></tr>
<tr><td colspan=2 align="center"><a href="4_2_8_0.pdf"><b class=bigTitle>sadr&#382;aj</b></a></td></tr>
<tr><td colspan=2 align="center"><b> *  *  * </b></td></tr>
<tr><td colspan=3><i>* upozorenje: redni brojevi dokumenata i brojevi stranica mogu biti prikazani pogre&#353;no ili izostavljeni usled baga u OCR-programu</i></td></tr>
<tr><td colspan=3><CENTER><TABLE border="1"><TR><TD><a href="/"><b>BIBLIOTEKA</b></a></TD></TR></TABLE></CENTER>
</TABLE>
<table width="100%" border=1>
<tr><td colspan=3 bgcolor="#c0c0c0"><b>sadr&#382;aj</b></td></tr>
<tr><td bgcolor="#a0a0a0"><b>rb</b></td><td bgcolor="#a0a0a0"><b>opis dokumenta</b></td><td align="right" bgcolor="#a0a0a0"><b>stranica</b></td></tr>

<tr><td colspan=3><b>Dokumenta Centralnog komiteta KP Jugoslavije, Glavnog &#353;taba NOP odreda Jugoslavije, Vrhovnog &#353;taba NOP odreda Jugoslavije, Vrhovnog &#353;taba, NOP i DV Jugoslavije</b></td></tr>

<tr><td align="right">1.</td><td>Operativni izve&#353;taj zamenika na&#269;elnika Vrhovnog &#353;taba NOV i POJ od 1 februara 1943 god. vrhovnom komandantu drugu Titu o situaciji na glavnim pravcima neprijateljskog nastupanja</td><td align=right>7</td></tr>
<tr><td align="right">2.</td><td>Nare&#273;enje vrhovnog komandanta NOV i POJ druga Tita od 2 februara 1943 god. Stabu Tre&#263;e NOU divizije da se zadr&#382;i na prostoru Gornji Vakuf - Makljen i ne privla&#269;i pa&#382;nju neprijatelja dejstvima na Prozor i dolinu Rame</td><td align=right>9</td></tr>
<tr><td align="right">3.</td><td>Operativni izve&#353;taj zamenika na&#269;elnika Vrhovnog &#353;taba NOV i POJ od 2 februara 1943 god. vrhovnom komandantu drugu Titu o formiranju Desete kraji&#353;ke i Pete dalmatinske NOU brigade</td><td align=right>10</td></tr>
<tr><td align="right">4.</td><td>Obave&#353;tenje vrhovnog komandanta NOV i POJ druga Tita od 3 februara 1943 god. Glavnom &#353;tabu NOV i PO za Hrvatsku da &#263;e Vrhovni &#352;tab glavninom operativne grupe divizija otpo&#269;eti ofanzivna dejstva u pravcu Crne Gore i Hercegovine</td><td align=right>11</td></tr>
<tr><td align="right">5.</td><td>Nare&#273;enje vrhovnog komandanta NOV i POJ druga Tita od 3 februara 1943 god. Stabu Prve proleterske divizije da prebaci ranjenike u sastav centralne bolnice Vrhovnog &#353;taba</td><td align=right>12</td></tr>
<tr><td align="right">6.</td><td>Izve&#353;taj zamenika na&#269;elnika Vrhovnog &#353;taba NOV i POJ od 3 februara 1943 god. vrhovnom komandantu drugu Titu o situaciji na glavnom pravcu neprijateljskog nastupanja</td><td align=right>15</td></tr>
<tr><td align="right">7.</td><td>Obave&#353;tenje Pavla Peki&#263;a od 3 februara 1943 god. &#352;tabu Prvog bosanskog NOU korpusa o izdatom nare&#273;enju Sedmoj NOU diviziji za protivnapad na neprijateljske snage koje su prodrle preko Ripa&#269;kog Klanca</td><td align=right>16</td></tr>
<tr><td align="right">8.</td><td>Nare&#273;enje vrhovnog komandanta NOV i POJ druga Tita od 4 februara 1943 god. Glavnom &#353;tabu NOV i PO Hrvatske za obezbe&#273;enje pravca Vrto&#269;e - Kulen Valkuf - Donji Lapac</td><td align=right>17</td></tr>
<tr><td align="right">9.</td><td>Nare&#273;enje vrhovnog komandanta NOV i POJ druga Tita od 4 februara 1943 god. Stabu Tre&#263;e NOU divizije da jednu brigadu orijenti&#353;e prozorskom kotlinom i obave&#353;tenje o op&#353;toj situaciji na glavnim pravcima neprijateljskog nastupanja</td><td align=right>18</td></tr>
<tr><td align="right">10.</td><td>Obave&#353;tenje vrhovnog komandanta NOV i POJ druga Tita od 4 februara 1943 god. &#352;tabu Prve proleterske divizije o situaciji na odbranbenom frontu Prvog hrvatskog korpusa i Prvog bosanskog NOU korpusa</td><td align=right>19</td></tr>
<tr><td align="right">11.</td><td>Operativni izve&#353;taj zamenika na&#269;elnika Vrhovnog &#353;taba NOV i POJ od 4 felbruara 1943 god. vrhovnom komandantu drugu Titu o situaciji na odbranbenom frontu Prvog bosanskog NOU korpusa</td><td align=right>20</td></tr>
<tr><td align="right">12.</td><td>Nare&#273;enje vrhovnog komandanta NOV i POJ druga Tita od 4 februara 1943 god. &#352;tabu Prvog bosanskog NOU korpusa za vra&#263;anje Banijskog NOP odreda u pozadinu neprijatelja</td><td align=right>22</td></tr>
<tr><td align="right">13.</td><td>Operativni izve&#353;taj zamenika na&#269;elnika Vrhovnog &#353;taba NOV i POJ od 4 februara 1943 god. vrhovnom komadantu drugu Titu o borbama na frontu Prvog bosanskog i Prvog hrvatskog NOU korpusa</td><td align=right>22</td></tr>
<tr><td align="right">14.</td><td>Operativni izve&#353;taj zaimenika na&#269;elnika Vrhovnog &#353;taba NOV i POJ od 5 februara 1943 god. vrhovnom komandantu drugu Titu o situaciji i preduzetim merama na frontu Prvog bosanskog NOU korpusa</td><td align=right>24</td></tr>
<tr><td align="right">15.</td><td>Nare&#273;enje vrhovnog komandanta NOV i POJ druga Tita od 5 februara 1043 god. Stabu Prve proleterske divizije za prikupljanje jedinica na prostoriji Makljen - Gornji Vakuf i prisustvovanje komandanta i politi&#269;kog komesara divizije savetovanju u Duvnu</td><td align=right>20</td></tr>
<tr><td align="right">16.</td><td>Nare&#273;enje vrhovnog komandanta NOV i POJ druga Tita od 5 februara 1943 god. Glavnom &#353;tabu NOV i PÒ Hrvatske da se zatvori pravac Kulen Vakuf - Vrto&#269;e</td><td align=right>29</td></tr>
<tr><td align="right">17.</td><td>Zajedni&#269;ki izve&#353;taj Aleksandra Rankovi&#263;a, Velimira Terzi&#263;a i Dura Pueara od 5 februara 1943 god. vrhovnom komandantu NOV i POJ drugu Titu o pogre&#353;noj orijentaciji &#352;taba Prvog bosanskog NOU korpusa u pogledu odbrane Grme&#269;a</td><td align=right>30</td></tr>
<tr><td align="right">18.</td><td>Nare&#273;enje vrhovnog komandanta NOV i POJ druga Tita od 6 februara 1943 god. &#352;tabu Prve proleterske divizije da obezbedi pravac Bugojno - Gornji Vakuf</td><td align=right>32</td></tr>
<tr><td align="right">19.</td><td>Nare&#273;enje vrhovnog komandanta NOV i POJ druga Tita od 7 februara 1943 god. Glavnom &#353;tabu NOV i PO Hrvatske da dostavi operativni izve&#353;taj i spre&#269;i neprijatelju okru&#382;enje glavnine snaga Glavnog &#353;taba na uskom prostoru</td><td align=right>33</td></tr>
<tr><td align="right">20.</td><td>Nare&#273;enje vrhovnog komandanta NOV i POJ druga Tita od 7 februara 1943 god. &#352;tabu Prve, proleterske divizije za prisustvovanje komandanta i politi&#269;kog komesara divizije savetovanju u Duvnu i za razme&#353;taj brigada na prostoriji Gornji Vakuf - Zdrfenci</td><td align=right>34</td></tr>
<tr><td align="right">21.</td><td>Nare&#273;enje vrhovnog komandanta NOV i POJ druga Tita od 7 februara 1943 god. &#352;tabu Tre&#263;e NOU divizije da komadant i politi&#269;ki komesar divizije prisustvuju savetovanju u Duvnu i da se obezbedi tajnost priprema napada na Prozor</td><td align=right>36</td></tr>
<tr><td align="right">22.</td><td>Izjava Vrhovnog &#353;taba NOV i POJ i antifa&#353;isti&#269;kog ve&#263;a narodnog oslobo&#273;enja Jugoslavije o karakteru narodnooslobodila&#269;kag pokreta u Jugoslaviji</td><td align=right>34</td></tr>
<tr><td align="right">23.</td><td>Nare&#273;enje vrhovnog komandanta NOV i POJ druga Tita od 8 februara 1943 god. Glavnom &#353;tabu NOV i PO Hrvatske za obezbe&#273;enje slobode manevra glavnini svojih snaga zatvaranjem pravaca Vrto&#269;e - Kulen Vakuf - Gornji Lapac i Donji Srb - Trubar - Drvar</td><td align=right>39</td></tr>
<tr><td align="right">24.</td><td>Izve&#353;taj zamenika na&#269;elnika Vrhovnog &#353;taba NOV i POJ od februara 1943 god. Vrhovnom &#353;tabu o formiranju Devete NOU divizije i te&#353;ko&#263;ama pri evakuaciji ranjenika</td><td align=right>41</td></tr>
<tr><td align="right">25.</td><td>Poziv Izvr&#353;nog odbora antifa&#353;isti&#269;kog ve&#263;a narodnog oslobo&#273;enja Jugoslavije na sveop&#353;tu borbu protiv okupatora i njegovih slugu</td><td align=right>42</td></tr>
<tr><td align="right">26.</td><td>Uputstvo vrhovnog komandanta NOV i POJ druga Tita od 9 februara 1943 god. zameniku na&#269;elnika Vrhovnog &#353;taba o zadacima koje treba postaviti Prvom bosanskom NOU korpusu i Sedmoj NOU diviziji radi olak&#353;anja dejstava Glavne operativne grupe</td><td align=right>47</td></tr>
<tr><td align="right">27.</td><td>Nare&#273;enje Velimira Terzi&#263;a od 9 februara 1943 god. pomo&#263;niku na&#269;elnika Vrhovnog &#353;taba NOV i POJ da tra&#382;i saglasnost vrhovnog komandanta druga Tita za hitno prebacivanje jedne brigade &#268;etvrte NOU divizije na sektor Bosansko Grahovo</td><td align=right>49</td></tr>
<tr><td align="right">28.</td><td>Nare&#273;enje vrhovnog komandanta NOV i POJ druga Tita od 10 februara 1943 god. &#352;tabu Prve proleterske divizije za hvatanje neprijateljskih izvi&#273;a&#269;kih delova na pravcu Gornji Vakuf - Bukojno</td><td align=right>50</td></tr>
<tr><td align="right">29.</td><td>Nare&#273;enje vrhovnog komandanta NOV i POJ druga Tita od 10 februara 1943 god. Glavnom &#353;tabu NOV i PO Hrvatske za izvr&#353;enje smene i posedanje polo&#382;aja &#352;esnaeste brigade Sedme banijske NOU divizije kod Martin Broda</td><td align=right>51</td></tr>
<tr><td align="right">30.</td><td>Nare&#273;enje vrhovnog komandanta NOV i POJ druga Tita od 10 februara 1943 god. &#352;talbu Prvog bosanskog NOU korpusa da kao korpusnu rezervu prikupi jednu brigadu u rejonu Drvara</td><td align=right>52</td></tr>
<tr><td align="right">31.</td><td>Izve&#353;taj &#353;efa sanitetskog otseka Vrhovnog &#353;taba NOV i POJ od 11 februara 1943 god. Vrhovnom &#353;tabu o te&#353;ko&#263;ama nastalim pri evakuaciji ranjenika</td><td align=right>53</td></tr>
<tr><td align="right">32.</td><td>Izve&#353;taj Aleksandra Rankovi&#263;a od 11 februara 1943 god. Vrhovnom komandantu NOV i POJ drugu Titu o formiranju Devete NOU divizije</td><td align=right>57</td></tr>
<tr><td align="right">33.</td><td>Nare&#273;enje vrhovnog komandanta NOV i POJ druga Tita od 12 februara 1943 god. &#352;tabu Druge proleterske divizije da pretpo&#269;ini glavninu haubi&#269;kog diviziona Vrhovnog &#353;taba Tre&#263;oj NOU diviziji</td><td align=right>62</td></tr>
<tr><td align="right">34.</td><td>Obave&#353;tenje vrhovnog komandanta NOV i POJ druga Tita od 12 februara 1943 god. Aleksandru Rankovi&#263;u o saglasnosti s raspodelom plena iz Imotskog i uputstvo za razme&#353;taj ranjenika i na&#269;in pribavljanja sanitetskog materijala</td><td align=right>63</td></tr>
<tr><td align="right">35.</td><td>Izve&#353;taj Iva Ribara-Lole od 12 februara 1943 god. vrhovnom komandantu NOV i POJ drugu Titu o vojnopoliti&#269;koj situaciji u Sloveniji</td><td align=right>65</td></tr>
<tr><td align="right">36.</td><td>Nare&#273;enje vrhovnog komandanta NOV i POJ druga Tita od 14 februara 1940 god. &#352;tabu Prve proleterske divizije za hitno presecanje komunikacije Sarajevo - Konjic</td><td align=right>69</td></tr>
<tr><td align="right">37.</td><td>Obave&#353;tenje pomo&#263;nika na&#269;elnika Vrhovnog &#353;taba NOV i POJ od 14 februara 1943 god. vrhovnom komandantu drugu Titu o dolasku komandanta Tre&#263;e NOU divizije u s. &#352;&#263;it i privla&#269;enju haubi&#269;kog diviziona Vrhovnog &#353;taba radi artiljeriske podr&#353;ke i napada na Prozor</td><td align=right>70</td></tr>
<tr><td align="right">38.</td><td>Nare&#273;enje vrhovnog komandanta NOV i POJ druga Tita od 15 februara 1948 god. &#352;tabu Druge proleterske divizije za &#353;to hitnije prebacivanje komunikacije Mostar - selo Rama</td><td align=right>71</td></tr>
<tr><td align="right">39.</td><td>Obave&#353;tenje vrhovnog komandanta NOV i POJ druga Tita od 15 februara 1943 god. Glavnom &#353;talbu NOV i PO Hrvatske o koli&#269;ini pe&#353;adiske municije koju mo&#382;e izuzeti za svoje potrebe</td><td align=right>72</td></tr>
<tr><td align="right">40.</td><td>Nare&#273;enje vrhovnog komandanta NOV i POJ druga Tita od 15 februara 1943 god. &#352;tabu Prvog bosanskog NOU korpusa za redovno dostavljanje operativnih izve&#353;taja i za preno&#353;enje nare&#273;enja komandantu Sedme NOU divizije o smeni i pravcu kretanja njegovih brigada</td><td align=right>73</td></tr>
<tr><td align="right">41.</td><td>Operativni izve&#353;taj zamenika na&#269;elnika Vrhovnog &#353;taba NOV i POJ od 15 februara 1943 god. vrhovnom komandantu drugu Titu o situaciji na frontu Prvog hrvatskog i Prvog bosanskog NOU korpusa</td><td align=right>74</td></tr>
<tr><td align="right">42.</td><td>Uputstvo vrhovnog komandanta NOV i POJ druga Tita od 15 februara 1943 god. Sretenu Zujovi&#263;u o na&#269;inu kretanja do sela &#352;&#263;ita i obave&#353;tenje o nare&#273;enjima izdatim za osposobljavanje komunikacije Duvno - &#352;&#263;it i hitno prebacivanje Tre&#263;e (sand&#382;a&#269;ke) proleterske brigade u rejon Gornjeg Vakufa</td><td align=right>78</td></tr>
<tr><td align="right">43.</td><td>Obave&#353;tenje vrhovnog komandanta NOV i POJ druga Tita od 16 februara 1943 god. &#352;tabu Prvog bosanskog NOU korpusa o situaciji na pravcima dejstva Druge proleterske i Tre&#263;e NOU divizije</td><td align=right>80</td></tr>
<tr><td align="right">44.</td><td>Nare&#273;enje vrhovnog komandanta NOV i POJ druga Tita od 16 februara 1943 god. &#352;tabu Druge proleterske divizije da sadejstvuje snagama Tre&#263;e NOU divizije u ponovnom napadu na Prozor</td><td align=right>81</td></tr>
<tr><td align="right">45.</td><td>Uputstvo &#353;efa otseka Vrhovnog &#353;taba NOV i POJ za vojne vlasti u pozadini od 16 februara 1943 god. &#353;tabu Prvog bosanskog NOU korpusa o osnovnim zadacima i na&#269;inu rada vojnopozadinskih komandi i njihovih organa</td><td align=right>82</td></tr>
<tr><td align="right">46.</td><td>Operativni izve&#353;taj zamenika na&#269;elnika Vrhovnog &#353;taba NOV i POJ od 16 februara 1943 god. vrhovnom komandantu drugu Titu o situaciji na sektorima Prvog bosanskog NOU korpusa i &#268;etvrte operativne zone NOV i PO Hrvatske i predlog da pravac kretanja Glavne operativne grupe bude isto&#269;no od Neretve</td><td align=right>85</td></tr>
<tr><td align="right">47.</td><td>Uputstvo vrhovnog komandanta NOV i POJ druga Tita od februara 1943 god. &#352;tabu Prve proleterske divizije o na&#269;inu zapre&#269;avanja tunela na Ivan Planini</td><td align=right>90</td></tr>
<tr><td align="right">48.</td><td>Obave&#353;tenje vrhovnog komandanta NOV i POJ druga Tita od 18 februara 1943 god. &#353;tabu Druge proleterske divizije o oslobo&#273;enju Prozora</td><td align=right>91</td></tr>
<tr><td align="right">49.</td><td>Nare&#273;enje zamenika na&#269;elnika Vrhovnog &#353;taba NOV i POJ od 18 februara 1943 god. &#353;tabu Prvog bosanskog NOU korpusa za prebacivanje &#268;etvrte NOU divizije sa Grme&#269;a na pravce Vrbljani - Mlini&#353;ta i Mrkonji&#263; Grad - Mlini&#353;ta</td><td align=right>92</td></tr>
<tr><td align="right">50.</td><td>Operativni izve&#353;taj zamenika na&#269;elnika Vrhovnog &#353;taba NOV i POJ od 18 februara 1943 god. vrhovnom komandantu drugu Titu o situaciji u zoni dejstva Prvog bosanskog NOU korpusa</td><td align=right>95</td></tr>
<tr><td align="right">51.</td><td>Izve&#353;taj pomo&#263;nika na&#269;elnika Vrhovnog &#353;taba NOV i POJ od 18 februara 1943 god. vrhovnom komandantu drugu Titu o evakuaciji zaplenjene municije i gonjenju razbijenih neprijateljskih delova iz Prozora</td><td align=right>98</td></tr>
<tr><td align="right">52.</td><td>Obave&#353;tenje Aleksandra Rankovi&#263;a od 19 februara 1943 god. vrhovnom komandantu NOV i POJ drugu Titu o postavljenju kadra u polit-odelima brigada Sedme NOU divizije</td><td align=right>99</td></tr>
<tr><td align="right">53.</td><td>Nare&#273;enje vrhovnog komandanta NOV i POJ druga Tita od 19 februara 1943 god. &#352;tabu Druge proleterske divizije za napad na Jablanicu radi sadejstva snagama Tre&#263;e NOU divizije u oslobo&#273;enju Rame</td><td align=right>101</td></tr>
<tr><td align="right">54.</td><td>Obave&#353;tenje vrhovnog komandanta NOV i POJ druga Tita od 19 februara 1943 god. Aleksandru Rankovi&#263;u o oslobo&#273;enju Prozora i uputstvo za evakuaciju i zbrinjavanje ranjenika</td><td align=right>102</td></tr>
<tr><td align="right">55.</td><td>Nare&#273;enje pomo&#263;nika na&#269;elnika Vrhovnog &#353;taba NOV i POJ od 19 februara 1943 god. &#352;tabu Osme brigade Sedme NOU divizije za upornu odbranu pravca Bugojno - Gornji Vakuf i mobilizaciju transportnih sredstava radi evakuacije plena iz Prozora</td><td align=right>103</td></tr>
<tr><td align="right">56.</td><td>Izve&#353;taj pomo&#263;nika na&#269;elnika Vrhovnog &#353;taba NOV i POJ od 19 februara 1943 god. vrhovnom komandantu drugu Titu o dejstvima Tre&#263;e NOU divizije posle oslobo&#273;enja Prozora i o razme&#353;taju evakuisanog plena</td><td align=right>105</td></tr>
<tr><td align="right">57.</td><td>Izve&#353;taj &#353;efa sanitetskog otseka Vrhovnog &#353;taba NOV i POJ od 19 februara 1943 god. Vrhovnom &#353;tabu o nedostatcima pri transportovanju ranjenika i planu evakuacije ranjenika u pravcu Prozora</td><td align=right>107</td></tr>
<tr><td align="right">58.</td><td>Obave&#353;tenje vrhovnog komandanta NOV i POJ druga Tita od 20 februara 1943 god. Glavnom &#353;tabu NOV i PO Hrvatske o uspe&#353;nom afanzivnom dejstvu Glavne operativne grupe</td><td align=right>111</td></tr>
<tr><td align="right">59.</td><td>Obave&#353;tenje vrhovnog komandanta NOV i POJ druga Tita od 20 februara 1943 god. &#352;tabu Prvog bosanskog NOU korpusa o savla&#273;ivanju i talijanskih upori&#353;ta u dolinama Rame i Neretve i ostavljanju na raspolo&#382;enje &#352;tabu korpusa potrebne koli&#269;ine municije</td><td align=right>112</td></tr>
<tr><td align="right">60.</td><td>Nare&#273;enje vrhovnog komandanta NOV i POJ druga Tita od 20 februara 1943 god. &#352;tabu Prve proleterske divizije da sadejstvuje Petoj brigadi Tre&#263;e NOU divizije pri savla&#273;ivanju neprijateljskog upori&#353;ta u Konjicu</td><td align=right>115</td></tr>
<tr><td align="right">61.</td><td>Nare&#273;enje vrhovnog komandanta NOV i POJ druga Tita od 20 februara 1943 god. &#352;tabu Druge proleterske divizije da brzo i odlu&#269;no dejstvuje na Jablanicu</td><td align=right>116</td></tr>
<tr><td align="right">62.</td><td>Nare&#273;enje pomo&#263;nika na&#269;elnika Vrhovnog &#353;taba NOV i POJ od 20 februara 1943 god. &#352;tabu Tre&#263;e NOU divizije da osposobi haubi&#269;ku bateriju zaplenjenu u Prozoru za pokret i dejstvo i da uputi zaplenjena motorna vozila za prevoz ranjenika</td><td align=right>116</td></tr>
<tr><td align="right">63.</td><td>Nare&#273;enje vrhovnog komandanta NOV i POJ druga Tita od 21 februara 1943 god. &#352;tabu Prve proleterske divizije da glavninom snaga zatvori pravac Sarajevo - Ivan Sedlo i ne dozvoli neprijatelju prodor na ovom pravcu</td><td align=right>120</td></tr>
<tr><td align="right">64.</td><td>Nare&#273;enje pomo&#263;nika na&#269;elnika Vrhovnog &#353;taba NOV i POJ od 21 februara 1943 god. &#352;tabu Sedme NOU divizije za upornu odbranu pravca Bugojno - Gornji Vakuf - Prozor</td><td align=right>121</td></tr>
<tr><td align="right">65.</td><td>Nare&#273;enje pomo&#263;nika na&#269;elnika Vrhovnog &#353;taba NOV i POJ od 21 februara 1943 god. &#352;tabu Prve proleterske NOU divizije da ja&#269;im snagama zatvori pravac Sarajevo - Ivan Sedlo</td><td align=right>122</td></tr>
<tr><td align="right">66.</td><td>Uputstvo &#353;efa otseka Vrhovnog &#353;taba NOV i POJ za vojne vlasti u pozadini od 21 februara 1943 god. otseku za vojne vlasti u pozadini Prvog bosanskog NOU korpusa o na&#269;inu odr&#382;avanja veze i dostavljanja redovnih izve&#353;taja</td><td align=right>124</td></tr>
<tr><td align="right">67.</td><td>Operativni izve&#353;taj zamenika na&#269;elnika Vrhovnog &#353;taba NOV i POJ od 21 februara 1943 god. vrhovnom komandantu drugu Titu o situaciji na va&#382;nijim sektorima</td><td align=right>125</td></tr>
<tr><td align="right">68.</td><td>Obave&#353;tenje Svetozara Vukmanovi&#263;a-Tempa od 21 februara 1943 god. Pokrajinskom komitetu K1PJ za Srbiju o vojno-politi&#269;koj situaciji u ju&#382;noj Srbiji i zadacima koje je postavio NOP odredima</td><td align=right>128</td></tr>
<tr><td align="right">69.</td><td>Obave&#353;tenje pomo&#263;nika na&#269;elnika Vrhovnog &#353;taba NOV i POJ od 21 februara 1943 god. Aleksandru Rankovi&#263;u o uspesima Glavne operativne grupe i potrebi pomeranja dela Vrhovnog &#353;taba iz Livna u Prozor</td><td align=right>134</td></tr>
<tr><td align="right">70.</td><td>Obave&#353;tenje &#353;efa sanitetskog otseka Vrhovnog &#353;taba NOV i POJ od 21 februara 1943 god. Vrhovnom &#353;tabu o dolasku u Prozor i o sadr&#382;ini uhva&#263;enog neprijateljskog radiograma</td><td align=right>136</td></tr>
<tr><td align="right">71.</td><td>Nare&#273;enje vrhovnog komandanta NOV i POJ druga Tita od 21 februara 1943 god. pomo&#263;niku na&#269;elnika Vrhovnog &#353;taba da ispita situaciju na pravcu Bugojno - Gornji Vakuf i hitno dostavi o tome izve&#353;taj</td><td align=right>137</td></tr>
<tr><td align="right">72.</td><td>Izve&#353;taj Ivana Milutinovi&#263;a od 21 februara 1943 god. vrhovnom komandantu drugu Titu o izvr&#353;enim pripremama za upis narodnog zajma</td><td align=right>138</td></tr>
<tr><td align="right">73.</td><td>Nare&#273;enje pomo&#263;nika na&#269;elnika Vrhovnog &#353;taba NOV i POJ od 21 februara 1943 god. &#352;tabu Tre&#263;e kraji&#353;ke brigade Prve proleterske divizije da ostane na svojim polo&#382;ajima do daljeg nare&#273;enja</td><td align=right>141</td></tr>
<tr><td align="right">74.</td><td>Operativni izve&#353;taj pomo&#263;nika na&#269;elnika Vrhovnog &#353;taba NOV i POJ od 21 februara 1943 god. vrhovnom komandantu drugu Titu o situaciji na pravcu Bugojno - Gornji Vakuf</td><td align=right>142</td></tr>
<tr><td align="right">75.</td><td>Obave&#353;tenje pomo&#263;nika na&#269;elnika Vrhovnog &#353;taba NOV i POJ od 21 februara 1943 god. &#352;tabu Sedme NOU divizije o preduzetim merama za oja&#269;anje pravca Bugojno - Gornji Vakuf - Prozor</td><td align=right>144</td></tr>
<tr><td align="right">76.</td><td>Obave&#353;tenje pomo&#263;nika na&#269;elnika Vrhovnog &#353;taba NOV i POJ od 22 februara 1943 god. Sretenu Zujovi&#263;u o prodoru neprijatelja na pravcu Bugojno - Gornji Vakuf i merama koje treba preduzeti u vezi s tim</td><td align=right>145</td></tr>
<tr><td align="right">77.</td><td>Nare&#273;enje zamenika na&#269;elnika Vrhovnog &#353;taba NOV i POJ od 22 februara 1943 god. Pavlu Ili&#263;u za hitno upu&#263;ivanje kamiona radi transportovanja ranjenika iz Livna u rejon Prozora</td><td align=right>146</td></tr>
<tr><td align="right">78.</td><td>Nare&#273;enje pomo&#263;nika na&#269;elnika Vrhovnog &#353;taba NOV i POJ od 20 februara 1943 god. &#352;tabu Tre&#263;e kraji&#353;ke NOU brigade za u&#269;e&#353;&#263;e u protivnapadu na nema&#269;ku borbenu grupu "Fogl" u rejonu Gornjeg Vakufa</td><td align=right>149</td></tr>
<tr><td align="right">79.</td><td>Obave&#353;tenje Sretena Zujovi&#263;a od 23 februara 1943 god. vrhovnom komandantu drugu Titu o preme&#353;tanju delova pri&#353;tabskih jedinica, Vrhovnog &#353;taba, bombardovanju &#352;&#263;ita i okolnih sela i tra&#382;enje uputstava za dalji rad</td><td align=right>150</td></tr>
<tr><td align="right">80.</td><td>Izve&#353;taj pomo&#263;nika na&#269;elnika Vrhovnog &#353;taba NOV i POJ od 23 februara 1943 god. vrhovnom komandantu drugu Titu o situaciji na sektoru Gornjeg Vakufa</td><td align=right>152</td></tr>
<tr><td align="right">81.</td><td>Nare&#273;enje zamenika na&#269;elnika Vrhovnog &#353;taba NOV i POJ od 24 februara 1948 god. &#352;tabu Sedme NOU divizije da po svaku cenu odr&#382;i svoje polo&#382;aje u rejonu Gornjeg Vakufa i stvori povoljne uslove za eventualni protivnapad</td><td align=right>154</td></tr>
<tr><td align="right">82.</td><td>Nare&#273;enje zamenika na&#269;elnika Vrhovnog &#353;taba NOV i POJ od 24 februara 1943 god. &#352;tabu Tre&#263;e kraji&#353;ke brigade Prve proleterske divizije za Otsudnu odbranu svojih polo&#382;aja na pravcu Gornji Vakuf - Prozor</td><td align=right>156</td></tr>
<tr><td align="right">83.</td><td>Operativni izve&#353;taj zamenika na&#269;elnika Vrhovnog &#353;taba NOV i POJ od 24 februara 1943 god. vrhovnom komandantu drugu Titu o prikupljanju neprijateljskih snaga na pravcu Mrkonji&#263; Grad - Jajce - Donji Vakuf</td><td align=right>159</td></tr>
<tr><td align="right">84.</td><td>Izve&#353;taj pomo&#263;nika na&#269;elnika Vrhovnog &#353;taba NOV i POJ od 24 februara 1940 god. vrhovnom komandantu drugu Titu o aktivnosti neprijateljske avijacije na pravcu Gornji Vakuf - Prozor</td><td align=right>161</td></tr>
<tr><td align="right">85.</td><td>Nare&#273;enje vrhovnog komandanta NOV i POJ druga Tita od 215 februara 1943 god. &#352;tabu &#268;etvrte operativne zone NOV i PO Hrvatske za popunu jedinica oru&#382;jem i municijom i ja&#269;i pritisak na &#352;iroki Brijeg</td><td align=right>162</td></tr>
<tr><td align="right">86.</td><td>Nare&#273;enje vrhovnog komandanta NOV i POJ druga Tita od 26 februara 1943 god. &#352;tabu Prvog bosanskog NOU korpusa da sadejstvuje Glavnoj operativnoj gruipi upornim dr&#382;anjem pravca Mrkonji&#263; Grad - Mlini&#353;ta i ofanzivnim dejstvom na Jajce</td><td align=right>163</td></tr>
<tr><td align="right">87.</td><td>Nare&#273;enje vrhovnog komandanta NOV i POJ druga Tita od 25 februara 1943 god. Sretenu Zujovi&#263;u da se izvu&#269;e ratni material iz Jablanice i spre&#269;i gomilanje nebora&#269;kog ljudstva u dolini Rame</td><td align=right>164</td></tr>
<tr><td align="right">88.</td><td>Izve&#353;taj pomo&#263;nika na&#269;elnika Vrhovnog &#353;taba NOV i POJ od 25 februara 1943 god. vrhovnom komandantu drugu Titu o pripremama za protivnapad na neprijateljske snage u rejonu Gornjeg Vakufa</td><td align=right>165</td></tr>
<tr><td align="right">89.</td><td>Obave&#353;tenje pomo&#263;nika na&#269;elnika Vrhovnog &#353;taba NOV i POJ od 25 februara 1943 god. Sretenu Zujovi&#263;u o neuspelom poku&#353;aju neprijateljskog prodora u pravcu Prozora</td><td align=right>166</td></tr>
<tr><td align="right">90.</td><td>Izve&#353;taj Sretena Zujovi&#263;a od 27 februara 1943 god. vrhovnom komandantu NOV i POJ drugu Titu</td><td align=right>167</td></tr>
<tr><td align="right">91.</td><td>Izve&#353;taj Sretena Zujovi&#263;a od februara 1943 god. vrhovnom komandantu drugu Titu o situaciji na sektorima Gornjeg Vakufa i Jablanice</td><td align=right>168</td></tr>
<tr><td align="right">92.</td><td>Nare&#273;enje pomo&#263;nika na&#269;elnika Vrhovnog &#353;taba NOV i POJ od 27 februara 1943 god. &#352;tabu Tre&#263;e kraji&#353;ke brigade Prve proleterske divizije za smenjivanje Osme brigade Sedme NOU divizije na polo&#382;ajima Kobila - Oglavak</td><td align=right>169</td></tr>
<tr><td align="right">93.</td><td>Nare&#273;enje vrhovnog komandanta NOV i POJ druga Tita od 28 februara 1043 god &#352;tabu Prvog bosanskog NOU korpusa za upornu odbranu Drvara i sadejstvo Glavnoj operativnoj grupi s Prvom i Devetom kraji&#353;kom NOU brigadom</td><td align=right>170</td></tr>
<tr><td align="right">94.</td><td>Nare&#273;enje vrhovnog komandanta NOV i POJ druga Tita od 28 februara 1943 god. Glavnom &#353;tabu NOV i PO Hrvatske za sadejstvo Prvom bosanskom NOU korpusu u odbrani Drvara</td><td align=right>171</td></tr>
<tr><td align="right">95.</td><td>Izve&#353;taj zamenika na&#269;elnika Vrhovnog &#353;taba NOV i POJ od 28 februara 1943 god. vrhovnom komandantu drugu Titu o izvr&#353;enju dostavljenih nare&#273;enja</td><td align=right>172</td></tr>
<tr><td align="right">96.</td><td>Nare&#273;enje vrhovnog komandanta NOV i POJ druga Tita od 28 februara 1943 god. komandantu Druge proleterske divizije da hitno po&#273;e u Vrhovni &#353;tab</td><td align=right>174</td></tr>
<tr><td align="right">97.</td><td>Pismo delegata Centralnog komiteta KPJ od 28 februara 1943 god. partiskim organizacijama i &#269;lanovima KPJ u Makedoniji o slabostima partiskog rada u Makedoniji, na&#269;inu otklanjanja tih slabosti i stvaranja punog jedinstva makedonskog naroda u borbi za nacionalno oslobo&#273;enje</td><td align=right>175</td></tr>
<tr><td align="right">98.</td><td>Poziv delegata Vrhovnog &#353;taba NOV i POJ Svetozara Vukmanovi&#263;a-Tempa od 28 februara 1943 god. makedonskim partizanskim odredima za formiranje narodnooslobodila&#269;ke vojske u Makedoniji, njeno vojno-politi&#269;ko uzdizanje i poja&#269;anje akcija protiv okupatora</td><td align=right>184</td></tr>
<tr><td align="right">99.</td><td>Izve&#353;taj zamenika na&#269;elnika Vrhovnog &#353;taba NOV i POJ od 28 februara 1943 god. vrhovnom komandantu drugu Titu o te&#382;nji neprijatelja da izbije na prostor Radu&#353;e Planine i preduzetim protivmerama</td><td align=right>184</td></tr>
<tr><td align="right">100.</td><td>Nare&#273;enje vrhovnog komandanta NOV i POJ druga Tita od 1 marta 1943 god. &#352;tabu Devete NOU divizije da se u slu&#269;aju ja&#269;eg neprijateljskog pritiska povu&#269;e u pravcu s. Rakitno - Cvrsnica - Prozor</td><td align=right>186</td></tr>
<tr><td align="right">101.</td><td>Izve&#353;taj zamenika na&#269;elnika Vrhovnog &#353;taba NOV i POJ od 1 marta 1943 god. vrhovnom komandantu drugu Titu o poku&#353;aju neprijatelja da ovlada grebenom Radu&#353;e Planine na sektoru Gornji Vakuf</td><td align=right>187</td></tr>
<tr><td align="right">102.</td><td>Operativni izve&#353;taj zamenika na&#269;elnika Vrhovnog &#353;taba NOV i POJ od 1 marta 1943 god. vrhovnom komandantu drugu Titu o op&#353;toj situaciji na pravcu Gornji Vakuf - Prozor</td><td align=right>188</td></tr>
<tr><td align="right">103.</td><td>Nare&#273;enje vrhovnog komandanta NOV i POJ druga Tita od 1 marta 1943 god. &#352;tabu Prve proleterske brigade Prve proleterske divizije da usiljenim mar&#353;em izbije u rejonu sela Ljubunci i delom snaga pre&#273;e na desnu obalu Vrbasa</td><td align=right>190</td></tr>
<tr><td align="right">104.</td><td>Izve&#353;taj zamenika na&#269;elnika Vrhovnog &#353;taba NOV i POJ od 1 marta 1943 god. vrhovnom komandantu drugu Titu o poja&#269;anom neprijateljskom pritisku i potrebi hitnog anga&#382;ovanja Prve i Druge proleterske divizije na sektoru Gornjeg Vakufa</td><td align=right>193</td></tr>
<tr><td align="right">105.</td><td>Izve&#353;taj zamenika na&#269;elnika Vrhovnog &#353;taba NOV i POJ od 1 marta 1943 god. vrhovnom komandantu drugu Titu o pretstoje&#263;em napadu na neprijateljske kolone koje nadiru u pravcu Vili&#263;a Guvna i Makljena</td><td align=right>194</td></tr>
<tr><td align="right">106.</td><td>Predlog &#353;efa sanitetskog otseka Vrhovnog &#353;taba NOV i POJ od marta 1943 god. vrhovnom komandantu drugu Titu da se u vezi s ispitivanjem mogu&#263;nosti prebacivanja ranjenika u Liku tra&#382;i od &#352;taba Prvog bosanskog NOU korpusa obave&#353;tenje o stanju puta Bosansko Grahovo - Resanovci i obezbe&#273;enje tog pravca</td><td align=right>196</td></tr>
<tr><td align="right">107.</td><td>Nare&#273;enje vrhovnog komandanta NOV i POJ druga Tita od 2 marta 1943 god. &#352;tabu Prvog bosanskog NOU korpusa da se ispitaju mogu&#263;nosti prebacivanja te&#353;kih radnjenika u Liku</td><td align=right>197</td></tr>
<tr><td align="right">108.</td><td>Obave&#353;tenje vrhovnog komandanta NOV i POJ druga Tita od 2 marta 1943 god. &#352;tabu &#268;etvrte operativne zone NOV i PO Hrvatske o situaciji na sektoru Gornjeg Vakufa i u dolini Neretve</td><td align=right>198</td></tr>
<tr><td align="right">109.</td><td>Obave&#353;tenje Sretana Zujovi&#263;a od 2 marta 1943 god. vrhovnom komandantu NOV i POJ drugu Titu o predlogu zamenika na&#269;elnika Vrhovnog &#353;taba da se te&#353;ki ranjenici i bolesnici iz okoline Livna i Duvna prebace na Dinaru</td><td align=right>201</td></tr>
<tr><td align="right">110.</td><td>Nare&#273;enje vrhovnog komandanta NOV i POJ druga Tita od 2 marta 1943 god. Sretenu Zujovi&#263;u da se obustavi prebacivanje ranjenika i bolesnika u Solakovu Kulu dok se ne re&#353;i vojni&#269;ka situacija na sektoru Gornjeg Vakufa</td><td align=right>202</td></tr>
<tr><td align="right">111.</td><td>Izve&#353;taj Sretena Zujovi&#263;a od 2 marta 1943 god. vrhovnom komandantu NOV i POJ drugu Titu o formiranju udarnih grupa na pravcu Oglavak i Kobila u skladu sa op&#353;tim planom za protivudar</td><td align=right>208</td></tr>
<tr><td align="right">112.</td><td>Nare&#273;enje vrhovnog komandanta NOV i POJ druga Tita od 2 marta 1943 god. zameniku na&#269;elnika Vrhovnog &#353;taba za pregrupisavanje snaga Glavne operativne grupe radi protivudara i uni&#353;tenja neprijateljske grupacije jugoisto&#269;no od Gornjeg Vakufa</td><td align=right>204</td></tr>
<tr><td align="right">113.</td><td>Zapovest vrhovnog komandanta NOV i POJ druga Tita od 3 marta 1943 god. za protivudar na neprijateljsku grupaciju kod Gornjeg Vakufa</td><td align=right>205</td></tr>
<tr><td align="right">114.</td><td>Nare&#273;enje vrhovnog komandanta NOV i POJ druga Tita od 3 marta 1943 god. &#352;tabu Prvog bosanskog NOU korpusa za upornu odbranu pravca Glamo&#269; - Livno</td><td align=right>212</td></tr>
<tr><td align="right">115.</td><td>Obave&#353;tenje Sretena Zujovi&#263;a od 3 marta 1943 god. vrhovnom komandantu NOV i POJ drugu Titu o zahtevu zamenika na&#269;elnika Vrhovnog &#353;taba da se tenkovska &#269;eta iz Prozora uputi ka Gornjem Vakufu za podr&#353;ku pe&#353;adije i protivudaru</td><td align=right>213</td></tr>
<tr><td align="right">116.</td><td>Nare&#273;enje vrhovnog komandanta NOV i POJ druga Tita od 3 marta 1943 god. Sretenu Zujovi&#263;u za upu&#263;ivanje tenkovske &#269;ete na polo&#382;aj kod Gornjeg Vakufa</td><td align=right>214</td></tr>
<tr><td align="right">117.</td><td>Izve&#353;taj Sretena Ztujovi&#263;a od 3 marta 1943 god. vrhovnom komandantu NOV i POJ drugu Titu o situaciji na sektoru Gornjeg Vakufa</td><td align=right>215</td></tr>
<tr><td align="right">118.</td><td>Izve&#353;taj Sretena Zujovi&#263;a od 3 marta 1943 god. vrhovnom komandantu NOV i POJ drugu Titu o povoljnom razvoju borbenih dejstava kod Gornjeg Vakufa</td><td align=right>216</td></tr>
<tr><td align="right">119.</td><td>Obave&#353;tenje Sretena Zujovi&#263;a od 3 marta 1943 god. vrhovnom komandantu NOV i POJ drugu Titu o postupku po ranije dobivenim nare&#273;enjima</td><td align=right>218</td></tr>
<tr><td align="right">120.</td><td>Izve&#353;taj operativnog oficira Vrhovnog &#353;taba NOV i POJ od 3 marta 1943 god. o toku borbe i doturu artiljeriske municije haubi&#269;kim baterijama na sektoru Gornjeg Vakufa</td><td align=right>219</td></tr>
<tr><td align="right">121.</td><td>Izve&#353;taj Sretena Zujovi&#263;a od 3 marta 1943 god. vrhovnom komandantu NOV i POJ drugu Titu o uspe&#353;nom razvijanju protivudara kod Gornjeg Vakufa</td><td align=right>220</td></tr>
<tr><td align="right">122.</td><td>Nare&#273;enje vrhovnog komandanta NOV i POJ druga Tita od 4 marta 1943 god. &#352;tabu Prvog bosanskog NOU korpusa da celokupnim svojim snagama dejstvuje pravcem Kupres - Vukovsko - Gornji Vakuf</td><td align=right>223</td></tr>
<tr><td align="right">123.</td><td>Nare&#273;enje vrhovnog komandanta NOV i POJ druga Tita od 4 marta 1943 god. &#352;tabu &#268;etvrte operativne zone Glavnog &#353;taba NOV i PO Hrvatske da hitno evakui&#353;e ranjenike iz Duvna i divizija izvr&#353;i pokret u pravcu Prozorske Kotline</td><td align=right>224</td></tr>
<tr><td align="right">124.</td><td>Izve&#353;taj Sretena Zujovi&#263;a od 4 marta 1943 god. vrhovnom komandantu NOV i POJ drugu Titu o upornim borbama kod Pidri&#353;a i potiskivanju neprijateljskih snaga kod Gornjeg Vakufa</td><td align=right>225</td></tr>
<tr><td align="right">125.</td><td>Obave&#353;tenje Sretena Zujovi&#263;a od marta 1043 god. vrhovnom komandantu NOV i POJ drugu Titu o razbijanju neprijateljskih snaga kod Gornjeg Vakufa</td><td align=right>226</td></tr>
<tr><td align="right">126.</td><td>Izve&#353;taj operativnog oficira Vrhovnog &#353;taba NOV i POJ od marta 1943 god. Vrhovnom &#353;tabu o bombardovanju Prozora</td><td align=right>228</td></tr>
<tr><td align="right">127.</td><td>Nare&#273;enje vrhovnog komandanta NOV i POJ druga Tita od 4 marta 1943 god. &#352;tabu Tre&#263;e NOU divizije za obezbe&#273;enje desnog boka i pozadine glavnine Operativne grupe Vrhovnog &#353;taba za vreme izvo&#273;enja protivudara na pravcu Prozor - Gornji Vahuf - Bugojno</td><td align=right>229</td></tr>
<tr><td align="right">128.</td><td>Nare&#273;enje vrhovnog komandanta NOV i POJ druga Tita od 4 marta 1943 god. &#352;tabu Desete hercegova&#269;ke NOU brigade da poja&#269;a desno krilo Pete crnogorske NOU brigade</td><td align=right>230</td></tr>
<tr><td align="right">129.</td><td>Nare&#273;enje vrhovnog komandanta NOV i POJ druga Tita od 4 marta 1943 god. &#352;tabu Druge dalmatinske NOU brigade da delom snaga posedne otsek Rama - Ostro&#382;ac</td><td align=right>231</td></tr>
<tr><td align="right">130.</td><td>Nare&#273;enje vrhovnog komandanta NOV i POJ druga Tita od 5 marta 1943 god. &#352;tabu Prve proleterske divizije da obrazuje op&#353;tu za&#353;titnicu Glavne operativne grupe pri forsiranju Neretve i prodoru u Hercegovinu</td><td align=right>232</td></tr>
<tr><td align="right">131.</td><td>Obave&#353;tenje vrhovnog komandanta NOV i POJ druga Tita od 5 marta 1943 god. &#352;tabu Tre&#263;e NOU divizije o zadatku divizije i op&#353;tem pravcu dejstva Glavne operativne grupe Vrhovnog &#353;taba</td><td align=right>235</td></tr>
<tr><td align="right">132.</td><td>Obave&#353;tenje Sretena Zujovi&#263;a od 5 marta 1943 god. vrhovnom komandantu NOV i POJ drugu Titu o odlasku pionirske &#269;ete prate&#263;eg bataljona Vrhovnog &#353;taba radi uspostavljanja prelaza na Neretvi kod Jablanice</td><td align=right>236</td></tr>
<tr><td align="right">133.</td><td>Uputstvo &#353;efa ekonomskog otseka Vrhovnog &#353;taba NOV i POJ od 5 marta 1943 god. o na&#269;inu pribavljanja hrane i merama za smanjivanje komore operativnih jedinica i pozadinskih vojnih ustanova</td><td align=right>237</td></tr>
<tr><td align="right">134.</td><td>Izve&#353;taj &#353;efa sanitetskog otseka Vrhovnog &#353;taba NOV i POJ od 5 marta 1943 god. Vrhovnom &#353;tabu o razme&#353;taju, stanju i problemu transportovanja ranjenika i bolesnika centralne bolnice</td><td align=right>240</td></tr>
<tr><td align="right">135.</td><td>Obave&#353;tenje vrhovnog komandanta NOV i POJ druga Tita od 6 marta 1943 god. Glavnom &#353;tabu NOV i PO Hrvatske o &#382;estokim borbama protiv neprijateljske grupacije kod Gornjeg Vakufa</td><td align=right>244</td></tr>
<tr><td align="right">136.</td><td>Nare&#273;enje vrhovnog komandanta NOV i POJ druga Tita od 6 marta 1943 god. &#352;tabu Devete NOU divizije da se iz rejona Dugog- Polja hitno prebaci na desnu obalu Neretve</td><td align=right>245</td></tr>
<tr><td align="right">137.</td><td>Nare&#273;enje vrhovnog komandanta NOV i POJ druga Tita od 6 marta 1943 god. &#352;tabu Tre&#263;e NOU divizije da po svaku cenu obezbedi levi bok Glavne operativne grupe Vrhovnog &#353;taba i &#352;tabu Prve proleterske divizije da hitno uputi Prvu proletersku brigadu ka Ostro&#353;cu</td><td align=right>246</td></tr>
<tr><td align="right">138.</td><td>Nare&#273;enje zamenika na&#269;elnika Vrhovnog &#353;taba NOV i POJ od 6 marta 1943 god. &#352;tabu &#268;etvrte (crnogorske) proleterske brigade da usiljenim mar&#353;em krene pravcem Prozor - Rama</td><td align=right>247</td></tr>
<tr><td align="right">139.</td><td>Obave&#353;tenje pomo&#263;nika na&#269;elnika Vrhovnog &#353;taba NOV i POJ od 6 marta 1943 god. &#353;tabovima Sedme i Devete kraji&#353;ke NOU brigade da se stavljaju pod neposrednu komandu Vrhovnog &#353;taba i nare&#273;enje da zatvore pravce Kupres - Vukovsko - Ravno i &#352;ujica - Ravno</td><td align=right>248</td></tr>
<tr><td align="right">140.</td><td>Nare&#273;enje pomo&#263;nika na&#269;elnika Vrhovnog &#353;taba NOV i POJ od 6 marta 1943 god. &#352;tabu &#352;esnaeste brigade Sedme NOU divizije da po izvr&#353;enoj smeni odmar&#353;uje pravcem Ravno - Prozor - Rama</td><td align=right>249</td></tr>
<tr><td align="right">141.</td><td>Izve&#353;taj zamenika na&#269;elnika Vrhovnog &#353;taba NOV i POJ od 6 marta 1943 god. vrhovnom komandantu drugu Titu o neprijateljskom povla&#269;enju u pravcu Bugojna i o pripremama Druge proleterske divizije za uspostavljanje prelaza preko Neretve</td><td align=right>250</td></tr>
<tr><td align="right">142.</td><td>Nare&#273;enje pomo&#263;nika na&#269;elnika Vrhovnog &#353;taba NOV i POJ od 6 marta 1943 god. &#352;tabu Devete kraji&#353;ke brigade Desete NOU divizije za zatvaranje pravca Kupres - Vukovsko - Ravno</td><td align=right>251</td></tr>
<tr><td align="right">143.</td><td>Nare&#273;enje pomo&#263;nika na&#269;elnika Vrhovnog &#353;taba NOV i POJ od 6 marta 1943 god. &#352;tabu Sedme kraji&#353;ke brigade pete NOU divizije za obezbe&#273;enje pravca &#352;ujica - Ravno</td><td align=right>252</td></tr>
<tr><td align="right">144.</td><td>Izve&#353;taj operativnog oficira Vrhovnog &#353;taba NOV i POJ od 7 marta 1943 god. pomo&#263;niku na&#269;elnika Vrhovnog &#353;taba o rasporedu jedinica za zatvaranje pravaca koji od Kupresa, &#352;ujice i Duvna vode ka Ravnom</td><td align=right>253</td></tr>
<tr><td align="right">145.</td><td>Nare&#273;enje vrhovnog komandanta NOV i POJ druga Tita od 7 marta 1943 god. &#352;tabu Devete NOU divizije da razbije &#269;etnike na svom pravcu i &#353;to pre izbije na Neretvu</td><td align=right>255</td></tr>
<tr><td align="right">146.</td><td>Obave&#353;tenje vrhovnog komandanta NOV i POJ druga Tita od 7 marta 1943 god. &#352;tabu Prve proleterske divizije o uspe&#353;nom forsiranju Neretve i stvaranju mostobrana na njoj</td><td align=right>256</td></tr>
<tr><td align="right">147.</td><td>Nare&#273;enje vrhovnog komandanta NOV i POJ druga Tita od 7 marta 1943 god. &#352;tabu Tre&#263;e NOU divizije da najhitnije obezbedi levi bok Glavne operativne grupe</td><td align=right>257</td></tr>
<tr><td align="right">148.</td><td>Obave&#353;tenie zamenika na&#269;elnika Vrhovnog &#353;taba NOV i POJ od 7 marta 1943 god. operativnom oficiru Vrhovnog &#353;taba o saglasnosti s izvr&#353;enim rasporedom snaga za zatvaranje pravaca koji od Kupresa, &#352;ujice i Duvna vode ka Ravnom</td><td align=right>257</td></tr>
<tr><td align="right">149.</td><td>Izve&#353;taj operativnog oficira Vrhovnog &#353;taba NOV i POJ od 7 marta 1943 god. pomo&#263;niku na&#269;elnika Vrhovnog &#353;taba o situaciji na sektoru Ravnog</td><td align=right>259</td></tr>
<tr><td align="right">150.</td><td>Zapovest operativnog oficira Vrhovnog &#353;taba NOV i POJ od 7 marta 1940 god. za odbranu pravaca koji od Kupresa, &#352;ujice i Duvna vode preko sela Ravno za Prozor</td><td align=right>261</td></tr>
<tr><td align="right">151.</td><td>Nare&#273;enje zamenika na&#269;elnika Vrhovnog &#353;taba NOV i POJ od 7 marta 1943 god. &#352;tabu &#352;esnaeste brigade Sedme NOU diziije da usiljenim mar&#353;em krene sa svojih polo&#382;aja i prikupi se u rejonu Prozora</td><td align=right>304</td></tr>
<tr><td align="right">152.</td><td>Obave&#353;tenje zamenika na&#269;elnika Vrhovnog &#353;taba NOV i POJ od 8 marta 1943 god. vrhovnom komandantu drugu Titu o sadr&#382;ini izve&#353;taja dobivenih od Druge proleterske i Tre&#263;e NOU divizije i o direktivama koje su im date za dalji rad</td><td align=right>267</td></tr>
<tr><td align="right">153.</td><td>Nare&#273;enje vrhovnog komandanta NOV i POJ druga Tita od 8 marta 1943 god. &#352;tabu Tre&#263;e NOU divizije da hitno evakui&#353;e ranjenike sa svog sektora ka Jablanici i obezbe&#273;uje levi bok Glavne operativne grupe do prelaska za&#269;elja ranjenika preko Neretve</td><td align=right>269</td></tr>
<tr><td align="right">154.</td><td>Nare&#273;enje vrhovnog komandanta NOV i POJ druga Tita od 8 marta 1943 god. &#352;tabu Druge proleterske divizije za obezbe&#273;enje sredstava za prenos ranjenika sa leve obale Neretve</td><td align=right>270</td></tr>
<tr><td align="right">155.</td><td>Izve&#353;taj &#353;taba haubi&#269;kog diviziona Vrhoivnog &#353;taba NOV i POJ od 8 marta 1943 god. Vrhovnom &#353;tabu o vatrenim polo&#382;ajima baterija i pripremama za reorganizovanje diviziona</td><td align=right>270</td></tr>
<tr><td align="right">156.</td><td>Nare&#273;enje vrhovnog komandanta NOV i POJ druga Tita od 9 marta 1943 god. &#352;tabu Sedme NOU divizije da ofanzivno dejstvuje kao desna nastupaju&#263;a kolona Glavne operativne grupe Vrhovnog &#353;taba</td><td align=right>274</td></tr>
<tr><td align="right">157.</td><td>Nare&#273;enje vrhovnog komandanta NOV i POJ druga Tita od 9 marta 1943 god. &#352;tabu Devete NOU divizije za uspostavljanje &#353;ireg mostobrana u rejonu Karaula - Jablaniga na levoj obali Neretve</td><td align=right>277</td></tr>
<tr><td align="right">158.</td><td>Izve&#353;taj operativnog oficira Vrhovnog &#353;taba NOV i POJ od 9 marta 1943 god. pomo&#263;niku na&#269;elnika Vrhovnog &#353;taba o prodoru neprijatelja na pravcu Vukovsko - Zahum</td><td align=right>278</td></tr>
<tr><td align="right">159.</td><td>Izve&#353;taj operativnog oficira Vrhovnog &#353;taba NOV i POJ od 9 marta 1943 god. pomo&#263;niku na&#269;elnika Vrhovnog &#353;taba o nameri neprijatelja da bo&#269;nim dejstvom pravcem &#352;&#263;it - Dolina Rame izmanevruje odbranu Prve proleterske divizije</td><td align=right>279</td></tr>
<tr><td align="right">160.</td><td>Izve&#353;taj zamenika na&#269;elnika Vrhovnog &#353;taba NOV i PO od 9 marta 1943 god. Vrhovnom komandantu drugu Titu o uspe&#353;nim borbama Tre&#263;e NOU divizije kod Ostro&#353;ca</td><td align=right>280</td></tr>
<tr><td align="right">161.</td><td>Uputstvo zamenika na&#269;elnika Vrhovnog &#353;taba NOV i POJ od marta 1943 god. pomo&#263;niku na&#269;elnika Vrhovnog &#353;taba za br&#382;u evakuaciju ranjenika preko Neretve i postepeno povla&#269;enje op&#353;te za&#353;titnice</td><td align=right>281</td></tr>
<tr><td align="right">162.</td><td>Izve&#353;taj operativnog oficira Vrhovnog &#353;taba NOV i POJ od 9 marta 1943 god. pomo&#263;niku na&#269;elnika Vrhovnog &#353;taba o prodoru neprijatelja na pravcu Ravno - Prozor</td><td align=right>282</td></tr>
<tr><td align="right">163.</td><td>Nare&#273;enje pomo&#263;nika na&#269;elnika Vrhovnog &#353;taba NOV i POJ od 9 marta 1943 god. &#353;tabu Sedme brigade Pete NOU divizije za zatvaranje pravaca koji od &#352;&#263;ita i sela Rumboci vode ka Prozoru</td><td align=right>283</td></tr>
<tr><td align="right">164.</td><td>Izve&#353;taj operativnog oficira Vrhovnog &#353;taba NOV i POJ od marta 1943 god pomo&#263;niku na&#269;elnika Vrhovnog &#353;taba o situaciji na pravcu Ravno - &#352;&#263;it</td><td align=right>285</td></tr>
<tr><td align="right">165.</td><td>Izve&#353;taj Krsta Popivode od 9 marta 1943 god. Sretenu Zujovi&#263;u o neprijateljskom bombardovanju i te&#353;kim uslovima transportovanja ranjenika preko Neretve</td><td align=right>286</td></tr>
<tr><td align="right">166.</td><td>Izve&#353;taj pomo&#263;nika na&#269;elnika Vrhovnog &#353;taba NOV i POJ od 10 marta 1943 god. zameniku na&#269;elnika Vrhovnog &#353;taba o &#382;estokim napadima neprijatelja u pravcu Prozora i rasporedu op&#353;te za&#353;titnice Glavne operativne grupe</td><td align=right>288</td></tr>
<tr><td align="right">167.</td><td>Nare&#273;enje zamenika na&#269;elnika Vrhovnog &#353;taba NOV i POJ od 10 marta 1943 god. pomo&#263;niku na&#269;elnika Vrhovnog &#353;taba za zatvaranje pravaca kojim se mo&#382;e izmanevrovati tesnac Rame</td><td align=right>290</td></tr>
<tr><td align="right">168.</td><td>Nare&#273;enje vrhovnog komandanta NOV i POJ druga Tita od 10 marta 1943 god. pomo&#263;niku na&#269;elnika Vrhovnog &#353;taba da se dejstvo op&#353;te za&#353;titnice Glavne operativne grupe saobrazi postoje&#263;oj situaciji</td><td align=right>283</td></tr>
<tr><td align="right">169.</td><td>Izve&#353;taj operativnog oficira Vrhovnog &#353;taba NOV i POJ od 10 marta 1943 god. Vrhovnom &#353;tabu o otpo&#269;injanju za&#353;titni&#269;kih borbi u rejonu Prozora</td><td align=right>294</td></tr>
<tr><td align="right">170.</td><td>Nare&#273;enje vrhovnog komandanta NOV i POJ druga Tita od 11 marta 1943 god. &#352;tabu Druge proleterske divizije da energi&#269;no nadire u pravcu Glavati&#269;eva</td><td align=right>295</td></tr>
<tr><td align="right">171.</td><td>Nare&#273;enje zamenika na&#269;elnika Vrhovnog &#353;taba NOV i POJ od 11 marta 1943 god. &#352;tabu Prve proleterske brigade da preda polo&#382;aje kod Konjica Petoj crnogorskoj brigadi, odmar&#353;uje za Drugom proleterskom divizijom i privremeno se stavi pod njenu komandu</td><td align=right>296</td></tr>
<tr><td align="right">172.</td><td>Nare&#273;enje zamenika na&#269;elnika Vrhovnog &#353;taba NOV i POJ od 12 marta 1943 god. pomo&#263;niku na&#269;elnika Vrhovnog &#353;taba da ispita situaciju kod Sedme NOU divizije i ubrza prebacivanje ranjenika na levu obalu Neretve</td><td align=right>297</td></tr>
<tr><td align="right">173.</td><td>Obave&#353;tenje zamenika na&#269;elnika Vrhovnog &#353;taba NOV i POJ od 12 marta 1943 god. Pavlu Ili&#263;u o zadatku &#353;efa ekonomskog otseka Vrhovnog &#353;taba i nare&#273;enje da se ubrza pokret ranjenika u pravcu Memeja Selo</td><td align=right>298</td></tr>
<tr><td align="right">174.</td><td>Nare&#273;enje zamenika na&#269;elnika Vrhovnog &#353;taba NOV i POJ od 13 marta 1943 god. Pavlu Ili&#263;u da se pridr&#382;ava uputstva Vrhovnog komandanta u pogledu br&#382;eg preno&#353;enja te&#353;kih ranjenika preko Neretve i planine Prenja i obave&#353;tenje o zadacima obezbe&#273;uju&#263;ih delova Glavne operativne grupe</td><td align=right>299</td></tr>
<tr><td align="right">175.</td><td>Izve&#353;taj &#269;lana ekonomskog otseka Vrhovnog &#353;taba NOV i POJ od 14 marta 1943 god. &#353;efu ekonomskog otseka o pote&#353;ko&#263;ama u vezi s uspostavljanjem etapnih stanica na pravcu kretanja centralne bolnice</td><td align=right>301</td></tr>
<tr><td align="right">176.</td><td>Obave&#353;tenje Vrhovnog &#353;taba NOV i POJ od 15 marta 1943 god. &#352;tabu Druge proleterske divizije o upu&#263;enim poja&#269;anjima diviziji radi br&#382;eg prodiranja gornjim tokom Neretve</td><td align=right>302</td></tr>
<tr><td align="right">177.</td><td>Direktiva delegata Vrhovnog &#353;taba NOV i POJ od 16 marta 1943 god. &#353;tabovima operativnih zona i samostalnih odreda Makedonije za organizovanje vojno-pozadinsteih slu&#382;bi u jedinicama</td><td align=right>303</td></tr>
<tr><td align="right">178.</td><td>Izve&#353;taj pomo&#263;nika na&#269;elnika Vrhovnog &#353;taba NOV i POJ od 15 marta 1943 god. zameniku na&#269;elnika Vrhovnog &#353;taba o te&#353;ko&#263;ama pri prebacivanju ranjenika i bolesnika</td><td align=right>305</td></tr>
<tr><td align="right">179.</td><td>Nare&#273;enje delegata Vrhovnog &#353;taba NOV i POJ od 16 marta 1943 god. &#353;tabovima operativnih zona i samostalnih NOP odreda Makedonije za energi&#269;no uklanjanje pogre&#353;nih orgazacionih, politi&#269;kih i takti&#269;kih principa narodnooslobodila&#269;kog pokreta Makedonije</td><td align=right>307</td></tr>
<tr><td align="right">180.</td><td>Izve&#353;taj &#353;efa sanitetskog otseka Vrhovnog &#353;taba NOV i POJ od 16 marta 1943 god. pomo&#263;niku na&#269;elnika Vrhovnog &#353;taba o pote&#353;ko&#263;ama pri prebacivanju ranjenika preko planine Prenja</td><td align=right>311</td></tr>
<tr><td align="right">181.</td><td>Nare&#273;enje vrhovnog komandanta NOV i POJ druga Tita od 17 marta 1943 god. ekonomskom otseku Vrhovnog &#353;taba za energi&#269;no suzbijanje pojave nepravilnog pribavljanja hrane na terenu</td><td align=right>313</td></tr>
<tr><td align="right">182.</td><td>Obave&#353;tenje zamenika na&#269;elnika Vrhovnog &#353;taba NOV i POJ od 17 marta 1943 god. Pavlu Ili&#263;u o op&#353;toj situaciji kod jedinica Glavne operativne grupe i nare&#273;enje za &#353;to hitniju evakuaciju ranjenika do gornjeg toka Neretve</td><td align=right>315</td></tr>
<tr><td align="right">183.</td><td>Nare&#273;enje vrhovnog komandanta NOV i POJ druga Tita od 18 marta 1943 god. &#352;tabu Prve proleterske divizije da najhitnije uputi dva bataljona Prve proleterske brigade u sastav svoje brigade</td><td align=right>318</td></tr>
<tr><td align="right">184.</td><td>Nare&#273;enje zamenika na&#269;elnika Vrhovnog &#353;taba NOV i POJ od 18 marta 1943 god. &#352;tabu Tre&#263;e NOU divizije da ofanzivno dejstvuje glavninom snaga u pravcu Nevesinjskog Polja, a pomo&#263;nim snagama u pravcu Dabarskog i Popovog Polja</td><td align=right>319</td></tr>
<tr><td align="right">185.</td><td>Nare&#273;enje pomo&#263;nika na&#269;elnika Vrhovnog &#353;taba NOV i POJ od 18 marta Ì943 god. &#352;tabu &#352;esnaeste brigade Sedme NOU divizije da napusti za&#353;titni&#269;ke polo&#382;aje u okuci Neretve i odmar&#353;uje u Gornju Bijelu nose&#263;i sobom zaostale ranjenike</td><td align=right>320</td></tr>
<tr><td align="right">186.</td><td>Nare&#273;enje vrhovnog komandanta NOV i POJ druga Tita od 19 marta 1943 god. &#352;tabu Grupe bataljona Prve proleterske brigade da u&#273;e u sastav Druge proleterske divizije i kao njena desna nastupna kolona oslobodi Ulog</td><td align=right>321</td></tr>
<tr><td align="right">187.</td><td>Izve&#353;taj pomo&#263;nika na&#269;elnika Vrhovnog &#353;taba NOV i POJ od 19 marta 1943 god. Vrhovnom &#353;tabu o velikim te&#353;ko&#263;ama pri evakuaciji ranjenika i gubicima koje im nanosi neprijateljska artiljerija i avijacija</td><td align=right>323</td></tr>
<tr><td align="right">188.</td><td>Nare&#273;enje &#353;efa sanitetskog otseka Vrhovnog &#353;taba NOV i POJ od 19 marta 1943 god. da se lak&#353;i ranjenici i rekonvalescenti upute u sastav svojih divizija, a te&#382;i ranjenici prebace na prostoriju sela Od&#382;aci</td><td align=right>326</td></tr>
<tr><td align="right">189.</td><td>Nare&#273;enje vrhovnog komandanta NOV i POJ druga Tita od 21 marta 1943 god. jedinicama Glavne operativne grupe za &#353;tednju municije i kori&#353;&#263;enje vatre pe&#353;adiskog naoru&#382;anja na malim otstojanjima</td><td align=right>328</td></tr>
<tr><td align="right">190.</td><td>Nare&#273;enje vrhovnog komandanta NOV i POJ druga Tita od 22 marta 1943 god. &#352;tabu Prve proleterske divizije da uputi Sedmu kraji&#353;ku NOU brigadu za poja&#269;anje Druge proleterske divizije, a &#352;esnaestu hrvatsku NOU brigadu za smenu delova Prve proleterske brigade kod Uloga</td><td align=right>331</td></tr>
<tr><td align="right">191.</td><td>Nare&#273;enje vrhovnog komandanta NOV i POJ druga Tita od 22 marta 1943 god. &#352;tabu Druge proleterske divizije da odmori jedinice i nastavi napad na &#269;etni&#269;ke polo&#382;aje kod Kalinovika po pristizanju upu&#263;enih poja&#269;anja</td><td align=right>332</td></tr>
<tr><td align="right">192.</td><td>Obave&#353;tenje vrhovnog komandanta NOV i POJ druga Tita od 23 marta 1943 god. &#352;tabu Druge proleterske divizije o zauzimanju Nevesinja</td><td align=right>333</td></tr>
<tr><td align="right">193.</td><td>Uputstvo vrhovnog komandanta NOV i POJ druga Tita od 23 marta 1943 god. &#352;tabu Tre&#263;e NOU divizije da na oslobo&#273;enom podru&#269;ju Hercegovine u&#269;vrsti narodnu vlast, odmori i popuni svoje jedinice, izvr&#353;i evakuaciju ratnog plena iz Nevesinja i prikupi podatke o ja&#269;ini i stanju neprijatelja u hercegova&#269;kim garnizonima</td><td align=right>334</td></tr>
<tr><td align="right">194.</td><td>Izve&#353;taj Gojka Nikoli&#353;a i Pavla Ili&#263;a od 23 marta 1943 god. zameniku na&#269;elnika Vrhovnog &#353;taba NOV i POJ o sme&#353;taju centralne bolnice u &#353;irem rejonu Glavati&#269;eva i potrebi &#353;to boljeg snabdevanja ranjenika</td><td align=right>337</td></tr>
<tr><td align="right">195.</td><td>Izve&#353;taj &#353;efa ekonomskog otseka Vrhovnog &#353;taba NOV i POJ od 23 marta 1943 god. Vrhovnom &#353;tabu o potrebi evakuacije ratnog plena iz Nevesinja u pravcu Uloga i o pote&#353;ko&#263;ama u vezi s prikupljenim namirnicama za jedinice</td><td align=right>339</td></tr>
<tr><td align="right">196.</td><td>Nare&#273;enje vrhovnog komandanta NOV i POJ druga Tita od 24 marta 1943 god. &#352;tabu Prve proleterske divizije da Tre&#263;u kraji&#353;ku NOU brigadu ostavi u op&#353;toj za&#353;titnici, a Tre&#263;u (sand&#382;a&#269;ku) proletersku brigadu uputi za Kalinovik</td><td align=right>340</td></tr>
<tr><td align="right">197.</td><td>Nare&#273;enje vrhovnog komandanta NOV i POJ druga Tita od 24 marta 1943 god. &#352;tabu Tre&#263;e NOU divizije da uputi zaplenjenu hartiju i lakove za Kalinovik, a zarobljene Italijane u Glavati&#269;evo</td><td align=right>341</td></tr>
<tr><td align="right">198.</td><td>Nare&#273;enje vrhovnog komandanta NOV i POJ druga Tita od 24 marta 1943 god. &#352;tabu Druge proleterske divizije da u rejonu Kalinovika obezbedi ishranu prate&#263;eg bataljona Vrhovnog &#353;taba</td><td align=right>341</td></tr>
<tr><td align="right">199.</td><td>Nare&#273;enje vrhovnog komandanta NOV i POJ druga Tita od 24 marta 1943 god. &#352;tabu Devete NOU divizije da &#353;efu ekonomskog otseka Vrhovnog &#353;taba stavi na raspolo&#382;enje jedan bataljon radi prikupljanja hrane u Nevesinjskom Polju i zadr&#382;i u svom sastavu Livanjski bataljon</td><td align=right>342</td></tr>
<tr><td align="right">200.</td><td>Nare&#273;enje vrhovnog komandanta NOV i POJ druga Tita od 24 marta 1943 god. &#352;tabu Tre&#263;e NOU divizije da uputi ljudstvo hautoi&#269;kog diviziona Vrhovnog &#353;taba za Kalinovik</td><td align=right>342</td></tr>
<tr><td align="right">201.</td><td>Obave&#353;tenje pomo&#263;nika na&#269;elnika Vrhovnog &#353;taba NOV i POJ od 24 marta 1943 god. zameniku na&#269;elnika Vrhovnog &#353;taba o nedostatku ljudstva za preno&#353;enje te&#353;kih ranjenika</td><td align=right>345</td></tr>
<tr><td align="right">202.</td><td>Nare&#273;enje vrhovnog komandanta NOV i POJ druga Tita od 25 marta 1943 god. &#352;talbu Prve proleterske divizije da prihvati svoje prezdravele ranjenike iz centralne bolnice i da orijenti&#353;e Tre&#263;u (sand&#382;a&#269;ku) proletersku brigadu preko Bjelemi&#263;a za Kalinovik</td><td align=right>346</td></tr>
<tr><td align="right">203.</td><td>Nare&#273;enje vrhovnog komandanta NOV i POJ druga Tita od 25 marta 1943 god. &#352;tabu Druge proleterske divizije da mobili&#353;e potrebno ljudstvo i konje za dalje preno&#353;enje ranjenika</td><td align=right>347</td></tr>
<tr><td align="right">204.</td><td>Nare&#273;enje vrhovnog komandanta NOV i POJ druga Tita od 25 marta 1943 god. &#352;tabu Tre&#263;e NOU divizije da uputi zarobljenike za preno&#353;enje te&#353;kih ranjenika</td><td align=right>347</td></tr>
<tr><td align="right">205.</td><td>Nare&#273;enje vrhovnog komandanta NOV i POJ druga Tita od 26 marta 1943 god. &#352;tabu Devete dalmatinske NOU divizije da dostavi izve&#353;taj o borbenoj gotovosti divizije</td><td align=right>348</td></tr>
<tr><td align="right">206.</td><td>Nare&#273;enje vrhovnog komandanta NOV i POJ druga Tita od 28 marta 1943 god. &#352;tabu Tre&#263;e NOU divizije da iz centralnog magacina uzme potrebnu koli&#269;inu hrane za svoje bolnice</td><td align=right>348</td></tr>
<tr><td align="right">207.</td><td>Obave&#353;tenje zamenika na&#269;elnika Vrhovnog &#353;taba NOV i POJ od 28 marta 1943 god. sanitetskom otseku Vrhovnog &#353;taba o preduzetim merama za dalju evakuaciju ranjenika i nare&#273;enja o njihovom razme&#353;taju</td><td align=right>349</td></tr>
<tr><td align="right">208.</td><td>Nare&#273;enje vrhovnog komandanta NOV i POJ druga Tita od 28 marta 1943 god. &#352;tabu Sedme NOU divizije da smeni Tre&#263;u kraji&#353;ku NOU brigadu i preuzme ulogu op&#353;te za&#353;titnice Glavne operativne grupe Vrhovnog &#353;taba</td><td align=right>351</td></tr>
<tr><td align="right">209.</td><td>Nare&#273;enje vrhovnog komandanta NOV i POJ druga Tita od 28 marta 1943 god. &#352;tabu Tre&#263;e kraji&#353;ke NOU brigade Prve proleterske divizije da preda za&#353;titni&#269;ke polo&#382;aje Osmoj hrvatskoj NOU brigadi i po izvr&#353;enoj smeni odmar&#353;uje u sastav svoje divizije</td><td align=right>363</td></tr>
<tr><td align="right">210.</td><td>Izve&#353;taj &#353;efa sanitetskog otseka Vrhovnog &#353;taba NOV i POJ od 29 marta 1943 god. Vrhovnom &#353;tabu o te&#353;ko&#263;ama sanitetske slu&#382;be pri evakuaciji ranjenika i &#353;irenju epidemije pegavog tifusa</td><td align=right>354</td></tr>
<tr><td align="right">211.</td><td>Nare&#273;enje vrhovnog komandanta NOV i POJ druga Tita od 29 marta 1943 god. &#352;tabu Devete NOU divizije da s Tre&#263;om NOU divizijom u&#269;estvuje u razbijanju &#269;etni&#269;kih formacija na pravcu Nevesinje - Mostar</td><td align=right>357</td></tr>
<tr><td align="right">212.</td><td>Nare&#273;enje zamenika na&#269;elnika Vrhovnog &#353;taba NOV i POJ od 29 marta 1943 god. &#352;tabu Tre&#263;e NOU divizije da na oslobo&#273;enom delu Hercegovine uspostavi pozadinske vojne ustanove</td><td align=right>357</td></tr>
<tr><td align="right">213.</td><td>Nare&#273;enje vrhovnog komandanta NOV i POJ druga Tita od 29 marta 1943 god. &#352;tabu Tre&#263;e NOU divizije da hitno po&#353;alje izve&#353;taj o zdravstvenom stanju Petra Cetkovi&#263;a</td><td align=right>368</td></tr>
<tr><td align="right">214.</td><td>Uputstvo Centralnog komiteta KPJ od 29 marta 1943 god. sekretaru Pokrajinskog komiteta KPJ za Bosnu i Hercegovinu da se &#352;esta isto&#269;nobosanska NOU brigada orijenti&#353;e ka Sand&#382;aku radi sadejstva levom krilu Glavne operativne grupe Vrhovnog &#353;taba</td><td align=right>369</td></tr>
<tr><td align="right">215.</td><td>Obave&#353;tenje vrhovnog komandanta NOV i POJ druga Tita od 30 marta 1943 god. &#353;tabu Prvog bosanskog NOU korpusa o ishodu bitke na Neretvi i nare&#273;enje da se te&#382;i&#353;te borbi privremeno usmeri na razbijanje &#269;etni&#269;kih formacija</td><td align=right>360</td></tr>
<tr><td align="right">216.</td><td>Izve&#353;taj zamenika na&#269;elnika Vrhovnog &#353;taba NOV i POJ od 30 marta 1943 god. vrhovnom komandantu drugu Titu o razbijanju &#269;etnika na pravcu Nevesinje - Mostar</td><td align=right>362</td></tr>
<tr><td align="right">217.</td><td>Nare&#273;enje Vrhovnog komandanta NOV i POJ druga Tita od 30 marta 1943 god. &#352;tabovima Tre&#263;e i Devete NOU divizije da Tre&#263;a divizija savlada neprijateljska upori&#353;ta u Gata&#269;kom i Popovom Polju, a Deveta divizija zatvori pravce koji iz rejona Mostara izvode k Nevesinjskom Polju</td><td align=right>363</td></tr>
<tr><td align="right">218.</td><td>Nare&#273;enje Vrhovnog komandanta NOV i POJ druga Tita od 30 marta 1943 god. &#352;tabu Sedme NOU divizije da povu&#269;e Osmu (Drugu Banijsku) NOU brigadu sa za&#353;titni&#269;kih polo&#382;aja u karantin radi spre&#269;avanja daljeg &#353;irenja epidemije pegavog tifusa</td><td align=right>368</td></tr>
<tr><td align="right">219.</td><td>Nare&#273;enje Vrhovnog komandanta NOV i POJ druga Tita od 30 marta 1943 god. &#352;tabu Druge Proleterske divizije da forsira Drinu, obezbedi svoje zale&#273;e i desni bok i s Prvom proleterskom divizijom preduzme napad na neprijateljsko upori&#353;te Fo&#269;u</td><td align=right>369</td></tr>

<tr><td colspan=2>Registar</td><td align=right>*</td></tr>

<tr><td colspan=3><CENTER><TABLE border="1"><TR><TD><a href="/"><b>BIBLIOTEKA</b></a></TD></TR></TABLE></CENTER>
</TABLE>
</div>
</body>
</html>
