<!DOCTYPE html>

<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<title>ZBORNIK NOR-a. tom III - BORBE U CRNOJ GORI - KNJIGA 5 - januar-septembar 1943.</title>
<style type="text/css">
<!--
@import url(/normal.css);
-->
</style>
</head>
<body>
<br><b class=bigTitle>ZBORNIK NOR-a. tom III - BORBE U CRNOJ GORI - KNJIGA 5 - januar-septembar 1943.</b>
<br>
<CENTER><TABLE border="1"><TR><TD><a href="/"><b>BIBLIOTEKA</b></a></TD></TR></TABLE></CENTER>
<div class=BELITASTER>
<table width="100%" border=1 style="background-image:url(/temp/9464_by.jpg);">
<tr><td colspan=2 align="center"><b> *  *  * </b></td></tr>
<tr><td colspan=2 align="center"><a href="4_3_5.pdf"><b class=bigTitle>cijela knjiga</b></a></td></tr>
<tr><td colspan=2 align="center"><b> *  *  * </b></td></tr>
<tr><td colspan=2 align=center><a href="4_3_5_1.pdf"><b class=bigTitle>Dokumenti NOV i POJ</b></a></td></tr>
<tr><td colspan=2 align=center><a href="4_3_5_2.pdf"><b class=bigTitle>Italijanski i &#269;etni&#269;ki dokumenti</b></a></td></tr>
<tr><td colspan=2 align=center><b> *  *  * </b></td></tr>
<tr><td colspan=2 align="center"><a href="4_3_5_0.pdf"><b class=bigTitle>sadr&#382;aj</b></a></td></tr>
<tr><td colspan=2 align="center"><b> *  *  * </b></td></tr>
<tr><td colspan=3><i>* upozorenje: redni brojevi dokumenata i brojevi stranica mogu biti prikazani pogre&#353;no ili izostavljeni usled baga u OCR-programu</i></td></tr>
<tr><td colspan=3><CENTER><TABLE border="1"><TR><TD><a href="/"><b>BIBLIOTEKA</b></a></TD></TR></TABLE></CENTER>
</TABLE>
<table width="100%" border=1>
<tr><td colspan=3 bgcolor="#c0c0c0"><b>sadr&#382;aj</b></td></tr>
<tr><td bgcolor="#a0a0a0"><b>rb</b></td><td bgcolor="#a0a0a0"><b>opis dokumenta</b></td><td align="right" bgcolor="#a0a0a0"><b>stranica</b></td></tr>

<tr><td colspan=3><b>I - Dokumenta NOV i POJ</b></td></tr>
<tr><td align="right">1.</td><td>Nare&#273;enje Operativnog &#353;taba NOP odreda za Crnu Goru i Boku od aprila 1943 god. &#352;tabu Lov&#263;enskog NOP odreda za formiranje partizanskih jedinica</td><td align=right>7</td></tr>
<tr><td align="right">2.</td><td>Poziv Glavnog &#353;taba NOV i PO za Crnu Goru i Boku od 6 aprila 1943 god. narodu Crne Gore i Boke za stupanje u jedinstveni front borbe protiv okupatora</td><td align=right>10</td></tr>
<tr><td align="right">3.</td><td>Poziv &#352;taba Tre&#263;e udarne divizije NOVJ od 15 aprila 1943 god. crnogorskom narodu za stupanje u redove slavne Narodnooslobodila&#269;ke vojske</td><td align=right>14</td></tr>
<tr><td align="right">4.</td><td>Pismo politi&#269;kog komesara Tre&#263;e udarne divizije od 20 aprila 1943 god. Pokrajinskom komitetu KPJ za Crnu Goru, Boku i Sand&#382;ak o velikim uspjesima NOVJ u borbi protiv okupatora i &#269;etnika i potrebi formiranja ja&#269;ih vojnih jedinica u svim krajevima Crne Gore</td><td align=right>17</td></tr>
<tr><td align="right">5.</td><td>Zapovijest &#352;taba Druge proleterske divizije NOVJ od 28 aprila 1943 god. za napad na neprijateljsko upori&#353;te Javorak</td><td align=right>20</td></tr>
<tr><td align="right">6.</td><td>Poziv Glavnog &#353;taba NOV p PO Crne Gore i Boke od 30 aprila 1943 god. narodu Vasojevi&#263;ke Nahije za napu&#353;tanje &#269;etni&#269;kog pokreta i prelaz na stranu NOV Jugoslavije</td><td align=right>24</td></tr>
<tr><td align="right">7.</td><td>Nare&#273;enje &#352;taba Druge proleterske divizije NOVJ od 30 aprila 1943 god. partizanskom odredu u Mora&#269;i da se stavi pod komandu komandira Tre&#263;e &#269;ete Drugog bataljona &#268;etvrte proleterske brigade</td><td align=right>27</td></tr>
<tr><td align="right">8.</td><td>Nare&#273;enje Glavnog &#353;taba NOV i PO za Crnu Goru i Boku od aprila 1943 god. lov&#263;enskim i drugim partizanskim odredima sa svoje teritorije za upu&#263;ivanje ljudstva u jedinice NOV Jugaslavije</td><td align=right>28</td></tr>
<tr><td align="right">9.</td><td>Poziv boraca i rukovodilaca Pete crnogorske udarne brigade od konca aprila 1943 god. crnogorskom narodu za napu&#353;tanje &#269;etni&#269;kih vo&#273;a i za stupanje u redove NOV Jugoslavije</td><td align=right>29</td></tr>
<tr><td align="right">10.</td><td>Zapovijest Glavnog &#353;taba NOV i PO za Crnu Goru i Boku od 1 maja 1943 god. svim partizanskim odredima za poja&#269;anu borbu protiv okupatora i doma&#263;ih izdajnika</td><td align=right>31</td></tr>
<tr><td align="right">11.</td><td>Poziv Glavnog &#353;taba NOV i PO za Crnu Goru i Boku od 3 maja 1943 god. italijanskoj okupatorskoj komandi u Nik&#353;i&#263; za upu&#263;ivanje hrane italijanskim zarobljenicima i za pregovore oko zamjene zarobljenika</td><td align=right>33</td></tr>
<tr><td align="right">12.</td><td>Nare&#273;enje Glavnog &#353;taba NOV i PO za Crnu Goru i Boku od 3 maja 1943 god. &#352;tabu Nik&#353;i&#263;kog partizanskog odreda za prelaz u ofanzivu</td><td align=right>34</td></tr>
<tr><td align="right">13.</td><td>Telegram &#352;taba Druge proleterske divizije od 4 maja 1943 god. Vrhovnom &#353;tabu NOV i POJ o rezultatima boja na Javorku</td><td align=right>35</td></tr>
<tr><td align="right">14.</td><td>Izvje&#353;taj &#352;taba Druge proleterske divizije od 9 maja 1943 god. Vrhovnom &#353;tabu NOV i POJ o toku i rezultatima boja na Javorku</td><td align=right>35</td></tr>
<tr><td align="right">15.</td><td>Uputstvo Glavnog &#353;taba NOV i PO Crne Gore i Boke od 10 maja 1943 god. &#352;tabu Zetskog partizanskog odreda za politi&#269;ko razbijanje &#269;etnika na svom terenu</td><td align=right>40</td></tr>
<tr><td align="right">16.</td><td>Nare&#273;enje Glavnog &#353;taba NOV i PO za Crnu Goru i Boku od 10 maja 1943 god. &#352;tabu Bistri&#269;kog partizanskog odreda o sprije&#269;avanju evakuacije stanovni&#353;tva u pravcu Kola&#353;ina</td><td align=right>42</td></tr>
<tr><td align="right">17.</td><td>Naredba Glavnog &#353;taba NOV i PO za Crnu Goru i Boku od 14 maja 1943 god. o obrazovanju i ustrojstvu vojnih vlasti na teritoriji Crne Gore i Boke</td><td align=right>43</td></tr>
<tr><td align="right">18.</td><td>Nare&#273;enje &#352;taba Prve proleterske divizije NOVJ od 17 maja 1943 god &#353;tabovima Prve proleterske i Tre&#263;e kraji&#353;ke brigade da budu u stalnom kontaktu sa neprijateljem i da ga po mogu&#263;nosti zbace sa Mojkovca preko Tare</td><td align=right>46</td></tr>
<tr><td align="right">19.</td><td>Poziv Pokrajinskog komiteta KPJ za Crnu Goru i Boku od 26 maja 1943 god. narodu Crne Gore i Boke za stupanje u NOV Jugoslavije i odlu&#269;nu borbu protiv okupatora i &#269;etni&#269;kih izroda</td><td align=right>47</td></tr>
<tr><td align="right">20.</td><td>Izvje&#353;taj narodnog heroja Save Kova&#269;evi&#263;a od 28 maja 1943 god. Vrhovnom &#353;tabu NOV Jugoslavije o boju na Krnovu i situaciji oko &#352;avnika</td><td align=right>51</td></tr>
<tr><td align="right">21.</td><td>Izvje&#353;taj &#352;taba Tre&#263;e sand&#382;a&#269;ke NOU brigade od 30 maja 1943 god. Vrhovnom &#353;tabu NOV Jugoslavije o rasporedu svojih bataljona</td><td align=right>52</td></tr>
<tr><td align="right">22.</td><td>Izvje&#353;taj Tre&#263;e udarne divizije od 2 juna 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o napu&#353;tanju &#352;avnika i bojevima na Javorku</td><td align=right>53</td></tr>
<tr><td align="right">23.</td><td>Izvje&#353;taj &#352;taba Tre&#263;e udarne divizije od 2 juna 1943 god. Vrhovnom &#353;tabu NOV Jugoslavije o bojevima divizije na polo&#382;ajima Plu&#382;ine - Milo&#353;evi&#263;i - Brljevo - Sedlari i o novim neprijateljskim kolonama od pravca &#268;emerno</td><td align=right>53</td></tr>
<tr><td align="right">24.</td><td>Poziv Glavnog &#353;taba NOV i PO za Crnu Goru i Boku od avgusta 1943 god. za ustajanje u sveop&#353;tu oru&#382;anu borbu</td><td align=right>56</td></tr>
<tr><td align="right">25.</td><td>Poziv Glavnog &#353;taba NOV i PO Crne Gore i Boke od 8 septembra 1943 god. komandantima italijanske vojske u Crnoj Gori da se priklju&#269;e Narodnooslobodila&#269;koj vojsci Jugoslavije i da oslobode zarobljenike iz logora i zatvora</td><td align=right>60</td></tr>
<tr><td align="right">26.</td><td>Nare&#273;enje &#352;taba Drugog udarnog korpusa od 10 septembra 1943 god. &#353;tabovima NOP odreda na teritoriji Crne Gore, Boke, Sand&#382;aka i Hercegovine za sprovo&#273;enje mobilizacije</td><td align=right>62</td></tr>
<tr><td align="right">27.</td><td>Obavje&#353;tenje &#352;taba Drugog udarnog korpusa od 11 septembra 1943 god. Glavnom &#353;tabu NOV i PO za Crnu Goru i Boku o prebacivanju Pete crnogorske NOU brigade na teren Crne Gore i razvoju doga&#273;aja u svijetu i kod nas</td><td align=right>61</td></tr>
<tr><td align="right">28.</td><td>Naredba &#352;taba Drugog udarnog korpusa NOVJ od 11 septembra 1943 god. svim svojim jedinicama za podizanje i usavr&#353;avanje vojni&#269;kog znanja, vojne discipline i uvo&#273;enje jednoobrazne administracije</td><td align=right>66</td></tr>
<tr><td align="right">29.</td><td>Obavje&#353;tenje &#352;taba Drugog udarnog korpusa od 13 septembra 1943 god. Glavnom &#353;tabu NOV i PO za Crnu Goru i Boku o situaciji na teritoriji Hercegovine i Sand&#382;aka</td><td align=right>69</td></tr>
<tr><td align="right">30.</td><td>Obavje&#353;tenje &#352;taba Drugog udarnog korpusa NOVJ od 15 septembra 1943 god. Ivanu Milutinovi&#263;u, po pitanju slanja vojnih jedinica radi pomo&#263;i Crnoj Gori</td><td align=right>71</td></tr>
<tr><td align="right">31.</td><td>Nare&#273;enje &#352;taba Drugog udarnog korpusa NOVJ od 19 septembra 1943 god. &#352;tabu &#268;etvrte crnogorske i Druge dalmatinske proleterske brigade za pokret u selo Borovo</td><td align=right>73</td></tr>
<tr><td align="right">32.</td><td>Nare&#273;enje Glavnog &#353;taba NOV i PO za Crnu Goru i Boku od 19 septembra 1943 god. komandantu italijanske divizije "Taurinenze" za povezivanje sa na&#353;im jedinicama</td><td align=right>77</td></tr>
<tr><td align="right">33.</td><td>Proglas Glavnog &#353;taba NOV i PO za Crnu Goru i Boku od 19 septembra 1943 god. povodom &#269;etni&#269;kog poziva partizanima da se vrate ku&#263;ama</td><td align=right>78</td></tr>
<tr><td align="right">34.</td><td>Direktivno pismo &#352;taba Drugog udarnog korpusa NOV Jugoslavije od 20 septembra 1943 god. politi&#269;kim komesarima divizija, brigada i bataljona za poja&#269;ani politi&#269;ki rad me&#273;u borcima i za pravilan odnos prema narodu</td><td align=right>80</td></tr>
<tr><td align="right">35.</td><td>Nare&#273;enje &#352;taba Drugog udarnog korpusa NOVJ od 20 septembra 1943 god. &#352;tabu Tre&#263;e udarne divizije za likvidiranje &#269;etni&#269;kih bandi u ju&#382;noj Hercegovini i jednom dijelu Crne Gore i za izvr&#353;enje mobilizacije</td><td align=right>84</td></tr>
<tr><td align="right">36.</td><td>Poziv &#352;taba Drugog udarnog korpusa NOV Jugoslavije od 20 septembra 1943 god. &#352;tabu Lov&#263;enskog NOP odreda da produ&#382;e sa svojim borbenim tradicijama</td><td align=right>86</td></tr>
<tr><td align="right">37.</td><td>Nare&#273;enje &#352;taba Drugog udarnog korpusa NOVJ od 20 septembra 1943 god. &#352;tabu Durmitorskog NOP odreda za podno&#353;enje izvje&#353;taja o situaciji na podru&#269;ju odreda</td><td align=right>89</td></tr>
<tr><td align="right">38.</td><td>Nare&#273;enje &#352;taba Drugog udarnog korpusa NOVJ od 21 septembra 1943 god. &#353;tabovima &#268;etvrte proleterske i Druge dalmatinske za pokret prema Crnoj Gori i &#352;tabu Druge proleterske divizije za energi&#269;no &#269;i&#353;&#263;enje &#269;etni&#269;kih bandi sa teritorije Sand&#382;aka</td><td align=right>90</td></tr>
<tr><td align="right">39.</td><td>Nare&#273;enje &#352;taba Drugog udarnog korpusa NOVJ od 23 septembra 1943 god. pomo&#263;niku na&#269;elnika &#352;taba za vr&#353;enje mobilizacije na teritoriji Sand&#382;aka</td><td align=right>92</td></tr>
<tr><td align="right">40.</td><td>Nare&#273;enje &#352;taba Drugog udarnog korpusa NOVJ od 23 septembra 1943 god. &#352;tabu Tre&#263;e udarne divizije za odlaganje napada na Nik&#353;i&#263; i za podno&#353;enje detaljnog izvje&#353;taja o stanju neprijateljskih garnizona na teritoriji Crne Gore, Boke i Hercegovine</td><td align=right>93</td></tr>
<tr><td align="right">41.</td><td>Izvje&#353;taj &#352;taba Tre&#263;e udarne divizije od 23 septembra 1943 god. Glavnom &#353;tabu za Crnu Goru i Boku o mobilizaciji u Banjanima i formiranju op&#353;tinskog NO odbora</td><td align=right>96</td></tr>
<tr><td align="right">42.</td><td>Pismo narodnog heroja Ivana Milutinovi&#263;a &#269;lana Vrhovnog &#353;taba NOV i POJ od 23 septembra 1943 god. drugu Bla&#382;u Jovanovi&#263;u o potrebi popune &#268;etvrte i Pete crnogorske NOU brigade i pripremama za formiranje &#352;este crnogorske brigade</td><td align=right>98</td></tr>
<tr><td align="right">43.</td><td>Izvje&#353;taj Branka Obradovi&#263;a od 23 septembra 1943 god. &#352;tabu Drugog udarnog korpusa o neposrednim zadacima jedinica Druge proleterske divizije na teritorijn Sand&#382;aka</td><td align=right>99</td></tr>
<tr><td align="right">44.</td><td>Izvje&#353;taj Glavnog &#353;taba NOV i PO za Crnu Goru i Boku od 24 septembra 1943 god. &#352;tabu Drutog udarnog korpusa o rasporedu na&#353;ih jedinica i snazi neprijatelja na teritoriji Crne Gore</td><td align=right>101</td></tr>
<tr><td align="right">45.</td><td>Poziv Glavnog &#353;taba NOV i PO Crne Gore i Boke od 24 septembra 1943 god. komandantu italijanske divizije "Taurinenze" da ostane pri ranije datoj odluci za prilaz Narodnooslobodila&#269;koj borbi</td><td align=right>107</td></tr>
<tr><td align="right">46.</td><td>Nare&#273;enje &#353;taba Drugog udarnog korpusa NOV Jugoslavije od 25 septembra 1943 god. &#352;tabu &#268;etvrte proleterske brigade da izvr&#353;i pokret u pravcu Gornjeg Lipova</td><td align=right>109</td></tr>
<tr><td align="right">47.</td><td>Izvje&#353;taj komandanta Tre&#263;e udarne divizije NOV Jugoslavije od 25 septembra 1943 god. &#352;tabu Drugog udarnog korpusa NOVJ o vojno-politi&#269;kom stanju u Hercegovini i srezu Nik&#353;i&#263;kom i o narednim zadacima divizije</td><td align=right>110</td></tr>
<tr><td align="right">48.</td><td>Izvje&#353;taj &#352;taba Tre&#263;e udarne divizije od 25 septembra 1943 god. &#352;tabu Drugog udarnog korpusa NOV Jugoslavije o razoru&#382;anju dijelova italijanske divizije "Taurinenze"</td><td align=right>114</td></tr>
<tr><td align="right">49.</td><td>Izvje&#353;taj &#352;taba Tre&#263;e udarne divizije od 26 septembra 1943 god. &#352;tabu Drugog udarnog korpusa NOVJ o razbijanju &#269;etnika ka crnogorsko-hercegova&#269;koj granici i situaciji oko Nik&#353;i&#263;a</td><td align=right>115</td></tr>
<tr><td align="right">50.</td><td>Izvje&#353;taj &#352;taba Durmitorskog NOP odreda od 26 septembra 1943 god. &#352;tabu Drugog udarnog korpusa o organizaciji vojnih vlasti u pozadini</td><td align=right>122</td></tr>
<tr><td align="right">51.</td><td>Nare&#273;enje &#352;taba Drugog udarnog korpusa NOVJ od 27 septembra 1943 god. &#352;tabu Druge proleterske divizije za prebacivanje Druge dalmatinske brigade na prostoriju Mojkovca i za &#269;i&#353;&#263;enje Sand&#382;aka od &#269;etni&#269;kih bandi</td><td align=right>123</td></tr>
<tr><td align="right">52.</td><td>Poziv &#352;taba Drugog udarnog korpusa NOVJ od 27 septembra 1943 god. komandantu italijanske divizije "Venecija" za prekid saradnje sa &#269;etnicima i za zajedni&#269;ku borbu protiv Njemaca</td><td align=right>125</td></tr>
<tr><td align="right">53.</td><td>Nare&#273;enje &#352;taba Drugog udarnog korpusa NOV Jugoslavije od 27 septembra 1943 god. Komandi kola&#353;inske partizanske &#269;ete da se prebaci na Drijenak i stavi pod komandu &#268;etvrte proleterske brigade</td><td align=right>127</td></tr>
<tr><td align="right">54.</td><td>Nare&#273;enje &#352;taba Drugog udarnog korpusa NOV Jugoslavije od 28 septembra 1943 god. &#352;tabu Tre&#263;e udarne divizije o zadacima na sektoru Nik&#353;i&#263; - Podgorica u vezi novonastale situacije poslije oslobo&#273;enja Kola&#353;ina</td><td align=right>128</td></tr>
<tr><td align="right">55.</td><td>Zajedni&#269;ki proglas Glavnog &#353;taba NOV i PO za Crnu Goru i Boku i &#352;taba Drugog udarnog korpusa NOVJ od 28 septembra povodom oslobo&#273;enja Kola&#353;ina</td><td align=right>130</td></tr>
<tr><td align="right">56.</td><td>Izvje&#353;taj &#352;taba Lov&#263;enskog NOP odreda od 28 septembra 1943 god. Glavnom &#353;tabu NOV i POJ za Crnu Goru i Boku o situaciji na svom podru&#269;ju</td><td align=right>133</td></tr>
<tr><td align="right">57.</td><td>Izvje&#353;taj &#352;taba Zetskog NOP odreda od 28 septembra 1943 god. &#352;tabu Tre&#263;e udarne divizije o situaciji na podru&#269;ju odreda</td><td align=right>137</td></tr>
<tr><td align="right">58.</td><td>Nare&#273;enje &#352;taba Drugog udarnog korpusa NOVJ od 29 septembra 1943 god. &#352;tabu &#268;etvrte proleterske brigade za zauzimanje Mate&#353;eva</td><td align=right>140</td></tr>
<tr><td align="right">59.</td><td>Nare&#273;enje &#352;taba Drugog udarnog korpusa NOVJ od 29 septembra 1943 god. &#352;tabu Druge proleterske divizije za prebacivanje Druge proleterske brigade na Mojkovac u cilju razbijanja &#269;etni&#269;kih snaga u Vasojevi&#263;e i pridobijanja italijanske divizije "Venecija"</td><td align=right>142</td></tr>
<tr><td align="right">60.</td><td>Izvje&#353;taj Glavnog &#353;taba NOV i PO za Crnu Goru i Boku od 29 septembra 1943 god. &#352;tabu Drugog udarnog korpusa o stanju partizanskih odreda sa svog podru&#269;ja i borbama Pete udarne brigade sa &#269;etnicima</td><td align=right>143</td></tr>
<tr><td align="right">61.</td><td>Izvje&#353;taj &#352;taba Tre&#263;e udarne divizije NOVJ od 29 septembra 1943 god. &#352;tabu Drugog udarnog korpusa NOV Jugoslavije o situaciji na sektoru divizije</td><td align=right>146</td></tr>
<tr><td align="right">62.</td><td>Nare&#273;enje &#352;taba Drugog udarnog korpusa NOVJ od 30 septembra 1943 god. &#352;tabu Vasojevi&#263;kog udarnog bataljona za prebacivanje na sektor Kola&#353;ina</td><td align=right>150</td></tr>
<tr><td align="right">63.</td><td>Poziv &#352;taba Drugog udarnog korpusa NOVJ od 30 septembra 1943 god. potpukovniku savezni&#269;ke engleske vojske u Beranama da se pove&#382;e sa NOV Jugoslavije i prebaci kod &#352;taba korpusa</td><td align=right>151</td></tr>
<tr><td align="right">64.</td><td>Nare&#273;enje &#352;taba Drugog udarnog korpusa NOV Jugoslavije od 30 septembra 1943 god. &#352;tabu Durmitorskog NOP odreda za poja&#269;ani masovno politi&#269;ki rad u cilju pretstoje&#263;e op&#353;te mobilizacije na teritoriji odreda</td><td align=right>152</td></tr>
<tr><td align="right">65.</td><td>Izvje&#353;taj Glavnog &#353;taba NOV i PO Crne Gore i Boke od kraja septembra 1943 god. &#352;tabu Drugog udarnog korpusa NOVJ o stanju kod Nik&#353;i&#263;kog i Lov&#263;enskog odreda i ja&#269;ina neprijateljskog garnizona u Nik&#353;i&#263;u</td><td align=right>154</td></tr>
<tr><td align="right">66.</td><td>Izvje&#353;taj &#352;taba Lov&#263;enskog NOP odreda od kraja septembra 1943 god. Glavnom &#353;tabu NOV za Crnu Goru i Boku o bojevima protiv &#269;etnika i Njemaca na teritoriji odreda i namjerama italijanske divizije "Taurinenze"</td><td align=right>155</td></tr>
<tr><td align="right">67.</td><td>Nare&#273;enje &#352;taba Drugog udarnog korpusa NOV i PO Jugoslavije od 1 oktobra 1943 god. &#352;tabu Vasojevi&#263;kog bataljona da se hitno prebaci na sektor Kola&#353;ina</td><td align=right>157</td></tr>
<tr><td align="right">68.</td><td>Nare&#273;enje &#352;taba Drugog udarnog korpusa NOV i POJ od 1 oktobra 1943 god. &#352;tabu Druge proleterske divizije za prebacivanje Druge dalmatinske i Druge proleterske brigade radi odbrane oslobo&#273;enog Kola&#353;ina</td><td align=right>158</td></tr>
<tr><td align="right">69.</td><td>Izvje&#353;taj &#352;taba Vasojevi&#263;kog udarnog bataljona od 1 oktobra 1943 god. &#352;tabu Drugog udarnog korpusa NOVJ o bojevima bataljona na polo&#382;ajima Klju&#269; - Zekova Glava - Troglav</td><td align=right>159</td></tr>
<tr><td align="right">70.</td><td>Nare&#273;enje &#352;taba Drugog udarnog korpusa NOV i POJ od 2 oktobra 1943 god. &#352;tabu Vasojevi&#263;kog bataljona da se prebaci u Rova&#269;ko Trebaljevo</td><td align=right>161</td></tr>
<tr><td align="right">71.</td><td>Zapovijest &#352;taba Drugog udarnog korpusa NOV i PO Jugoslavije od 8 oktobra 1943 god. Udarnoj grupi, &#268;etvrtoj proleterskoj brigadi i Vasojevi&#263;kom NOP bataljonu za napad na &#269;etni&#269;ke bande koje ugro&#382;avaju oslobo&#273;eni Kola&#353;in</td><td align=right>162</td></tr>
<tr><td align="right">72.</td><td>Nare&#273;enje &#352;taba Drugog udarnog korpusa NOV i POJ od 4 oktobra 1943 god. &#352;tabu Udarne grupe za napad na &#269;etnike pravcem &#352;ljivovice - Jablanovo Brdo u cilju odbrane oslobo&#273;enog Kola&#353;ina</td><td align=right>164</td></tr>
<tr><td align="right">73.</td><td>Izvje&#353;taj &#352;taba Durmitorskog NOP odreda od 4 oktobra 1943 god. &#352;tabu Drugog udarnog korpusa NOVJ o uspostavljanju veze sa Jahorinskim odredom, Glavnim &#353;tabom Crne Gore i Drugom proleterskom divizijom i o vojno-politi&#269;koj situaciji na terenu odreda</td><td align=right>167</td></tr>
<tr><td align="right">74.</td><td>Direktiva &#352;taba Drugog udarnog korpusa NOV i PO Jugoslavije od 5 oktobra 1943 god. jedinicama na podru&#269;ju Vasojevi&#263;a za pravilno postupanje prema narodu</td><td align=right>170</td></tr>
<tr><td align="right">75.</td><td>Zapovijest &#352;taba Drugog udarnog korpusa NOV i PO Jugoslavije od 5 oktobra 1943 god. &#268;etvrtoj proleterskoj, Drugoj dalmatinskoj, Tre&#263;em bataljonu Tre&#263;e sand&#382;a&#269;ke brigade i Vasojevi&#263;kom bataljonu za pripremu napada na Berane</td><td align=right>172</td></tr>
<tr><td align="right">76.</td><td>Nare&#273;enje &#352;taba Drugog udarnog korpusa NOV i PO Jutoslavije od 7 oktobra 1943 god. &#352;tabu Tre&#263;e udarne divizije za razbijanje &#269;etni&#269;ke bande Baja Stani&#353;i&#263;a</td><td align=right>174</td></tr>
<tr><td align="right">77.</td><td>Zapovijest &#352;taba Drugog udarnog korpusa NOV i PO Jugoslavije od 7 oktobra 1943 god. Udarnoj grupi za zauzimanje dominantnih polo&#382;aja oko Berana</td><td align=right>175</td></tr>
<tr><td align="right">78.</td><td>Poziv &#352;taba Drugog udarnog korpusa NOV i PO Jugoslavije od 8 oktobra 1943 god. &#352;tabu italijanske divizije "Venecija" na zajedni&#269;ku borbu protiv njema&#269;kih okupatora</td><td align=right>177</td></tr>
<tr><td align="right">79.</td><td>Nare&#273;enje &#352;taba Drugog udarnog korpusa NOV i PO Jugoslavije od 8 oktobra 1943 god. &#352;tabu Andrijevi&#269;kog partizanskog bataljona za mobilizaciju ljudstva u Srezu andrijevi&#269;kom</td><td align=right>178</td></tr>
<tr><td align="right">80.</td><td>Izvje&#353;taj &#352;taba &#268;etvrte proleterske brigade od 8 oktobra 1943 god. &#352;tabu Drugog udarnog korpusa NOV i PO Jugoslavije o ponovnom prikupljanju &#269;etnika za napad na Kola&#353;in i Mate&#353;evo</td><td align=right>180</td></tr>
<tr><td align="right">81.</td><td>Izvje&#353;taj na&#269;elnika &#352;taba Drugog udarnog korpusa NOV i PO Jugoslavije od 9 oktobra 1943 god. &#352;tabu Drugog udarnog korpusa o rezultatima prvih pregovora sa pretstavnicima italijanske divizije "Venecija"</td><td align=right>183</td></tr>
<tr><td align="right">82.</td><td>Uputstvo &#352;taba Drugog udarnog korpusa NOV i PO Jugoslavije od 9 oktobra 1943 god. na&#269;elniku svoga &#353;taba za dalje vo&#273;enje pregovora sa komandom italijanske divizije "Venecija"</td><td align=right>185</td></tr>
<tr><td align="right">83.</td><td>Izvje&#353;taj Rudolfa Primorca od 9 oktobra 1943 god. &#352;tabu Drugog udarnog korpusa NOV n PO Jugoslavnje o toku i rezultatima pregovora sa komandantom italijanske divizije "Venecija"</td><td align=right>187</td></tr>
<tr><td align="right">84.</td><td>Izvje&#353;taj &#352;taba Druge proleterske udarne divizije od 9 oktobra 1943 god. &#352;tabu Drugog udarnog korpusa NOV i POJ o mobilizaciji i formiranju novih jedinica na sektoru Pljevalja</td><td align=right>190</td></tr>
<tr><td align="right">85.</td><td>Nare&#273;enje &#352;taba Drugog udarnog korpusa NOV i PO Jugoslavije od 10 oktobra 1943 god. &#352;tabu Druge dalmatinske udarne brigade za preuzimanje komande nad bataljonnma koji dolaze od Bijelog Polja i Zaostra</td><td align=right>192</td></tr>
<tr><td align="right">86.</td><td>Nare&#273;enje &#352;taba Drugog udarnog korpusa NOV i PO Jugoslavije od 11 oktobra 1943 god. &#352;tabu udarne grupe za raspored bataljona u Berane i okolinu</td><td align=right>193</td></tr>
<tr><td align="right">87.</td><td>Nare&#273;enje &#352;taba Drugog udarnog korpusa NOV i PO Jugoslavije od 11 oktobra 1943 god. &#352;tabu Druge dalmatinske brigade za ulazak u Andrijevicu i za razbijanje &#269;etni&#269;kih bandi na Tre&#353;njeviku i Rudom Brdu</td><td align=right>191</td></tr>
<tr><td align="right">88.</td><td>Nare&#273;enje &#352;taba Drugog udarnog korpusa NOV i PO Jugoslavije od 11 oktobra 1943 god. &#352;tabu &#268;etvrte proleterske brigade za sadejstvo sa Drugom dalmatinskom brigadom u razbijanju &#269;etnika na Tre&#353;njeviku i Rudom Brdu</td><td align=right>195</td></tr>
<tr><td align="right">89.</td><td>Nare&#273;enje &#352;taba Drugog udarnog korpusa NOVJ od 11 oktobra 1943 god. &#352;tabu Andrijevi&#269;kog partizanskog bataljona za sadejstvo sa Drugom dalmatinskom brigadom u zauzimanju Andrijevice</td><td align=right>196</td></tr>
<tr><td align="right">90.</td><td>Izvje&#353;taj &#352;taba Durmitorskog NOP odreda od 11 oktobra 1943 god. Glavnom &#353;tabu NOV i PO Crne Gore i Boke o aktivnosti &#269;etnika na terenu odreda i borbi protiv njih</td><td align=right>197</td></tr>
<tr><td align="right">91.</td><td>Nare&#273;enje &#352;taba Durmitorskog NOP odreda od 11 oktobra 1943 god. &#352;tabu &#381;upopivskog teritorijalnog bataljona za mobilizaciju ljudstva na terenu i pomo&#263; drugim jedinicama u &#269;i&#353;&#263;enju terena od &#269;etni&#269;kih bandi</td><td align=right>200</td></tr>
<tr><td align="right">92.</td><td>Izvje&#353;taj Glavnog &#353;taba NOV i PO za Crnu Goru i Boku od 12 oktobra 1943 god. &#352;tabu Drugog udarnog korpusa o situaciji na svom podru&#269;ju</td><td align=right>201</td></tr>
<tr><td align="right">93.</td><td>Izvje&#353;taj pomo&#263;nika na&#269;elnika &#352;taba Drugog udarnog korpusa NOV i PO Jugoslavije od 12 oktobra 1943 god. svome &#352;tabu o razvoju doga&#273;aja u Sand&#382;aku i potrebi formiranja &#352;taba Sand&#382;a&#269;kog partizanskog odreda</td><td align=right>204</td></tr>
<tr><td align="right">94.</td><td>Izvje&#353;taj &#352;taba Tre&#263;e udarne divizije NOVJ od 12 oktobra 1943 god. &#352;tabu Drugog udarnog korpusa o iznenadnom napadu Njemaca na pravcu Nik&#353;i&#263; - Grahovo u cilju razbijanja italijanske divnzije "Taurinenze"</td><td align=right>207</td></tr>
<tr><td align="right">95.</td><td>Nare&#273;enje &#352;taba Tre&#263;e udarne divizije NOV Jugoslavije od 12 oktobra 1943 god. &#352;tabu Pete crnogorske udarne brigade i italijanskoj brigadi "Aosta" za pripremu napada na &#269;etni&#269;ke bande Baja Stani&#353;i&#263;a kod Manastira Ostroga</td><td align=right>214</td></tr>
<tr><td align="right">96.</td><td>Obavje&#353;tenje &#352;taba Tre&#263;e udarne divizije NOVJ od 12 oktobra 1943 god. &#352;tabu &#268;etvrte proleterske brigade o upu&#263;ivanju 300 boraca Lov&#263;enskog odreda za popunu brigade i o situaciji u Hercegovini i oko Nik&#353;i&#263;a</td><td align=right>216</td></tr>
<tr><td align="right">97.</td><td>Nare&#273;enje &#352;taba Tre&#263;e udarne divizije od 12 oktobra 1943 god. &#352;tabu Zetskog NOP odreda o povezivanju s jedinicama &#268;etvrte p Pete brigade u cilju izvr&#353;avanja zadataka na sektoru Bratono&#382;i&#263;a - Ku&#269;a - Pipera i Bjelopavli&#263;a</td><td align=right>218</td></tr>
<tr><td align="right">98.</td><td>Izvje&#353;taj &#352;taba &#268;etvrte proleterske brigade od 12 oktobra 1943 god. &#352;tabu Drugog udarnog korpusa NOV i PO Jugoslavije o bojevima brigade od 7 do 12 oktobra i razvoju doga&#273;aja u Crnoj Gori</td><td align=right>219</td></tr>
<tr><td align="right">99.</td><td>Nare&#273;enje &#352;taba Drugog udarnog korpusa NOV i PO Jugoslavije od 13 oktobra 1943 god. &#352;tabu Druge proleterske divizije NOVJ za &#269;vrsto obezbje&#273;enje Pljevalja i prebacivanje manjih snaga preko Lima</td><td align=right>222</td></tr>
<tr><td align="right">100.</td><td>Obavje&#353;tenje &#352;taba Drugog udarnog korpusa NOV i PO Jugoslavije od 13 oktobra 1943 god. &#352;tabu Tre&#263;e udarne divizije o razvoju doga&#273;aja na sektoru Vasojevi&#263;a</td><td align=right>225</td></tr>
<tr><td align="right">101.</td><td>Proglas &#352;taba Drugog udarnog korpusa NOV i PO Jugoslavnje od 13 oktobra 1943 god. narodu Crne Gore, Boke, Hercegovine i Sand&#382;aka povodom oslobo&#273;enja Vasojevi&#263;ke Nahije</td><td align=right>227</td></tr>
<tr><td align="right">102.</td><td>Izvje&#353;taj &#352;taba italijanske brigade "Aosta" od 13 oktobra 1943 god. &#352;tabu Tre&#263;e udarne divizije NOV Jugoslavije o izvr&#353;enju zadataka na ru&#353;enju komunikacnje Nik&#353;i&#263; - &#352;avnik</td><td align=right>230</td></tr>
<tr><td align="right">103.</td><td>Pismo &#352;taba Drugog udarnog korpusa NOVJ od 14 oktobra 1943 god. Glavnom &#353;tabu NOV i PO za Kosovo n Metohiju o potrebi &#353;to bolje me&#273;usobne saradnje i o razvoju situacije na teritoriji Crne Gore</td><td align=right>231</td></tr>
<tr><td align="right">104.</td><td>Nare&#273;enje &#352;taba Drugog udarnog korpusa NOV i PO Jugoslavije od 15 oktobra 1943 god. &#352;tabu Bjelopoljskog partizanskog bataljona za upu&#263;ivanje omladinaca u Drugu i &#268;etvrtu proletersku brigadu</td><td align=right>233</td></tr>
<tr><td align="right">105.</td><td>Nare&#273;enje &#352;taba Drugog udarnog korpusa NOV i PO Jugoslavije od 15 oktobra 1943 god. &#352;tabu Druge proleterske divizije za do&#269;ekivanje engleskih aviona i raspodjelu dobivenog materijala</td><td align=right>235</td></tr>
<tr><td align="right">106.</td><td>Izvje&#353;taj Glavnog &#353;taba NOV i PO Crne Gore i Boke od 15 oktobra 1943 god. &#352;tabu Drugog udarnog korpusa o uspjesima Tre&#263;e udarne divizije NOV Jugoslavije kod Ostroga i situaciji oko Nik&#353;i&#263;a i Danilovgrada</td><td align=right>236</td></tr>
<tr><td align="right">107.</td><td>Poziv boraca i rukovodilaca Druge dalmatinske NOU brigade od 15 oktobra 1943 god. borcima i rukovodiocima Druge proleterske i Tre&#263;e sand&#382;a&#269;ke brigade na takmi&#269;enje u &#269;ast dana Oktobarske revolucije</td><td align=right>237</td></tr>
<tr><td align="right">108.</td><td>Izvje&#353;taj &#352;taba &#381;upopivskog NOP teritorijalnog bataljona od 15 oktobra 1943 god. &#352;tabu Durmitorskog odreda o organizaciji bataljona</td><td align=right>238</td></tr>
<tr><td align="right">109.</td><td>Nare&#273;enje &#352;taba Drugog udarnog korpusa NOV i PO Jugoslavije od 16 oktobra 1943 god. &#352;tabu italijanske divizije "Venecija" za dostavljanje hrane vojnicima razbijene italijanske divizije "Taurinenze"</td><td align=right>239</td></tr>
<tr><td align="right">110.</td><td>Nare&#273;enje &#352;taba Drugog udarnog korpusa NOVJ od 16 oktobra 1943 god. &#352;tabu Tre&#263;e udarne divizije za prebacivanje dva bataljona Pete crnogorske NOU brigade na sektor Bratono&#382;i&#263;a</td><td align=right>241</td></tr>
<tr><td align="right">111.</td><td>Pismo &#352;taba Tre&#263;e udarne divizije NOVJ od 16 oktobra 1943 god. Glavnom &#353;tabu NOV i PO za Crnu Goru i Boku o bojevima protiv Njemaca i &#269;etnika na komunikaciji Nik&#353;i&#263; - Danilovgrad</td><td align=right>242</td></tr>
<tr><td align="right">112.</td><td>Nare&#273;enje &#352;taba Tre&#263;e udarne divizije NOV Jugoslavije od 16 oktobra 1943 god. &#352;tabu italijanske brigade "Aosta" za poja&#269;anu budnost prema Nik&#353;i&#263;u i za dostavljanje izvje&#353;taja o svakoj promjeni</td><td align=right>243</td></tr>
<tr><td align="right">113.</td><td>Nare&#273;enje &#352;taba Tre&#263;e udarne divizije NOV Jugoslavije od 16 oktobra 1943 god. &#352;tabu Zetskog NOP odreda za stavljanje bataljona iz Ku&#269;a pod komandu Pete crnogorske brigade radi operacije u Bjelopavli&#263;e</td><td align=right>244</td></tr>
<tr><td align="right">114.</td><td>Nare&#273;enje &#352;taba Tre&#263;e udarne divizije NOVJ od 16 oktobra 1943 god. &#352;tabu Desete hercegova&#269;ke brigade za prebacivanje dijelova brigade na polo&#382;aje Stubica - Bogeti&#263;i radi sadejstva sa Petom brigadom</td><td align=right>246</td></tr>
<tr><td align="right">115.</td><td>Izvje&#353;taj &#352;taba &#268;etvrte proleterske brigade od 16 oktobra 1943 god. &#352;tabu Tre&#263;e udarne divizije NOVJ o bojevima s &#269;etnicima na sektoru Berana i Tre&#353;njevika</td><td align=right>243</td></tr>
<tr><td align="right">116.</td><td>Izvje&#353;taj &#352;taba Zetskog NOP odreda od 16 oktobra 1943 god. &#352;tabu Tre&#263;e NO udarne divizije o situaciji na podru&#269;ju odreda</td><td align=right>249</td></tr>
<tr><td align="right">117.</td><td>Izvje&#353;taj &#352;taba Vasojevi&#263;kog udarnog bataljona od 16 oktobra 1943 god. &#352;tabu Druge proleterske brigade o stanju i rasporedu bataljona</td><td align=right>251</td></tr>
<tr><td align="right">118.</td><td>Nare&#273;enje &#352;taba Drugog udarnog korpusa NOVJ od 17 oktobra 1943 god. &#352;tabu Tre&#263;e udarne divizije za prebacivanje dva bataljona Pete brigade na pravac Bio&#269;e - Ku&#269;i - Zeta &#269;im likvidiraju &#269;etni&#269;ku bandu Baja Stani&#353;i&#263;a</td><td align=right>252</td></tr>
<tr><td align="right">119.</td><td>Obavje&#353;tenje &#352;taba Drugog udarnog korpusa NOV Jugoslavije od 17 oktobra 1943 god. Glavnom &#353;tabu NOV i PO za Crnu Goru i Boku o situaciji na sektoru Andrijevica - &#268;akor i o namjeri za formiranje &#352;este crnogorske brigade</td><td align=right>254</td></tr>
<tr><td align="right">120.</td><td>Izvje&#353;taj &#352;taba Druge dalmatinske NOU brigade od 17 oktobra 1943 god. &#352;tabu Drugog udarnog korpusa NOVJ o bojevima protiv Nijemaca i Albaneza na polo&#382;ajima Andrijevica - &#268;akor</td><td align=right>256</td></tr>
<tr><td align="right">121.</td><td>Nare&#273;enje &#352;taba Drugog udarnog korpusa NOV i PO Jugoslavije od 18 oktobra 1943 god. pot&#269;injenim jedinicama za upu&#263;ivanje odre&#273;enog broja boraca i komandnog kadra radi formiranja prate&#263;eg bataljona &#352;taba korpusa</td><td align=right>261</td></tr>
<tr><td align="right">122.</td><td>Nare&#273;enje &#352;taba Drugog udarnog korpusa NOV i PO Jugoslavije od 18 oktobra 1943 god. pot&#269;injenim jedinicama za uredno vo&#273;enje operaciskih dnevnika i relacija</td><td align=right>263</td></tr>
<tr><td align="right">123.</td><td>Izvje&#353;taj &#352;taba italijanske brigade "Aosta" od 18 oktobra 1943 god. &#352;tabu Tre&#263;e udarne divizije o neprijateljskim snagama u Nik&#353;i&#263;kom garnizonu</td><td align=right>265</td></tr>
<tr><td align="right">124.</td><td>Nare&#273;enje &#352;taba Drugog udarnog korpusa NOV i PO Jugoslavije od 19 oktobra 1943 god. &#352;tabu Tre&#263;e udarne divizije za pokret pravcem Piperi - Vjetarnik sa Petom crnogorskom NOU brigadom u cilju napada neprijatelja sa le&#273;a</td><td align=right>266</td></tr>
<tr><td align="right">125.</td><td>Nare&#273;enje &#352;taba Drugog udarnog korpusa NOV i PO Jugoslavije od 19 oktobra 1943 god. za formiranje Druge brigade alpinaca "Taurinenze"</td><td align=right>268</td></tr>
<tr><td align="right">126.</td><td>Nare&#273;enje &#352;taba Drugog udarnog korpusa NOV i PO Jugoslavije od 19 oktobra 1943 god. &#352;tabu Druge italijanske brigade alpinaca za zatvaranje pravca Gornje i Donje Lipovo i obezbje&#273;enje komunikacije Kola&#353;in - Mojkovac</td><td align=right>269</td></tr>
<tr><td align="right">127.</td><td>Sau&#269;e&#353;&#263;e &#352;taba Drugog udarnog korpusa NOVJ od 19 oktobra 1943 god. borcima i oficirima italijanske divizije "Venecija" povodom juna&#269;ke smrti kapetana Rive</td><td align=right>270</td></tr>
<tr><td align="right">128.</td><td>Nare&#273;enje &#352;taba Drugog udarnog korpusa NOV i PO Jugoslavije od 19 oktobra 1943 god. Petoj crnogorskoj NOU brigadi za napad na neprijatelja na pravcu Lijeve Rijeke i za koordinaciju sa &#268;etvrtom proleterskom brigadom</td><td align=right>271</td></tr>
<tr><td align="right">129.</td><td>Izvje&#353;taj na&#269;elnika &#352;taba Drugog udarnog korpusa NOV i PO Jugoslavije od 19 oktobra 1943 god. &#352;tabu korpusa o situaciji na polo&#382;ajima Druge dalmatinske brigade</td><td align=right>272</td></tr>
<tr><td align="right">130.</td><td>Nare&#273;enje &#352;taba Tre&#263;e udarne divizije NOVJ od 19 oktobra 1943 god. &#352;tabu Pete crnogorske NOU brigade, brigadi "Aosta" i Nik&#353;i&#263;kom NOP odredu za sadejstvo sa &#268;etvrtom proleterskom brigadom na pravcu Bio&#269;e - Lijeva Rijeka i za napade na okupatora koji komunicira na cesti Nik&#353;i&#263; - Podgorica</td><td align=right>277</td></tr>
<tr><td align="right">131.</td><td>Izvje&#353;taj &#352;taba Tre&#263;e udarne divizije NOVJ od 19 oktobra 1943 god. &#352;tabu Drugog udarnog korpusa NOV Jugoslavije o likvidaciji &#269;etni&#269;ke grupe Baja Stani&#353;i&#263;a i Bla&#382;a &#272;ukanovi&#263;a u Manastiru Ostrogu</td><td align=right>280</td></tr>
<tr><td align="right">132.</td><td>Nare&#273;enje &#352;taba Drugog udarnog korpusa NOV i PO Jugoslavije od 20 oktobra 1943 god. &#352;tabu Druge brigade alpinaca "Taurinenze" za organizovanje obavje&#353;tajne slu&#382;be u brigadi i podno&#353;enje redovnih i vanrednih izvje&#353;taja</td><td align=right>284</td></tr>
<tr><td align="right">133.</td><td>Nare&#273;enje &#352;taba Drugog udarnog korpusa NOV i PO Jugoslavije od 20 oktobra 1943 god. &#352;tabu italijanske divizije "Venecija" da se prebaci na sektor Mojkovac - &#352;ahovi&#263;i - Bijelo Polje i stavi na raspolo&#382;enje jedinicama Korpusa artiljeriju, motorizaciju i sredstva veze</td><td align=right>286</td></tr>
<tr><td align="right">134.</td><td>Izvje&#353;taj &#352;taba Zetskog NOP odreda od 20 oktobra 1943 god. &#352;tabu Drugog udarnog korpusa o zadatku za presijecanje komunikacije Podgorica - Kola&#353;in i snagama neprijatelja na tom pravcu</td><td align=right>288</td></tr>
<tr><td align="right">135.</td><td>Obavje&#353;tajni izvje&#353;taj Tre&#263;e udarne divizije NOVJ od 20 oktobra 1943 god. obavje&#353;tajnom centru Drugog Udarnog korpusa o stanju u okupatorskim garnizonima i o aktivnosti &#269;etnika</td><td align=right>289</td></tr>
<tr><td colspan=3><b>II - Italijanski i &#269;etni&#269;ki dokumenti</b></td></tr>
<tr><td align="right">136.</td><td>Nare&#273;enje &#352;taba Limskog korpusa - Gorski &#353;tab od 16 januara 1943 god. komandantu Druge beranske brigade da sreski &#269;etni&#269;ki komandant li&#353;i slobode budimske partizane i sprovede u sreski &#269;etni&#269;ki zatvor u Kola&#353;in</td><td align=right>297</td></tr>
<tr><td align="right">137.</td><td>Dnevni izvje&#353;taj Komande &#352;estog armijskog korpusa za 29 januar 1943 god. Vi&#353;oj komandi oru&#382;anih snaga "Slovenija - Dalmacija" o sukobu sa partizanskom trojkom kod Dru&#353;i&#263;a</td><td align=right>299</td></tr>
<tr><td align="right">138.</td><td>Izvje&#353;taj komandanta Donjor&#382;anskog &#269;etni&#269;kog bataljona od 29 januara 1943 god. komandantu Druge beranske &#269;etni&#269;ke brigade o oda&#353;iljanju ljudstva za Bosnu</td><td align=right>300</td></tr>
<tr><td align="right">139.</td><td>Izvje&#353;taj kapetana De &#272;inetija (De Jinetti) od 6 februara 1943 god. o &#269;i&#353;&#263;enju prostora Podi - Kameno (Kotor) od komunista</td><td align=right>301</td></tr>
<tr><td align="right">140.</td><td>Izvje&#353;taj Komande mjesta - Kotor od 20 februara 1943 god. komandantu &#352;estog armijskog korpusa o situaciji i snazi vojnih jedinica na svom sektoru</td><td align=right>302</td></tr>
<tr><td align="right">141.</td><td>Nare&#273;enje Vi&#353;e komande oru&#382;anih snaga "Slovenija - Dalmacija" od 5 marta 1943 god. svojoj intendanturi da nagradi &#269;etnike i jedinice &#352;estog italijanskog armijskog korpusa</td><td align=right>304</td></tr>
<tr><td align="right">142.</td><td>Dnevni izvje&#353;taj Komande &#352;estog armijskog korpusa za 16 mart 1943 god. Vi&#353;oj komandi oru&#382;anih snaga "Slovenija - Dalmacija" o prebacivanju &#269;etnika sa sektora Kola&#353;ina na sektor Kalinovika</td><td align=right>305</td></tr>
<tr><td align="right">143.</td><td>Dnevni izvje&#353;taj Komande &#352;estog armijskog korpusa za 17 mart 1943 god. Vi&#353;oj komandi oru&#382;annh snaga "Slovenija - Dalmacija" o akcijama &#269;etnika na sektoru Crne Gore i Hercegovine</td><td align=right>306</td></tr>
<tr><td align="right">144.</td><td>Izvje&#353;taj inspektorata zone nacionalne &#382;andarmerije od 18 marta 1943 god. komandantu Zetskog &#269;etni&#269;kog odreda o vra&#263;anju grupe partizana iz Bosne na teren Crne Gore</td><td align=right>308</td></tr>
<tr><td align="right">145.</td><td>Dnevni izvje&#353;taj Komande &#352;estog armijskog korpusa za 11 april 1943 god. Vi&#353;oj komandi oru&#382;anih snaga "Slovenija - Dalmacija" o bojevima na teritoriji Crne Gore i Hercegovine</td><td align=right>312</td></tr>
<tr><td align="right">146.</td><td>Dnevni izvje&#353;taj Komande &#352;estog armijekog korpusa za 12 april 1943 god. Vi&#353;oj komandi oru&#382;anih snaga "Slovenija - Dalmacija" o povla&#269;enju italijanskog garnizona &#268;ajni&#269;e prema Pljevljima</td><td align=right>314</td></tr>
<tr><td align="right">147.</td><td>Dnevni izvje&#353;taj Komande &#352;estog armijskog korpusa za 17 april 1943 god. Vi&#353;oj komandi oru&#382;anih snaga "Slovenija - Dalmacija" o bojevima Njemaca i &#269;etnika na sektoru Pljevalja, Nik&#353;i&#263;a i Podgorice (Titograda)</td><td align=right>315</td></tr>
<tr><td align="right">148.</td><td>Dnevni izvje&#353;taj Komande &#352;estog armijskog korpusa za 18 april 1943 god. Vi&#353;oj komandi oru&#382;anih snaga "Slovenija - Dalmacija" o prelasku jedinica NOVJ preko Pive i povla&#269;enju &#269;etnika</td><td align=right>317</td></tr>
<tr><td align="right">149.</td><td>Dnevni izvje&#353;taj Komande &#352;estog armijskog korpusa za 19 april 1943 god. Vi&#353;oj komandi oru&#382;anih snaga "Slovenija - Dalmacija" o bojevima na sektoru &#381;abljaka i Nik&#353;i&#263;a</td><td align=right>319</td></tr>
<tr><td align="right">150.</td><td>Dnevni izvje&#353;taj Komande &#352;estog armijskog korpusa za 20 april 1943 god. Vi&#353;oj komandi oru&#382;anih snaga "Slovenija - Dalmacija" o bojevima na sektoru Fo&#269;e, Pljevalja, &#381;abljaka, Nik&#353;i&#263;a i Andrijevice</td><td align=right>321</td></tr>
<tr><td align="right">151.</td><td>Dnevni izvje&#353;taj Komande &#352;estog armijskog korpusa za 21 april 1943 god. Vi&#353;oj komandi oru&#382;anih snaga "Slovenija - Dalmacija" o bojevima na sektoru &#381;abljaka</td><td align=right>323</td></tr>
<tr><td align="right">152.</td><td>Dnevni izvje&#353;taj Komande &#352;estog armijskog korpusa za 22 april 1943 god. Vi&#353;oj komandi oru&#382;anih snaga "Slovenija - Dalmacija" o bojevima na sektoru Fo&#269;e, &#381;abljaka, Nik&#353;i&#263;a i Pe&#263;i</td><td align=right>325</td></tr>
<tr><td align="right">153.</td><td>Dnevni izvje&#353;taj Komande &#352;estog armijskog korpusa za 24 april 1943 god. Vi&#353;oj komandi oru&#382;anih snaga "Slovenija - Dalmacija" o bojevima na sektoru Pljevalja, &#381;abljaka, Nik&#353;i&#263;a, Podgorice i Kola&#353;ina</td><td align=right>327</td></tr>
<tr><td align="right">154.</td><td>Dnevni izvje&#353;taj Komande &#352;estog armijskog korpusa za 25 april 1943 god. Vi&#353;oj komandi oru&#382;anih snaga "Slovenija - Dalmacija" o bojevima na sektoru Pljevalja, Nik&#353;i&#263;a i Podgorice</td><td align=right>329</td></tr>
<tr><td align="right">155.</td><td>Dnevni izvje&#353;taj Komande &#352;estog armijskog korpusa za 26 april 1943 god. Vi&#353;oj komandi oru&#382;anih snaga "Slovenija - Dalmacija" o bojevima na sektoru Pljevalja, &#381;abljaka i Nik&#353;i&#263;a</td><td align=right>331</td></tr>
<tr><td align="right">156.</td><td>Dnevni izvje&#353;taj Komande &#352;estog armijskog korpusa za 27 april 1943 god. Vi&#353;oj komandi oru&#382;anih snaga "Slovenija - Dalmacija" o bojevima oko Nik&#353;i&#263;a</td><td align=right>333</td></tr>
<tr><td align="right">157.</td><td>Dnevni izvje&#353;taj Komande &#352;estog armijskog korpusa za 28 april 1943 god. Vi&#353;oj komandi oru&#382;anih snaga "Slovenija - Dalmacija" o pomjeranju i rasporedu &#269;etni&#269;kih snaga na sektoru &#381;abljaka, Nik&#353;i&#263;a i Podgorice</td><td align=right>334</td></tr>
<tr><td align="right">158.</td><td>Dnevni izvje&#353;taj Komande &#352;estog armijskog korpusa za 29 april 1943 god. Vi&#353;oj komandi oru&#382;anih snaga "Slovenija - Dalmacija" o bojevima na sektoru Nik&#353;i&#263;a</td><td align=right>336</td></tr>
<tr><td align="right">159.</td><td>Dnevni izvje&#353;taj Komande &#352;estog armijskog korpusa za 30 april 1943 god. Vi&#353;oj komandi oru&#382;anih snaga "Slovenija - Dalmacija" o bojevima na sektoru Kola&#353;ina i Nik&#353;i&#263;a</td><td align=right>338</td></tr>
<tr><td align="right">160.</td><td>Dnevni izvje&#353;taj Komande &#352;estog armijskog korpusa za 1 maj 1943 god. Vi&#353;oj komandi oru&#382;anih snaga "Slovenija - Dalmacija" o bojevima u rejonu &#381;abljaka, Kola&#353;ina i Nik&#353;i&#263;a</td><td align=right>340</td></tr>
<tr><td align="right">161.</td><td>Dnevni izvje&#353;taj Komande &#352;estog armijskog korpusa za 2 maj 1943 god. Vi&#353;oj komandi oru&#382;anih snaga "Slovenija - Dalmacija" o napadu Narodnooslobodila&#269;ke vojske na upori&#353;te Javorak i ulasku njema&#269;kih jedinica u Brodarevo</td><td align=right>341</td></tr>
<tr><td align="right">162.</td><td>Dnevni izvje&#353;taj Komande &#352;estog armijskog korpusa za 3 maj 1943 god. Vi&#353;oj komandi oru&#382;anih snaga "Slovenija - Dalmacija" o pobjedi Narodnooslobodila&#269;ke vojske na Javorku i saradnji sa &#269;etnicima i separatistima</td><td align=right>343</td></tr>
<tr><td align="right">163.</td><td>Dnevni izvje&#353;taj Komande &#352;estog armijskog korpusa za 4 maj 1943 god. Vi&#353;oj komandi oru&#382;anih snaga "Slovennja - Dalmacija" o povla&#269;enju italijanskih jedinica prema Nik&#353;i&#263;u i o novom rasporedu &#269;etni&#269;kih snaga</td><td align=right>345</td></tr>
<tr><td align="right">164.</td><td>Dnevni izvje&#353;taj Komande &#352;estog armijskog korpusa za 5 maj 1943 god. Vi&#353;oj komandi oru&#382;anih snaga "Slovenija - Dalmacija" o napadu Narodnooslobodila&#269;ke vojske na &#269;etnike oko Kovrena i napredovanju prema Nik&#353;i&#263;u</td><td align=right>347</td></tr>
<tr><td align="right">165.</td><td>Dnevni izvje&#353;taj Komande &#352;estog armijskog korpusa za 6 maj 1943 god. Vi&#353;oj komandi oru&#382;anih snaga "Slovenija - Dalmacija" o bojevima na prostoriji Bijelog Polja, Kola&#353;ina i Nik&#353;i&#263;a</td><td align=right>349</td></tr>
<tr><td align="right">166.</td><td>Dnevni izvje&#353;taj Komande &#352;estog armijskog korpusa za 7 maj 1943 god. Vi&#353;oj komandi oru&#382;anih snaga "Slovenija - Dalmacija" o napredovanju partizansknh snaga u okolini Nik&#353;i&#263;a</td><td align=right>351</td></tr>
<tr><td align="right">167.</td><td>Dnevni izvje&#353;taj Komande &#352;estog armijskog korpusa za 8 maj 1943 god. Vi&#353;oj komandi oru&#382;anih snaga "Slovenija - Dalmacija" o dolasku Narodnooslobodila&#269;ke vojske u Mojkovac i manjim pokretima i akcijama na prostoriji oko Nik&#353;i&#263;a</td><td align=right>352</td></tr>
<tr><td align="right">168.</td><td>Dnevni izvje&#353;taj Komande &#352;estog armijskog korpusa od 9 maja 1943 god. Vi&#353;oj komandi oru&#382;anih snaga "Slovenija - Dalmacija" o odlaganju operacije u zoni Nik&#353;i&#263;a</td><td align=right>354</td></tr>
<tr><td align="right">169.</td><td>Dnevni izvje&#353;taj Komande &#352;estog armijskog korpusa za 11 maj 1943 god. Vi&#353;oj komandi oru&#382;anih snaga "Slovenija - Dalmacija" o napadu Narodnooslobodila&#269;ke vojske na jednu italijansku auto-kolonu</td><td align=right>355</td></tr>
<tr><td align="right">170.</td><td>Obavje&#353;tenje Vrhovne komande italijanske vojske od 11 maja 1943 god. Vi&#353;oj komandi oru&#382;anih snaga "Slovenija - Dalmacija" o u&#269;e&#353;&#263;u jedinica &#352;estog armijskog korpusa u Crnoj Gori na obezbje&#273;enje linije Podgorica - Nik&#353;i&#263; - Bile&#263;a</td><td align=right>357</td></tr>
<tr><td align="right">171.</td><td>Dnevni izvje&#353;taj Komande &#352;estog armijskog korpusa za 12 maj 1943 god. Vi&#353;oj komandi oru&#382;anih snaga "Slovenija - Dalmacija" o bojevima oko Bijelog Polja i Nik&#353;i&#263;a</td><td align=right>358</td></tr>
<tr><td align="right">172.</td><td>Izvje&#353;taj Komande &#352;estog armijskog korpusa od 12 maja 1943 god. Vi&#353;oj komandi oru&#382;anih snaga "Slovenija - Dalmacija" o rezultatima razgovora sa guvernerom Crne Gore po pitanju rasporeda italijanskih snaga na teritoriji Crne Gore i Hercegovine</td><td align=right>360</td></tr>
<tr><td align="right">173.</td><td>Dnevni izvje&#353;taj Komande &#352;estog armijskog korpusa za 13 maj 1943 god. Vi&#353;oj komandi oru&#382;anih snaga "Slovenija - Dalmacija" o bojevima u rejonu Bijelog Polja i Nik&#353;i&#263;a</td><td align=right>361</td></tr>
<tr><td align="right">174.</td><td>Izvje&#353;taj Vi&#353;e komande oru&#382;anih snaga "Slovenija - Dalmacija" od 13 maja 1943 god. Vrhovnoj komandi italijanske vojske o stavljanju dijelova &#352;estog armijskog korpusa pod komandu &#268;etrnaestog armijskog korpusa</td><td align=right>363</td></tr>
<tr><td align="right">175.</td><td>Nare&#273;enje Vi&#353;e komande oru&#382;anih snaga "Slovenija - Dalmacija" od 13 maja 1943 god. Komandi &#352;estog armijskog korpusa za zatvaranje izlaza iz zone Njego&#353;a ka Trebinju i Grahovu</td><td align=right>364</td></tr>
<tr><td align="right">176.</td><td>Dnevni izvje&#353;taj Komande &#352;estog armijskog korpusa za 14 maj 1943 god. Vi&#353;oj komandi oru&#382;anih snaga "Slovenija - Dalmacija" o bojevima u rejonima Pljevlja, Nik&#353;i&#263;, Podgorica</td><td align=right>365</td></tr>
<tr><td align="right">177.</td><td>Dnevni izvje&#353;taj Komande &#352;estog armijskog korpusa za 15 maj 1943 god. Komandi Druge armije o bojevima italijanskih i njema&#269;kih trupa oko Bijelog Polja i &#352;ahovi&#263;a</td><td align=right>367</td></tr>
<tr><td align="right">178.</td><td>Dnevni izvje&#353;taj Komande &#352;estog armijskog korpusa za 16 maj 1943 god. Komandi Druge armije o rasporedu snaga i dolasku novih njema&#269;kih, bugarskih i italijanskih jedinica na sektor Pljevalja i Podgorice</td><td align=right>368</td></tr>
<tr><td align="right">179.</td><td>Dnevni izvje&#353;taj Komande &#352;estog armijskog korpusa za 17 maj 1943 god. Komandi Druge armije o pokretima njema&#269;kih jedinica od Sand&#382;aka i bojevima italijanskih jedinica u rejonu Podgorice</td><td align=right>370</td></tr>
<tr><td align="right">180.</td><td>Dnevni izvje&#353;taj Komande &#352;estog armijskog korpusa za 18 maj 1943 god. Komandi Druge armije o bojevima u rejonu Bijelog Polja i Podgorice</td><td align=right>372</td></tr>
<tr><td align="right">181.</td><td>Dnevni izvje&#353;taj Komande &#352;estog armijskog korpusa za 19 maj 1943 god. Komandi Druge armije o bojevima na sektoru Bijelog Polja, Kola&#353;ina i Podgorice</td><td align=right>374</td></tr>
<tr><td align="right">182.</td><td>Dnevni izvje&#353;taj Komande &#352;estog armijskog korpusa za 20 maj 1943 god. Komandi Druge armije o spajanju njema&#269;kih i italijanskih snaga na komunikaciji Podgorica - Kola&#353;in</td><td align=right>376</td></tr>
<tr><td align="right">183.</td><td>Izvje&#353;taj Komande &#352;estog armijskog korpusa od 20 maja 1943 god. &#352;tabu &#268;etrnaestog armijskog korpusa o nastupanju njema&#269;kih jedinica od Vilusa ka Nik&#353;i&#263;u</td><td align=right>378</td></tr>
<tr><td align="right">184.</td><td>Dnevni izvje&#353;taj Komande &#352;estog armijskog korpusa za 21 maj 1943 god. Komandi Druge armije o rasporedu njema&#269;kih i italijanskih jedinica na sektoru Pljevlja - Tulovo i dolazak njema&#269;ke divizije "Princ Eugen" na sektor Nik&#353;i&#263;</td><td align=right>379</td></tr>
<tr><td align="right">185.</td><td>Nare&#273;enje &#352;taba &#352;estog armijskog korpusa od 21 maja 1943 god. &#352;tabu sektora Kotora i Dubrovnika za zatvaranje prilaza prema Vilusima, Grahovu i Trebi&#353;nici</td><td align=right>381</td></tr>
<tr><td align="right">186.</td><td>Dnevni izvje&#353;taj Komande &#352;estog armijskog korpusa za 22 maj 1943 god. Komandi Druge armije o bojevima oko Nik&#353;i&#263;a</td><td align=right>382</td></tr>
<tr><td align="right">187.</td><td>Obavje&#353;tenje &#352;taba Druge armije od 22 maja 1943 god. &#352;tabu &#352;estog armijskog korpusa o prebacivanju divizije "Marke" iz zone Mostara na teritoriju Crne Gore</td><td align=right>384</td></tr>
<tr><td align="right">188.</td><td>Dnevni izvje&#353;taj Komande &#352;estog armijskog korpusa za 23 maj 1943 god. Komandi Druge armije o bojevima njema&#269;kih i italijanskih jedinica na prostoriji Kola&#353;in - Andrijevica i Nik&#353;i&#263;</td><td align=right>385</td></tr>
<tr><td align="right">189.</td><td>Nare&#273;enje &#352;taba &#352;estog armijskog korpusa od 23 maja 1943 god. pot&#269;injenim jedinicama za predislokaciju</td><td align=right>387</td></tr>
<tr><td align="right">190.</td><td>Dnevni izvje&#353;taj Komande &#352;estog armijskog korpusa za 24 maj 1943 god. Komandi Druge armije o obrazovanju grupe bataljona u dolini rijeke Zete i u zoni Lijeve Rijeke</td><td align=right>388</td></tr>
<tr><td align="right">191.</td><td>Dnevni izvje&#353;taj Komande &#352;estog armijskog korpusa za 25 maj 1943 god. Komandi Druge armije o rasporedu jedinica divizije "Princ Eugen" i povratku puka "Brandenburg" u Sand&#382;ak</td><td align=right>390</td></tr>
<tr><td align="right">192.</td><td>Dnevni izvje&#353;taj Komande &#352;estog armijskog korpusa za 26 maj 1943 god. Komandi Druge armije o dolasku desnog krila 118 njema&#269;ke divizije u &#268;elebi&#263; i Pete borbene grupe 369 divizije u Popov Do</td><td align=right>392</td></tr>
<tr><td align="right">193.</td><td>Dnevni izvje&#353;taj Komande &#352;estog armijskog korpusa za 27 maj 1943 god. Komandi Druge armije o povla&#269;enju 118 i 369 njema&#269;ke divizije od Meljaka i &#268;elebi&#263;a i o hap&#353;enju &#269;etni&#269;kih vo&#273;a</td><td align=right>394</td></tr>
<tr><td align="right">194.</td><td>Dnevni izvje&#353;taj Komande &#352;estog armijskog korpusa za 28 maj 1943 god. Komandi Druge armije o pokretu jedinica divizije "Princ Eugen" i drugih</td><td align=right>396</td></tr>
<tr><td align="right">195.</td><td>Izvje&#353;taj komandanta &#269;etni&#269;kog korpusa od 28 maja 1943 god. komandantu &#269;etni&#269;kih snaga za Crnu Goru o razoru&#382;avanju &#269;etni&#269;kih jedinica od strane Njemaca</td><td align=right>398</td></tr>
<tr><td align="right">196.</td><td>Dnevni izvje&#353;taj Komande &#352;estog armijskog korpusa za 29 maj 1943 god. Komandi Druge armije o pokretima i bojevima njema&#269;kih i italijanskih jedinica</td><td align=right>399</td></tr>
<tr><td align="right">197.</td><td>Dnevni izvje&#353;taj Komande &#352;estog armijskog korpusa za 30 maj 1943 god. Komandi Druge armije o bojevima njema&#269;kih i italijanskih jedinica na sektoru Pljevalja, &#352;avnika i Nik&#353;i&#263;a</td><td align=right>401</td></tr>
<tr><td align="right">198.</td><td>Dnevni izvje&#353;taj Komande &#352;estog armijskog korpusa za 31 maj 1943 god. Komandi Druge armije o rasporedu i bojevima njema&#269;kih i italijanskih jedinica na sektoru Pljevalja, &#352;avnika, Nik&#353;i&#263;a i Kola&#353;ina</td><td align=right>403</td></tr>
<tr><td align="right">199.</td><td>Izvje&#353;taj Komande trupa Crne Gore od 1 juna 1943 god. Vrhovnoj komandi italijanske vojske o izmjeni u rasporedu jedinica na podru&#269;ju svoje komande</td><td align=right>405</td></tr>
<tr><td align="right">200.</td><td>Dnevni izvje&#353;taj Komande &#352;estog armijskog korpusa za 1 juni 1943 god. Komandi Druge armije o bojevima na sektoru rijeke Pive</td><td align=right>407</td></tr>
<tr><td align="right">201.</td><td>Dnevni izvje&#353;taj Komande &#352;estog armijskog korpusa za 2 juni 1943 god. o bojevima protiv snaga NOVJ na sektoru &#352;avnika</td><td align=right>409</td></tr>
<tr><td align="right">202.</td><td>Dnevni izvje&#353;taj Komande &#352;estog armijskog korpusa za 3 juni 1943 god. Komandi druge armije o rasporedu italijanskih i njema&#269;kih divizija u Crnoj Gori</td><td align=right>411</td></tr>
<tr><td align="right">203.</td><td>Dnevni izvje&#353;taj Komande &#352;estog armijskog korpusa za 4 juni 1943 god. Komandi Druge armije o pripremi protivnapada u pravcu Mratinja i premje&#353;tanju Prve divizije u &#352;avnik</td><td align=right>413</td></tr>
<tr><td align="right">204.</td><td>Dnevni izvje&#353;taj Komande &#352;estog armijskog korpusa za 5 juni 1943 god. Komandi Druge armije o bojevima izme&#273;u Pive i Sutjeske</td><td align=right>414</td></tr>
<tr><td align="right">205.</td><td>Dnevni izvje&#353;taj Komande &#352;estog armijskog korpusa za 6 juni 1943 god. Komandi Druge armije o toku operacija na sektoru Sutjeske</td><td align=right>416</td></tr>
<tr><td align="right">206.</td><td>Dnevni izvje&#353;taj Komande &#352;estog armijskog korpusa za 7 juni 1943 god. Komandi Druge armije o bojevima na sektoru izme&#273;u Sutjeske i Pive sjeverno od Komarnice</td><td align=right>418</td></tr>
<tr><td align="right">207.</td><td>Dnevni izvje&#353;taj Komande &#352;estog armijskog korpusa za 9 juni 1943 god. Komandi Druge armije o rezultatima bojeva oko Tjenti&#353;ta i sjeverozapadno od Durmitora</td><td align=right>419</td></tr>
<tr><td align="right">208.</td><td>Dnevni izvje&#353;taj Komande &#352;estog armijskog korpusa za 10 juni 1943 god. Komandi Druge armije o pritisku jedinica NOVJ na njema&#269;ki obru&#269; oko Sutjeske i poja&#269;anju njema&#269;kih trupa na tom sektoru</td><td align=right>421</td></tr>
<tr><td align="right">209.</td><td>Dnevni izvje&#353;taj Komande &#352;estog armijskog korpusa za 11 juni 1943 god. Komandi Druge armije o protivnapadu njema&#269;kih jedinica u dolini Sutjeske</td><td align=right>423</td></tr>
<tr><td align="right">210.</td><td>Dnevni izvje&#353;taj Komande &#352;estog armijskog korpusa za 12 juni 1943 god. Komandi Druge armije o proboju jedinica NOVJ sjeverno od Sutjeske i rasporedu italijanskih, njema&#269;kih i bugarskih jedinica</td><td align=right>425</td></tr>
<tr><td align="right">211.</td><td>Dnevni izvje&#353;taj Komande &#352;estog armijskog korpusa za 13 juni 1943 god. Komandi Druge armije o protivnapadu jedinica Narodnooslobodila&#269;ke vojske koje su probile obru&#269; sjeverno od r. Sutjeske</td><td align=right>427</td></tr>
<tr><td align="right">212.</td><td>Dnevni izvje&#353;taj Komande &#352;estog armijskog korpusa za 14 juni 1943 god. Komandi Druge armije o neuspjehu njema&#269;ke komande u opkoljavanju i uni&#353;tenju Narodnooslobodnla&#269;ke vojske na sektoru Sutjeske</td><td align=right>429</td></tr>
<tr><td align="right">213.</td><td>Dnevni izvje&#353;taj Komande &#352;estog armnjskog korpusa za 15 juni 1943 god. Komandi Druge armije o &#269;i&#353;&#263;enju terena poslije proboja jedinica NOVJ na Sutjesci</td><td align=right>431</td></tr>
<tr><td align="right">214.</td><td>Izvje&#353;taj Komande &#352;estog armijskog korpusa za 16 juni 1943 god. Komandi Druge armije o &#269;i&#353;&#263;enju zone izme&#273;u Pive i Durmitora</td><td align=right>433</td></tr>
<tr><td align="right">215.</td><td>Dnevni izvje&#353;taj Komande &#352;estog armijskog korpusa za 17 juni 1943 god. Komandi Druge armije o rezultatima bojeva na teritoriji Crne Gore za vrijeme Pete neprijateljske ofanzive</td><td align=right>434</td></tr>
<tr><td align="right">216.</td><td>Izvje&#353;taj Komande &#352;estog armijskog korpusa za 18 juni 1943 god. Komandi Druge armije o rezultatima &#269;i&#353;&#263;enja terena poslije proboja jedinica NOVJ na Sutjesci</td><td align=right>436</td></tr>
<tr><td align="right">217.</td><td>Izvje&#353;taj Komande &#352;estog armijskog korpusa za 19 juni 1943 god. Komandi Druge armije o &#269;i&#353;&#263;enju terena na podru&#269;ju Pive, Tare, &#262;eotine i Durmitora</td><td align=right>438</td></tr>
<tr><td align="right">218.</td><td>Dnevni izvje&#353;taj Komande trupa Crne Gore za 5 avgust 1943 god. Vi&#353;oj komandi oru&#382;anih snaga "Slovenija - Dalmacija" o partizanskim akcijama na sektoru Kola&#353;ina i Cetinja</td><td align=right>439</td></tr>
<tr><td align="right">219.</td><td>Dnevni izvje&#353;taj Komande &#352;estog armijskog korpusa za 6 avgust 1943 god. Komandi Druge armije o sukobu izme&#273;u Vasojevi&#263;kog NOP bataljona i &#269;etnika u zoni Andrijevice</td><td align=right>440</td></tr>
<tr><td align="right">220.</td><td>Dnevni izvje&#353;taj Komande &#352;estog armijskog korpusa za 7 avgust 1943 god. Komandi Druge armije o dolasku 118 njema&#269;ke divizije u Brodarevo</td><td align=right>441</td></tr>
<tr><td align="right">221.</td><td>Dnevni izvje&#353;taj Komande &#352;estog armijskog korpusa za 1 septembar 1943 god. Komandi Druge armije o akcijama izvi&#273;anja i &#269;i&#353;&#263;enju terena od partizana-ilegalaca na teritoriji Crne Gore</td><td align=right>442</td></tr>
<tr><td align="right">222.</td><td>Dnevni izvje&#353;taj Komande &#352;estog armijskog korpusa za 2 septembar 1943 god. Komandi Druge armije o represalijama na sektoru Kola&#353;ina</td><td align=right>444</td></tr>
<tr><td align="right">223.</td><td>Dnevni izvje&#353;taj Komande &#352;estog armijskog korpusa za 4 septembar 1943 god. Komandi Druge armije o &#269;i&#353;&#263;enju terena od partizana na podru&#269;ju Crne Gore</td><td align=right>445</td></tr>
<tr><td align="right">224.</td><td>Dnevni nzvje&#353;taj Komande &#352;estog armijskog korpusa za 5 septembar 1943 god. Komandi Druge armije o &#269;i&#353;&#263;enju terena od partizana i italijanskim gubicima kod Kapetanova Jezera (Nik&#353;i&#263;)</td><td align=right>447</td></tr>
<tr><td align="right">225.</td><td>Nare&#273;enje &#352;taba Zetskog &#269;etni&#269;kog odreda od 7 oktobra 1943 god. komandantu Danilovgradske brigade da izvr&#353;i mobilizaciju Petru&#353;inskog, Kosovolu&#353;kog i Martini&#263;ko-brajovi&#263;kog bataljona</td><td align=right>448</td></tr>

<tr><td colspan=2>Registar</td><td align=right>*</td></tr>

<tr><td colspan=3><CENTER><TABLE border="1"><TR><TD><a href="/"><b>BIBLIOTEKA</b></a></TD></TR></TABLE></CENTER>
</TABLE>
</div>
</body>
</html>
