<!DOCTYPE html>

<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<title>ZBORNIK NOR-a. tom III - BORBE U CRNOJ GORI - KNJIGA 6 - oktobar-decembar 1943.</title>
<style type="text/css">
<!--
@import url(/normal.css);
-->
</style>
</head>
<body>
<br><b class=bigTitle>ZBORNIK NOR-a. tom III - BORBE U CRNOJ GORI - KNJIGA 6 - oktobar-decembar 1943.</b>
<br>
<CENTER><TABLE border="1"><TR><TD><a href="/"><b>BIBLIOTEKA</b></a></TD></TR></TABLE></CENTER>
<div class=BELITASTER>
<table width="100%" border=1 style="background-image:url(/temp/9464_by.jpg);">
<tr><td colspan=2 align="center"><b> *  *  * </b></td></tr>
<tr><td colspan=2 align="center"><a href="4_3_6.pdf"><b class=bigTitle>cijela knjiga</b></a></td></tr>
<tr><td colspan=2 align="center"><b> *  *  * </b></td></tr>
<tr><td colspan=2 align=center><a href="4_3_6_1.pdf"><b class=bigTitle>Dokumenti NOV i POJ</b></a></td></tr>
<tr><td colspan=2 align=center><a href="4_3_6_2.pdf"><b class=bigTitle>&#268;etni&#269;ki dokumenti</b></a></td></tr>
<tr><td colspan=2 align=center><b> *  *  * </b></td></tr>
<tr><td colspan=2 align="center"><a href="4_3_6_0.pdf"><b class=bigTitle>sadr&#382;aj</b></a></td></tr>
<tr><td colspan=2 align="center"><b> *  *  * </b></td></tr>
<tr><td colspan=3><i>* upozorenje: redni brojevi dokumenata i brojevi stranica mogu biti prikazani pogre&#353;no ili izostavljeni usled baga u OCR-programu</i></td></tr>
<tr><td colspan=3><CENTER><TABLE border="1"><TR><TD><a href="/"><b>BIBLIOTEKA</b></a></TD></TR></TABLE></CENTER>
</TABLE>
<table width="100%" border=1>
<tr><td colspan=3 bgcolor="#c0c0c0"><b>sadr&#382;aj</b></td></tr>
<tr><td bgcolor="#a0a0a0"><b>rb</b></td><td bgcolor="#a0a0a0"><b>opis dokumenta</b></td><td align="right" bgcolor="#a0a0a0"><b>stranica</b></td></tr>

<tr><td colspan=3><b>I - Dokumenta NOV i POJ</b></td></tr>
<tr><td align="right">1.</td><td>Nare&#273;enje &#353;taba Drugog udarnog korpusa NOVJ od 21 oktobra 1943 god. &#353;tabu Druge brigade alpinaca "Taurinenze" za pokret pravcem Mojkovac-Slepa&#269; Most-&#352;ahovi&#263;i</td><td align=right>7</td></tr>
<tr><td align="right">2.</td><td>Nare&#273;enje &#353;taba Drugog udarnog korpusa NOVJ od 21 oktobra 1943 god. &#353;tabu Druge brigade alpinaca "Taurinenze" za prebacivanje jednog bataljona na Slepa&#269; Most</td><td align=right>8</td></tr>
<tr><td align="right">3.</td><td>Nare&#273;enje &#353;taba Drugog udarnog korpusa NOVJ od 21 oktobra 1943 god. pot&#269;injenim jedinicama za nove pravce dejstva</td><td align=right>9</td></tr>
<tr><td align="right">4.</td><td>Nare&#273;enje &#353;taba Drugog udarnog korpusa NOVJ od 21 oktobra 1943 god &#353;tabu divizije "Venecija" da se sa svim jedinicama prebaci na sektor Prijepolje-Priboj</td><td align=right>14</td></tr>
<tr><td align="right">5.</td><td>Izvje&#353;taj &#353;taba Durmitorskog NOP odreda od 22 oktobra 1943 god. Glavnom &#353;tabu NOV i PO za Crnu Goru i Boku o popunjavanju udarnih bataljona i situaciji oko Mate&#353;eva i Ro&#382;aja</td><td align=right>16</td></tr>
<tr><td align="right">6.</td><td>Nare&#273;enje &#353;taba Tre&#263;e udarne divizije NOVJ od 22 oktobra 1943 god. &#353;tabu Pete crnogorske NOU brigade za formiranje udarne grupe u cilju napada u bok i pozadinu neprijatelja na sektoru Pelev Brijeg-Vjetdrnnk-Lijeva Rijeka</td><td align=right>17</td></tr>
<tr><td align="right">7.</td><td>Izvje&#353;taj &#353;taba Pete crnogorske NOU brigade od 22 oktobra 1943 god. &#353;tabu Tre&#263;e udarne divizije NOVJ o aktivnosti &#269;etnika oko Spu&#382;a i ja&#269;ini Nijemaca u Podgorici i njihovim pokretima</td><td align=right>19</td></tr>
<tr><td align="right">8.</td><td>Izvje&#353;taj &#353;taba &#268;etvrte proleterske brigade od 22 oktobra 1943 god. &#353;tabu Drugog udarnog korpusa NOVJ o saboterskom dr&#382;anju majora Albertinija, komandanta italijanskog bataljona</td><td align=right>21</td></tr>
<tr><td align="right">9.</td><td>Izvje&#353;taj &#353;taba Tre&#263;e udarne divizije od 23 oktobra 1943 god. &#353;tabu Drugog udarnog korpusa NOVJ o bojevima Pete crnogorske NOU brigade i aktivnosti &#269;etni&#269;ke grupe Jakova Jovovi&#263;a</td><td align=right>23</td></tr>
<tr><td align="right">10.</td><td>Izvje&#353;taj &#353;taba Pete crnogorske NOU brigade od 23 oktobra 1943 god. &#353;tabu Tre&#263;e udarne divizije NOVJ o borbi sa Nijemcima oko Ve&#382;e&#353;nika</td><td align=right>26</td></tr>
<tr><td align="right">11.</td><td>Nare&#273;enje &#353;taba Drugog udarnog korpusa NOVJ od 23 oktobra 1943 god. &#353;tabu &#268;etvrte proleterske brigade za spre&#269;avanje naglog prodiranja neprijatelja ka Mojkovcu</td><td align=right>27</td></tr>
<tr><td align="right">12.</td><td>Nare&#273;enje &#353;taba Drugog udarnog korpusa NOVJ od 23 oktobra 1943 god. &#353;tabu italijanske divizije "Venecija" za prebacivanje pozadinskih dijelova u pravcu Pljevalja</td><td align=right>28</td></tr>
<tr><td align="right">13.</td><td>Nare&#273;enje &#353;taba Drugog udarnog korpusa NOVJ od 23 oktobra 1943 god. pomo&#263;niku na&#269;elnika &#353;taba za upu&#263;ivanje Druge dalmatinske brigade prema Komaranima i za dostavljanje depe&#353;a Vrhovnom &#353;tabu</td><td align=right>30</td></tr>
<tr><td align="right">14.</td><td>Izvje&#353;taj &#353;taba Pete crnogorske NOU brigade od 23 oktobra 1943 god. &#353;tabu Tre&#263;e udarne divizije NOVJ o moralno-politi&#269;kom stanju kod &#269;etnika i pokretima njema&#269;kih snaga od Nik&#353;i&#263;a ka Podgorici</td><td align=right>32</td></tr>
<tr><td align="right">15.</td><td>Izvje&#353;taj na&#269;elnika &#353;taba Drugog udarnog korpusa NOVJ od 23 oktobra 1943 god. svome &#353;tabu o pokretu Druge dalmatinske brigade i rezultatima bojeva oko Andrijevice</td><td align=right>33</td></tr>
<tr><td align="right">16.</td><td>Nare&#273;enje &#353;taba Drugog udarnog korpusa NOVJ od 23 oktobra 1943 god. &#353;tabu Druge brigade alpinaca "Taurinenze" za pokret pravcem Pljevlja-Prijepolje</td><td align=right>35</td></tr>
<tr><td align="right">17.</td><td>Izvje&#353;taj &#353;taba Pete crnogorske NOU brigade od 23 oktobra 1943 god. &#353;tabu Tre&#263;e udarne divizije NOVJ o bojevima protiv Nnjemaca na sektoru Bratono&#382;i&#263;a</td><td align=right>36</td></tr>
<tr><td align="right">18.</td><td>Nare&#273;enje &#353;taba Drugog udarnog korpusa NOVJ od 23 oktobra 1943 god. &#353;tabu Druge dalmatinsks brigade za &#269;i&#353;&#263;enje Komarana od &#269;etni&#269;kih bandi i za&#353;titu italijanskih jedinica</td><td align=right>40</td></tr>
<tr><td align="right">19.</td><td>Uputstvo &#353;taba Drugog udarnog korpusa NOVJ od 23 oktobra 1943 god. &#353;tabu &#268;etvrte proleterske brigade o postupku u slu&#269;aju naglog nadiranja Nijemaca</td><td align=right>41</td></tr>
<tr><td align="right">20.</td><td>Nare&#273;enje &#353;taba Tre&#263;e udarne divizije NOVJ od 23 oktobra 1943 god. zamjeniku komandanta iste divizije za upu&#263;ivanje bataljona Dalmatinaca iz Desete hercegova&#269;ke u Drugu dalmatinsku brigadu i za uspostavljanje &#353;to &#269;vr&#353;&#263;e veze</td><td align=right>43</td></tr>
<tr><td align="right">21.</td><td>Nare&#273;enje &#353;taba Tre&#263;e udarne divizije NOVJ od 23 oktobra 1943 god. &#353;tabu Nik&#353;i&#263;kog NOP odreda za zatvaranje pravca od Nik&#353;i&#263;a prema Nik&#353;i&#263;koj &#381;upi</td><td align=right>46</td></tr>
<tr><td align="right">22.</td><td>Nare&#273;enje &#353;taba Drugog udarnog korpusa NOVJ od 24 oktobra 1943 god. &#353;tabu &#268;etvrte proleterske brigade za &#269;vrsto odr&#382;avanje veze sa grupom bataljona pod komandom Miodraga Milovanovi&#263;a u cilju spre&#269;avanja neprijateljskog nadiranja prema &#352;ahovi&#263;ima i Pljevljima</td><td align=right>47</td></tr>
<tr><td align="right">23.</td><td>Izvje&#353;taj pomo&#263;nika na&#269;elnika &#353;taba Drugog udarnog korpusa NOVJ od 24 oktobra 1943 god. &#353;tabu korpusa o izvr&#353;enim pripremama za reorganizaciju divizije "Venecija" i o situaciji oko Kola&#353;ina i Berana</td><td align=right>50</td></tr>
<tr><td align="right">24.</td><td>Nare&#273;enje &#353;taba Drugog udarnog korpusa NOVJ od 24 oktobra 1943 god. &#353;tabu italijanske divizije "Venecija" za reorganizovanje divizije po formaciji NOV Jugoslavije</td><td align=right>52</td></tr>
<tr><td align="right">25.</td><td>Nare&#273;enje &#353;taba Tre&#263;e udarne divizije NOVJ od 24 oktobra 1943 god. &#353;tabu Nik&#353;i&#263;kog NOP odreda za za&#353;titu pravca prema &#381;upi i Lukovu</td><td align=right>55</td></tr>
<tr><td align="right">26.</td><td>Nare&#273;enje &#353;taba Tre&#263;e udarne divizije NOVJ od 24 oktobra 1943 god. pot&#269;injenim jedinicama za posjedanje novih polo&#382;aja u cilju spre&#269;avanja neprijateljskog prodora prema &#352;avniku i Pljevljima</td><td align=right>56</td></tr>
<tr><td align="right">27.</td><td>Nare&#273;enje &#353;taba Tre&#263;e udarne divizije NOVJ od 24 oktobra 1943 god. &#353;tabu italijanske brigade "Aosta" za privremeno stavljanje bataljona u Br&#353;nom pod komandu Nik&#353;i&#263;kog NOP odreda</td><td align=right>58</td></tr>
<tr><td align="right">28.</td><td>Nare&#273;enje &#353;taba Drugog udarnog korpusa NOVJ od 25 oktobra 1943 god. &#353;tabu Tre&#263;e udarne divizije za napadanje neprijatelja u pravcu Bio&#269;a i Lijeve Rijeke i &#269;i&#353;&#263;enje Rovaca i Mora&#269;e</td><td align=right>59</td></tr>
<tr><td align="right">29.</td><td>Izvje&#353;taj &#353;taba &#268;etvrte proleterske brigade od 26 oktobra 1943 god. &#353;tabu Drugog udarnog korpusa NOVJ o formiranju novog bataljona u brigadi od ljudstva iz Berana i Andrijevice</td><td align=right>61</td></tr>
<tr><td align="right">30.</td><td>Nare&#273;enje &#353;taba Drugog udarnog korpusa NOVJ od 26 oktobra 1943 god. &#353;tabu &#268;etvrte proleterske brigade za zatvaranje pravaca Berane-Bijelo Polje i Kola&#353;in-Mojkovac</td><td align=right>63</td></tr>
<tr><td align="right">31.</td><td>Obavje&#353;tenje &#353;taba Tre&#263;e udarne divizije od 26 oktobra 1943 god. Glavnom &#353;tabu NOV i PO za Crnu Goru i Boku o pokretu bataljona Pete crnogorske NOU brigade iz Bratono&#382;i&#263;a u pravcu Mora&#269;e</td><td align=right>65</td></tr>
<tr><td align="right">32.</td><td>Izvje&#353;taj &#353;taba Tre&#263;e udarne divizije od 26 oktobra 1943 god. &#353;tabu Drugog udarnog korpusa NOVJ o situaciji na sektoru divizije</td><td align=right>66</td></tr>
<tr><td align="right">33.</td><td>Pismo &#353;taba Drugog udarnog korpusa NOVJ od 27 oktobra 1943 god. politi&#269;kim komesarima Druge proleterske i Tre&#263;e udarne divizije o du&#382;nosti partisko-politi&#269;kih radnika da pru&#382;e pomo&#263; organizacijama AF&#381; na terenu</td><td align=right>71</td></tr>
<tr><td align="right">34.</td><td>Izvje&#353;taj Glavnog &#353;taba NOV i PO za Crnu Goru i Boku od 28 oktobra 1943 god. &#353;tabu Drugog udarnog korpusa o situaciji u partizanskim odredima</td><td align=right>72</td></tr>
<tr><td align="right">35.</td><td>Izvje&#353;taj Glavnog &#353;taba NOV i PO za Crnu Goru i Boku od, 28 oktobra 1943 god. &#353;tabu Drugog udarnog korpusa o organizovanju vojno-teritorijalnih vlasti</td><td align=right>75</td></tr>
<tr><td align="right">36.</td><td>Nare&#273;enje &#353;taba Tre&#263;e udarne divizije NOVJ od 28 oktobra 1943 god. &#353;tabu Pete crnogorske NOU brigade za razbijanje &#269;etni&#269;ke bande u Gornjoj Mora&#269;i u sadejstvu sa &#268;etvrtom proleterskom brigadom</td><td align=right>77</td></tr>
<tr><td align="right">37.</td><td>Nare&#273;enje &#353;taba Drugog udarnog korpusa NOVJ od 28 oktobra 1943 god. &#353;tabu italijanske divizije "Venecija" za upu&#263;ivanje pet kamiona u Pljevlja i za nastavljanje reorganizacije divizije</td><td align=right>79</td></tr>
<tr><td align="right">38.</td><td>Naredba &#353;taba Drugog udarnog korpusa NOVJ od 28 oktobra 1943 god. o ustrojstvu saniteta pri &#353;tabu korpusa i u jedinicama</td><td align=right>80</td></tr>
<tr><td align="right">39.</td><td>Nare&#273;enje &#353;taba Drugog udarnog korpusa NOVJ od 29 oktobra 1943 god. Glavnom &#353;tabu NOV p PO Crne Gore i Boke za upu&#263;ivanje odre&#273;enog broja boraca iz svih odreda radi formiranja &#352;este crnogorske brigade</td><td align=right>83</td></tr>
<tr><td align="right">40.</td><td>Nare&#273;enje &#353;taba Drugog udarnog korpusa NOVJ od 29 oktobra 1943 god. &#353;tabu Tre&#263;e udarne divizije za &#269;i&#353;&#263;enje Mora&#269;e, Rovaca i Prekobr&#273;a od &#269;etni&#269;kih snaga i za saradnju sa Glavnim &#353;tabom Crne Gore</td><td align=right>85</td></tr>
<tr><td align="right">41.</td><td>Nare&#273;enje &#353;taba Drugog udarnog korpusa NOVJ od 29 oktobra 1943 god. &#353;tabu &#268;etvrte proleterske brigade da uputi Pokrajinskom komitetu invalide i nesposobne borce i da predlo&#382;i &#269;lanove za politodjel divizije</td><td align=right>90</td></tr>
<tr><td align="right">42.</td><td>Izvje&#353;taj &#353;taba Tre&#263;e udarne divizije od 30 oktobra 1943 god. &#353;tabu Drugog udarnog korpusa NOVJ o &#269;i&#353;&#263;enju &#269;etni&#269;kih bandi u Gornjoj i Donjoj Mora&#269;i i o rezultatima savezni&#269;kog bombardovanja Podgorice</td><td align=right>91</td></tr>
<tr><td align="right">43.</td><td>Nare&#273;enje &#353;taba Drugog udarnog korpusa NOVJ od 30 oktobra 1943 god. &#353;tabu Komskog NOP odreda za upu&#263;ivanje sto boraca u Kola&#353;in radi formiranja &#352;este crnogorske brigade</td><td align=right>92</td></tr>
<tr><td align="right">44.</td><td>Nare&#273;enje &#353;taba Drugog udarnog korpusa NOVJ od 30 oktobra 1943 god. pot&#269;injenim jedinicama da do 15 novembra upute sve avijati&#269;are biv&#353;e jugoslovenske vojske u &#353;tab korpusa</td><td align=right>94</td></tr>
<tr><td align="right">45.</td><td>Nare&#273;enje &#353;taba Tre&#263;e udarne divizije NOVJ od 30 oktobra 1943 god. &#353;tabu italijanske brigade "Aosta" za pravilno i redovno snabdijevanje brigade</td><td align=right>95</td></tr>
<tr><td align="right">46.</td><td>Obavje&#353;tenje &#353;taba Tre&#263;e udarne divizije NOVJ od 30 oktobra 1943 god. Glavnom &#353;tabu NOV i PO Crne Gore i Boke o ponovnom oslobo&#273;enju Kola&#353;ina i Mate&#353;eva i o &#269;i&#353;&#263;enju Mora&#269;e i Lipova od &#269;etnika</td><td align=right>96</td></tr>
<tr><td align="right">47.</td><td>Izvje&#353;taj &#353;taba Pete crnogorske NOU brigade od 31 oktobra 1943 god. &#353;tabu Tre&#263;e udarne divizije NOVJ o uspjelim bojevima Prvog bataljona na Sinjajevini i potpunom razbijanju &#269;etnika na tom pravcu</td><td align=right>97</td></tr>
<tr><td align="right">48.</td><td>Nare&#273;enje &#353;taba Tre&#263;e udarne diviznje NOVJ od 31 oktobra 1943 god. &#353;tabu brigade "Aosta" za prebacivanje dva bataljona na prostoriju Bjelopavli&#263;a u cilju sadejstva sa Petom crnogorskom NOU brigadom</td><td align=right>98</td></tr>
<tr><td align="right">49.</td><td>Izvje&#353;taj Glavnog &#353;taba NOV i PO Crne Gore i Boke od 1 novembra 1943 god. &#353;tabu Drugog udarnog korpusa o sprovo&#273;enju mobilizacije za &#352;estu crnogorsku NOU brigadu</td><td align=right>100</td></tr>
<tr><td align="right">50.</td><td>Naredba na&#269;elnika &#353;taba Drugog udarnog korpusa NOVJ od 1 novembra 1943 god. o postavljanju rukovode&#263;eg kadra u prate&#263;em bataljonu &#353;taba korpusa</td><td align=right>101</td></tr>
<tr><td align="right">51.</td><td>Izvje&#353;taj &#353;taba &#268;etvrte proleterske brigade od 3 novembra 1943 god. &#353;tabu Drugog udarnog korpusa NOVJ o situaciji u Vasojevi&#263;ima i bombardovanju Podgorice od strane na&#353;ih saveznika</td><td align=right>103</td></tr>
<tr><td align="right">52.</td><td>Obavje&#353;tenje &#353;taba Drugog udarnog korpusa NOVJ od 4 novembra 1943 god. Glavnom &#353;tabu NOV i PO za Crnu Goru i Boku o situaciji na sektoru prema Sand&#382;aku i oslobo&#273;enju Berana i Andrijevice</td><td align=right>105</td></tr>
<tr><td align="right">53.</td><td>Izvje&#353;taj &#353;taba Tre&#263;e udarne divizije od 4 novembra 1943 god. &#353;tabu Drugog udarnog korpusa NOVJ o borbama Pete crnogorske NOU brigade protiv &#269;etnika u Gornjoj i Donjoj Mora&#269;i</td><td align=right>106</td></tr>
<tr><td align="right">54.</td><td>Izvje&#353;taj &#353;taba &#268;etvrte proleterske brigade od 4 novembra 1943 god. &#353;tabu Tre&#263;e udarne divizije NOVJ o rasporedu jedinica brigade na sektoru Berane-Andrijevica-Kola&#353;in</td><td align=right>108</td></tr>
<tr><td align="right">55.</td><td>Nare&#273;enje &#353;taba Tre&#263;e udarne divizije NOVJ od 5 novembra 1943 god. &#353;tabu Pete crnogorske NOU brigade i Zetskom NOP odredu za pokret pravcem Prekobr&#273;e-Lnjeva Rijeka-Ku&#269;i</td><td align=right>109</td></tr>
<tr><td align="right">56.</td><td>Zavjet boraca i rukovodilaca Drugog udarnog korpusa NOVJ od 7 novembra 1943 god. Centralnom komitetu KP Jugoslavije povodom proslave 26-te godi&#353;njice Oktobarske revolucije</td><td align=right>112</td></tr>
<tr><td align="right">57.</td><td>Izvje&#353;taj &#353;taba Pete crnogorske NOU brigade od 7 novembra 1943 god. &#353;tabu Tre&#263;e udarne divizije NOVJ o situaciji na sektoru Brskuta i Lijeve Rijeke</td><td align=right>115</td></tr>
<tr><td align="right">58.</td><td>Nare&#273;enje &#353;taba Pete crnogorske NOU brigade od 7 novembra 1943 god. svojim bataljonima za &#269;i&#353;&#263;enje terena Brskuta i Ku&#269;a od &#269;etni&#269;kih bandi</td><td align=right>117</td></tr>
<tr><td align="right">59.</td><td>Obavje&#353;tenje &#353;taba Drugog udarnog korpusa NOVJ od 8 novembra 1943 god. &#353;tabu Tre&#263;e udarne divizije o borbama Druge proleterske divizije sa &#269;etnicima i Bugarima u rejonu &#352;titkova</td><td align=right>119</td></tr>
<tr><td align="right">60.</td><td>Izvje&#353;taj &#353;taba Pete crnogorske NOU brigade od 8 novembra 1943 god. &#353;tabu Tre&#263;e udarne divizije NOVJ o toku borbe s &#269;etnicima na teritoriji Ku&#269;a</td><td align=right>120</td></tr>
<tr><td align="right">61.</td><td>Zapovijest &#353;taba Pete crnogorske NOU brigade od 8 novembra 1943 god. pot&#269;injenim bataljonima za razbijanje &#269;etnika na teritoriji Ku&#269;a</td><td align=right>121</td></tr>
<tr><td align="right">62.</td><td>Obavje&#353;tenje &#353;taba Tre&#263;e udarne divizije od 9 novembra 1943 god. Glavnom &#353;tabu NOV i PO za Crnu Goru i Boku o borbama Pete crnogorske NOU brigade u pravcu Bratono&#382;i&#263;a i Ku&#269;a</td><td align=right>124</td></tr>
<tr><td align="right">63.</td><td>Uputstvo &#353;taba Drugog udarnog korpusa NOVJ od 9 novembra 1943 god. &#353;tabu &#352;este crnogorske NOU brigade o pripremi za formiranje ove brigade</td><td align=right>125</td></tr>
<tr><td align="right">64.</td><td>Zapovijest &#353;taba Pete crnogorske NOU brigade od 9 novembra 1943 god. pot&#269;injenim bataljonima za razbijanje &#269;etnika u Ku&#269;ima</td><td align=right>126</td></tr>
<tr><td align="right">65.</td><td>Obavje&#353;tenje &#353;taba Drugog udarnog korpusa NOVJ od 9 novembra 1943 god. Glavnom &#353;tabu NOV i POJ Makedonije o situaciji na teritoriji Crne Gore, Boke, Sand&#382;aka i Hercegovine i o ste&#269;enim iskustvima u stvaranju NO vojske</td><td align=right>128</td></tr>
<tr><td align="right">66.</td><td>Naredba &#353;taba Drugog udarnog korpusa NOVJ za 10 novembar 1943 god. o postavljanju komandnog kadra u &#352;estoj crnogorskoj NOU brigadi</td><td align=right>132</td></tr>
<tr><td align="right">67.</td><td>Izvje&#353;taj Glavnog &#353;taba NOV i PO za Crnu Goru i Boku od 10 novembra 1943 god. &#353;tabu Tre&#263;e udarne divizije NOVJ o namjerama neprijatelja na sektoru Gostilje-Poljice</td><td align=right>133</td></tr>
<tr><td align="right">68.</td><td>Izvje&#353;taj &#353;taba Pete crnogorske NOU brigade od 10 novembra 1943 god. &#353;tabu Tre&#263;e udarne divizije NOVJ o razbijanju &#269;etnika na teritoriji Ku&#269;a</td><td align=right>134</td></tr>
<tr><td align="right">69.</td><td>Nare&#273;enje &#353;taba Tre&#263;e udarne divizije NOVJ od 10 novembra 1943 god. &#353;tabu Pete crnogorske NOU brigade za mobilizaciju Ku&#269;a</td><td align=right>137</td></tr>
<tr><td align="right">70.</td><td>Izvje&#353;taj &#353;taba Pete crnogorske NOU brigade od 10 novembra 1943 god. &#353;tabu Tre&#263;e udarne divizije NOVJ o uspjesima brigade u borbi s &#269;etnicima na teritoriji Ku&#269;a</td><td align=right>138</td></tr>
<tr><td align="right">71.</td><td>Izvje&#353;taj &#353;taba Tre&#263;e udarne divizije NOVJ od 10 novembra 1943 god. &#353;tabu Drugog udarnog korpusa o razbijanju &#269;etni&#269;kih grupa u Ku&#269;ima i o&#382;ivljavanju &#269;etni&#269;kih bandi u Bjelopavli&#263;ima</td><td align=right>141</td></tr>
<tr><td align="right">72.</td><td>Izvje&#353;taj &#353;taba italijanske brigade ,,Aosta" od 11 novembra 1943 god. Glavnom &#353;tabu NOV i PO za Crnu Goru i Boku o situaciji u Bjelopavli&#263;ima</td><td align=right>144</td></tr>
<tr><td align="right">73.</td><td>Nare&#273;enje &#353;taba Drugog udarnog korpusa NOVJ od 11 novembra 1943 god. &#353;tabu Druge proleterske i Tre&#263;e udarne divizije u vezi sa zamjenom stru&#269;nog &#382;enskog sanitetskog kadra u bataljonima</td><td align=right>145</td></tr>
<tr><td align="right">74.</td><td>Obavje&#353;tenje politi&#269;kog komesara Tre&#263;e udarne divizije NOVJ od 11 novembra 1943 god. politi&#269;kom komesaru Desete hercegova&#269;ke brigade o vojnopoliti&#269;koj situaciji u Crnoj Gori</td><td align=right>147</td></tr>
<tr><td align="right">75.</td><td>Nare&#273;enje &#353;taba Drugog udarnog korpusa NOVJ od 11 novembra 1943 god. pot&#269;injenim jedinicama za postupak prema savezni&#269;kim oficirima i vojnicima u vezi s prilo&#382;enim uputstvom Vrhovnog &#353;taba NOV i PO Jugoslavije</td><td align=right>150</td></tr>
<tr><td align="right">76.</td><td>Izvje&#353;taj &#353;taba Pete crnogorske NOU brigade od 12 novembra 1943 god. &#353;tabu Tre&#263;e udarne divizije o situaciji u Ku&#269;ima poslije razbijanja &#269;etnika</td><td align=right>151</td></tr>
<tr><td align="right">77.</td><td>Upozorenje &#353;taba Tre&#263;e udarne divizije NOVJ od 12 novembra 1943 god. &#353;tabu italijanske brigade "Aosta" na ve&#263;u budnost prema &#269;etni&#269;kim grupicama</td><td align=right>152</td></tr>
<tr><td align="right">78.</td><td>Obavje&#353;tenje Glavnog &#353;taba NOV i PO za Crnu Goru i Boku od 13 novembra 1943 god. &#353;tabu Tre&#263;e udarne divizije NOVJ o situaciji kod Zetskog i Lov&#263;enskog NOP odreda</td><td align=right>153</td></tr>
<tr><td align="right">79.</td><td>Izvje&#353;taj &#353;taba Pete crnogorske NOU brigade od 13 novembra 1943 god. &#353;tabu Tre&#263;e udarne divizije NOVJ o napadu Nijemaca na polo&#382;aje brigade</td><td align=right>154</td></tr>
<tr><td align="right">80.</td><td>Nare&#273;enje &#353;taba Drugog udarnog korpusa NOVJ od 13 novembra 1943 god. &#353;tabu Lov&#263;enskog NOP odreda i udarnoj grupi bataljona za likvidiranje &#269;etni&#269;kih bandi u Staroj Crnoj Gori i mobilizaciju ljudstva</td><td align=right>155</td></tr>
<tr><td align="right">81.</td><td>Izvje&#353;taj &#353;taba Pete crnogorske NOU brigade od 14 novembra 1943 god. &#353;tabu Tre&#263;e udarne divizije NOVJ o sukobu sa Albancima i &#269;etnicima u Ku&#269;ima</td><td align=right>157</td></tr>
<tr><td align="right">82.</td><td>Izvje&#353;taj &#353;taba Pete crnogorske NOU brigade od 14 novembra 1943 god. &#353;tabu Tre&#263;e udarne divizije NOVJ o rezultatima borbe protiv Nijemaca, &#269;etnika i Arnauta na prostoriji Ku&#269;a i o novom rasporedu bataljona</td><td align=right>159</td></tr>
<tr><td align="right">83.</td><td>Izvje&#353;taj &#353;taba Pete crnogorske NOU brigade od 15 novembra 1943 god. &#353;tabu Tre&#263;e udarne divizije NOVJ o napu&#353;tanju teritorije Ku&#269;a</td><td align=right>163</td></tr>
<tr><td align="right">84.</td><td>Naredba &#353;taba Drugog udarnog korpusa NOVJ od 16 novembra 1943 god. o formiranju &#352;este crnogorske NOU brigade i njenom ulasku u sastav Tre&#263;e udarne divizije</td><td align=right>164</td></tr>
<tr><td align="right">85.</td><td>Nare&#273;enje &#353;taba Drugog udarnog korpusa NOVJ od 16 novembra 1943 god. &#353;tabu italijanske divizije "Taurinenze" za prebacivanje na prostoriju s. Od&#382;ak-s. Kosanica</td><td align=right>165</td></tr>
<tr><td align="right">86.</td><td>Nare&#273;enje &#353;taba Drugog udarnog korpusa NOVJ od 16 novembra 1943 god. &#353;tabu italijanske divizije "Venecija" za smje&#353;taj jedinica na sektoru Prnjepolje-Bijelo Polje-Pljevlja</td><td align=right>166</td></tr>
<tr><td align="right">87.</td><td>Nare&#273;enje &#353;taba Tre&#263;e udarne divizije NOVJ od 16 novembra 1943 god. &#353;tabu italijanske brigade "Aosta" za prebacivanje na teren Sand&#382;aka</td><td align=right>167</td></tr>
<tr><td align="right">88.</td><td>Nare&#273;enje &#353;taba Tre&#263;e udarne divizije NOVJ od 16 novembra 1943 god. &#353;tabu Pete crnogorske NOU brigade za prebacivanje dva bataljona u Bjelopavli&#263;e radi &#269;i&#353;&#263;enja terena od &#269;etni&#269;kih bandi i radi mobilizacije ljudstva</td><td align=right>169</td></tr>
<tr><td align="right">89.</td><td>Nare&#273;enje &#353;taba Pete crnogorske NOU brigade NOVJ od 16 novembra 1943 god. &#353;tabovima bataljona za zauzimanje polo&#382;aja na sektoru Pipera i Bjelopavli&#263;a</td><td align=right>171</td></tr>
<tr><td align="right">90.</td><td>Izvje&#353;taj &#353;taba Komskog NOP odreda od 17 novembra 1943 god. &#353;tabu Drugog udarnog korpusa NOVJ o formiranju prvog udarnog bataljona i nedostatku oru&#382;ja i municije u odredu</td><td align=right>173</td></tr>
<tr><td align="right">91.</td><td>Izvje&#353;taj &#353;taba Pete crnogorske NOU brigade od 17 novembra 1943 god. &#353;tabu Tre&#263;e udarne divizije NOVJ o rasporedu brigade prema nare&#273;enju &#353;taba divizije</td><td align=right>174</td></tr>
<tr><td align="right">92.</td><td>Izvje&#353;taj &#353;taba &#268;etvrte proleterske brigade od 18 novembra 1943 god. &#353;tabu Drugog udarnog korpusa NOVJ o zamjeni i rasporedu bataljona i o situaciji oko Plava i Gusinja</td><td align=right>175</td></tr>
<tr><td align="right">93.</td><td>Izvje&#353;taj &#353;taba Tre&#263;e udarne divizije od 18 novembra 1943 god. &#353;tabu Drugog udarnog korpusa NOVJ o stanju u Petoj crnogorskoj NOU brigadi i potrebi njenog popunjavanja</td><td align=right>176</td></tr>
<tr><td align="right">94.</td><td>Nare&#273;enje &#353;taba Durmitorskog NOP odreda od 19 novembra 1943 god. Komandi mjesta Pivski Manastir o zabrani kretanja stanovni&#353;tva na teritoriji koju neprijatelj kontroli&#353;e i o vr&#353;enju mobilizacije</td><td align=right>177</td></tr>
<tr><td align="right">95.</td><td>Nare&#273;enje &#353;taba Drugog udarnog korpusa NOVJ od 20 novembra 1943 god. pot&#269;injenim jedinicama za primjenu nare&#273;enja Vrhovnog &#353;taba o ishrani &#353;tabova, jahanju konja, disciplini i pozdravljanju</td><td align=right>179</td></tr>
<tr><td align="right">96.</td><td>Naredba &#353;taba Drugog udarnog korpusa NOVJ za 20 novembar 1943 god. o formiranju odeljenja i otsjeka u &#353;tabu korpusa</td><td align=right>185</td></tr>
<tr><td align="right">97.</td><td>Izvje&#353;taj &#353;taba Tre&#263;e udarne divizije od 20 novembra 1943 god. &#353;tabu Drugog udarnog korpusa NOVJ o situaciji na sektoru divizije</td><td align=right>187</td></tr>
<tr><td align="right">98.</td><td>Obavje&#353;tenje &#353;taba Tre&#263;e udarne divizije NOVJ od 20 novembra 1943 god. &#353;tabu Pete crnogorske NOU brigade o odlaganju zadatka udarne grupe i o popuni brigade iz Zetskog NOP odreda</td><td align=right>190</td></tr>
<tr><td align="right">99.</td><td>Obavje&#353;tenje Glavnog &#353;taba NOV i PO za Crnu Goru i Boku od 21 novembra 1943 god. &#353;tabu Tre&#263;e udarne divizije o napadu Nijemaca i &#269;etnika na pravcu Slatina-Jovanovi&#263;i</td><td align=right>191</td></tr>
<tr><td align="right">100.</td><td>Obavje&#353;tajni izvje&#353;taj &#353;taba Tre&#263;e udarne divizije od 22 novembra 1943 god. obavje&#353;tajnom centru Drugog udarnog korpusa NOVJ o ja&#269;ini neprijateljskih snaga po garnizonima Crne Gore i Boke</td><td align=right>193</td></tr>
<tr><td align="right">101.</td><td>Izvje&#353;taj &#353;taba Pete crnogorske NOU brigade od 22 novembra 1943 god. &#353;tabu Tre&#263;e udarne divizije NOVJ o rezultatima borbe na sektoru Bjelopavli&#263;a</td><td align=right>196</td></tr>
<tr><td align="right">102.</td><td>Nare&#273;enje &#353;taba Durmitorskog NOP odreda od 22 novembra 1943 god. &#353;gabu &#381;upopivskog teritorijalnog bataljona za mobilizaciju bataljona i njegovo prebacivanje na Gornju Breznu</td><td align=right>198</td></tr>
<tr><td align="right">103.</td><td>Nare&#273;enje &#353;taba Durmitorskog NOP odreda od 22 novembra 1943 god. Komandi mjesta Pivski Manastir za stavljanje posadne &#269;ete pod komandu &#381;upopivskog bataljona i za snabdijevanje tog bataljona potrebnom koli&#269;inom hrane</td><td align=right>199</td></tr>
<tr><td align="right">104.</td><td>Izvje&#353;taj &#353;taba &#352;este crnogorske NOU brigade od 23 novembra 1943 god. &#353;tabu Tre&#263;e udarne divizije NOVJ o rasporedu bataljona na liniji Kola&#353;nn-Lijeva Rijeka-Bratono&#382;i&#263;i</td><td align=right>200</td></tr>
<tr><td align="right">105.</td><td>Obavje&#353;tenje Glavnog &#352;taba NOV i PO za Crnu Goru i Boku od 24 novembra 1943 god. &#353;tabu Tre&#263;e udarne divizije NOVJ o neprijateljskim snagama u Nik&#353;i&#263;u i akcijama na tom sektoru</td><td align=right>202</td></tr>
<tr><td align="right">106.</td><td>Izvje&#353;taj &#353;taba &#268;etvrte proleterske brigade od 24 novembra 1943 god. &#353;tabu Drugog udarnog korpusa NOVJ o rasporedu brigade i situaciji na sektoru Sand&#382;aka</td><td align=right>203</td></tr>
<tr><td align="right">107.</td><td>Obavje&#353;tenje &#353;taba Tre&#263;e udarne divizije od 24 novembra 1943 god. Glavnom &#353;tabu NOV i PO za Crnu Goru i Boku o dolasku Lov&#263;enaca u &#352;estu crnogorsku NOU brigadu</td><td align=right>209</td></tr>
<tr><td align="right">108.</td><td>Nare&#273;enje &#353;taba Tre&#263;e udarne divizije NOVJ od 24 novembra 1943 god. podre&#273;enim jedinicama za raspored i pravce napada</td><td align=right>210</td></tr>
<tr><td align="right">109.</td><td>Nare&#273;enje &#353;taba Durmitorskog NOP odreda od 25 novembra 1943 god. Komandi mjesta Pnvski Manastir da poja&#269;a politi&#269;ki rad na terenu radi uspje&#353;nije mobilizacije novnh boraca</td><td align=right>213</td></tr>
<tr><td align="right">110.</td><td>Izvje&#353;taj &#353;taba &#268;etvrte proleterske brigade od 25 novembra 1943 god. &#353;tabu Drugog udarnog korpusa NOVJ o pokretima i akcijama brigade od 1 do 25 novembra</td><td align=right>214</td></tr>
<tr><td align="right">111.</td><td>Izve&#353;taj Glavnog &#353;taba NOV i PO za Crnu Goru i Boku od 26 novembra 1943 god. &#353;tabu Drugog udarnog korpusa NOVJ o situaciji na svom podru&#269;ju</td><td align=right>216</td></tr>
<tr><td align="right">112.</td><td>Izvje&#353;taj &#353;taba Durmitorskog NOP odreda od 27 novembra 1943 god. &#353;tabu Drugog udarnog korpusa NOVJ o toku mobilizacije na svom podru&#269;ju</td><td align=right>220</td></tr>
<tr><td align="right">113.</td><td>Nare&#273;enje Glavnog &#353;taba NOV i PO za Crnu Goru i Boku od 27 novembra 1943 god. &#353;tabu Lov&#263;enskog NOP odreda za prebacivanje udarnog bataljona na prostoriju s. Progonovi&#263;i i stavljanje pod komandu udarne grupe</td><td align=right>222</td></tr>
<tr><td align="right">114.</td><td>Nare&#273;enje &#353;taba Drugog udarnog korpusa NOVJ od 27 novembra 1943 god. &#353;tabovima italijanskih divizija "Venecija"' i "Taurinenze" za formiranje divizije "Garibaldi" od ljudstva ovih divizija</td><td align=right>224</td></tr>
<tr><td align="right">115.</td><td>Nare&#273;enje &#353;taba Drugog udarnog korpusa NOVJ od 28 novembra 1943 god. za reorganizaciju italijanskih jedinica</td><td align=right>226</td></tr>
<tr><td align="right">116.</td><td>Obavje&#353;tenje &#353;taba Drugog udarnog korpusa NOVJ od 28 novembra 1943 god. Glavnom &#353;tabu NOV i PO za Crnu Goru i Boku o formiranju Sedme crnogorske udarne brigade</td><td align=right>229</td></tr>
<tr><td align="right">117.</td><td>Izvje&#353;taj &#353;taba &#268;etvrte proleterske brigade od 28 novembra 1943 god. &#353;tabu Tre&#263;e udarne divizije NOVJ o rasporedu bataljona na sektoru Bijelo Polje, Brodarevo, Berane, Andrijevica i situaciji u ovim srezovima</td><td align=right>230</td></tr>
<tr><td align="right">118.</td><td>Presuda Vojnog suda pri &#353;tabu &#268;etvrte proleterske brigade NOVJ od 29 novembra 1943 god. dvojici dezertera</td><td align=right>231</td></tr>
<tr><td align="right">119.</td><td>Predlog Glavnog &#353;taba NOV i PO za Crnu Goru i Boku od 29 novembra 1943 god. &#353;tabu Tre&#263;e udarne divizije NOVJ za upu&#263;ivanje jednog bataljona na teren Ku&#269;a u cilju sprije&#269;avanja &#269;etni&#269;kog reorganizovanja i ja&#269;anja</td><td align=right>233</td></tr>
<tr><td align="right">120.</td><td>Naredba &#353;taba Drugog udarnog korpusa NOVJ od 30 novembra 1943 god. o formaciskom sastavu brigade i bataljona u italijanskoj diviziji "Garibaldi"</td><td align=right>234</td></tr>
<tr><td align="right">121.</td><td>Nare&#273;enje &#353;taba Tre&#263;e udarne divizije NOVJ od 30 novembra 1943 god. &#353;tabu &#352;este crnogorske NOU brigade za napad na &#269;etnike u Ku&#269;ima i Prekobr&#273;u uz sadejstvo bataljona Pete crnogorske NOU brigade i Komskog NOP odreda</td><td align=right>236</td></tr>
<tr><td align="right">122.</td><td>Naredba &#353;taba Pete crnogorske NOU brigade NOVJ od 30 novembra 1943 god. pot&#269;injenim jedinicama za posjedanje polo&#382;aja i izvo&#273;enje akcija na sektoru Ku&#269;a i Bjelopavli&#263;a</td><td align=right>238</td></tr>
<tr><td align="right">123.</td><td>Izvje&#353;taj &#353;taba &#268;etvrte proleterske brigade od 30 novembra 1943 god. &#353;tabu Drugog udarnog korpusa NOVJ o upu&#263;ivanju &#268;etvrte italijanske brigade u sastav divizije "Garibaldi"</td><td align=right>241</td></tr>
<tr><td align="right">124.</td><td>Izvje&#353;taj &#353;taba Tre&#263;e udarne divizije NOVJ od 1 decembra 1943 god. &#353;tabu Drugog udarnog korpusa o situaciji na sektoru divizije</td><td align=right>244</td></tr>
<tr><td align="right">125.</td><td>Izvje&#353;taj Obavje&#353;tajnog centra Drugog udarnog korpusa NOVJ od 2 decembra 1943 god. o vojnoj i politi&#269;koj situaciji na teritoriji Crne Gore, Boke, Sand&#382;aka i Hercegovine</td><td align=right>245</td></tr>
<tr><td align="right">126.</td><td>Nare&#273;enje komandanta Hercegova&#269;ke divizije NOVJ od 2 decembra 1943 god. pot&#269;injenim jedinicama za aktivnije dejstvo na pravcu Grahovo-Vnluse-Velimlje-Nik&#353;i&#263;-Bile&#263;a</td><td align=right>254</td></tr>
<tr><td align="right">127.</td><td>Direktivno pismo zamjenika politi&#269;kog komesara Glavnog &#353;taba NOV i PO za Crnu Goru i Boku od 2 decembra 1943 god. svim partijcima u NOP odredima i komandama mjesta o partiskom radu u vojsci</td><td align=right>256</td></tr>
<tr><td align="right">128.</td><td>Nare&#273;enje &#353;taba Desete hercegova&#269;ke, NOU brigade od 3 decembra 1943 god. &#353;tabovima bataljona za &#269;i&#353;&#263;enje prostorije Dolovi-Klobuk</td><td align=right>259</td></tr>
<tr><td align="right">129.</td><td>Izvje&#353;taj Glavnog &#353;taba NOV n PO Crne Gore i Boke od 3 decembra 1943 god. &#353;tabu Drugog udarnog korpusa NOVJ o bojevima protiv Nijemaca i &#269;etnika i njema&#269;koj ofanzivi u Hercegovini</td><td align=right>261</td></tr>
<tr><td align="right">130.</td><td>Izvje&#353;taj &#353;taba &#381;upopivskog teritorijalnog bataljona od 3 decembra 1943 god. &#353;tabu Durmitorskog NOP odreda o izvr&#353;enoj mobilizaciji</td><td align=right>266</td></tr>
<tr><td align="right">131.</td><td>Nare&#273;enje &#353;taba Drugog udarnog korpusa NOVJ od 3 decembra 1943 god. pot&#269;injennm jedinicama za pravilan i drugarski odnos prema italijanskim oficirima i vojnicima</td><td align=right>267</td></tr>
<tr><td align="right">132.</td><td>Nare&#273;enje &#353;taba Desete hercegova&#269;ke NOU brigade od 4 decembra 1943 god. &#353;tabovima bataljona za prebacivanje na prostoriju Viluse-Spila-Bolosave</td><td align=right>270</td></tr>
<tr><td align="right">133.</td><td>Uputstvo &#353;taba Drugog udarnog korpusa NOVJ od 5 decembra 1943 god. &#353;tabu Tre&#263;e udarne divizije za rad u slu&#269;aju jakog neprijateljskog prodora na oslobo&#273;enu teritoriju</td><td align=right>272</td></tr>
<tr><td align="right">134.</td><td>Nare&#273;enje &#353;taba Drugog udarnog korpusa NOVJ od 5 decembra 1943 god. &#353;tabu Druge proleterske divizije za organizovanje ja&#269;eg otpora u cilju evakuacije bolnice i ratnog materijala iz Pljevalja</td><td align=right>275</td></tr>
<tr><td align="right">135.</td><td>Nare&#273;enje &#353;taba Drugog udarnog korpusa NOVJ od 5 decembra 1943 god. &#353;tabu Druge proleterske divizije za hitno prebacivanje jedinica na pravac Podpe&#263;i u cilju za&#353;tite te&#353;kih ranjenika</td><td align=right>276</td></tr>
<tr><td align="right">136.</td><td>Nare&#273;enje &#353;taba Drugog udarnog korpusa NOVJ od 5 decembra 1943 god. &#353;tabu Durmitorskog NOP odreda za smje&#353;taj i obezbje&#273;enje te&#353;kih ranjenika</td><td align=right>277</td></tr>
<tr><td align="right">137.</td><td>Nare&#273;enje Glavnog &#353;taba NOV i PO za Crnu Goru i Boku od 5 decembra 1943 god. &#353;tabu Lov&#263;enskog NOP odreda za upu&#263;ivanje sto boraca radi popune Sedme crnogorske NOU brigade</td><td align=right>279</td></tr>
<tr><td align="right">138.</td><td>Nare&#273;enje &#353;taba Durmitorskog NOP odreda od 6 decembra 1943 god &#353;tabu Teritorijalnog bataljona u Pivskom Manastiru za izvr&#353;enje mobilizacije ljudstva u cilju obezbje&#273;enja pravca Jasenovo Polje-Nik&#353;i&#263;</td><td align=right>280</td></tr>
<tr><td align="right">139.</td><td>Nare&#273;enje &#353;taba Tre&#263;e udarne divizije NOVJ od 6 depembra 1943 god. &#353;tabu Prvog bataljona &#352;este crnogorske NOU brigade za ispitivanje situacije u pravcu Sand&#382;aka</td><td align=right>281</td></tr>
<tr><td align="right">140.</td><td>Obavje&#353;tenje Glavnog &#353;taba NOV i PO za Crnu Goru n Boku od 7 decembra 1943 god. &#353;tabu Tre&#263;e udarne divizije o odre&#273;ivanju boraca za Sedmu crnogorsku NOU brigadu</td><td align=right>282</td></tr>
<tr><td align="right">141.</td><td>Nare&#273;enje &#353;taba Tre&#263;e udarne divizije NOVJ od 7 decembra 1943 god pot&#269;injenim jedinicama za hitno pregrupisavanje snaga u cilju odbrane oslobo&#273;ene teritorije od nove njema&#269;ke ofanzive</td><td align=right>284</td></tr>
<tr><td align="right">142.</td><td>Izvje&#353;taj &#353;taba Druge proleterske divizije od 8 decembra 1943 god. &#353;tabu Drugog udarnog korpusa NOVJ o razvoju doga&#273;a na sektoru divizije poslije pada Pljevalja</td><td align=right>288</td></tr>
<tr><td align="right">143.</td><td>Izvje&#353;taj &#353;taba Tre&#263;e udarne divizije od 8 decembra 1943 god. &#353;tabu Drugog udarnog korpusa NOVJ o situaciji na sektoru Bijelo Polje-Mojkovac-Berane- Andrijevica-Ku&#269;i-Bjeloplavli&#263;i i rezultatima bojeva udarne grupe</td><td align=right>290</td></tr>
<tr><td align="right">144.</td><td>Zapovest &#353;taba Desete hercegova&#269;ke NOU brigade od 8 decembra 1943 god. &#353;tabovima bataljona za napad na &#269;etni&#269;ku grupu u Gornjim Krivo&#353;ijama</td><td align=right>293</td></tr>
<tr><td align="right">145.</td><td>Rezolucija intelektualaca Vasojevi&#263;ke Nahije od 8 decembra 1943 godine</td><td align=right>295</td></tr>
<tr><td align="right">146.</td><td>Izvje&#353;taj &#353;taba Komskog NOP odreda od 8 decembra 1943 god. &#353;tabu Drugog udarnog korpusa NOVJ o situaciji oko Murine, Plava i Gusinja</td><td align=right>300</td></tr>
<tr><td align="right">147.</td><td>Zapovijest komandanta Hercegova&#269;ke divizije NOVJ od 10 decembra 1943 god. &#353;tabovima Tre&#263;e i Desete hercegova&#269;ke NOU brigade n Nik&#353;i&#263;kog NOP odreda za napad na neprijatelja u Bile&#263;i i Lastvi</td><td align=right>301</td></tr>
<tr><td align="right">148.</td><td>Izvje&#353;taj &#353;taba Durmitorskog NOP odreda od 10 decembra 1943 god. Glavnom &#353;tabu NOV i PO za Crnu Goru i Boku o vojno-politi&#269;koj situaciji na terenu odreda</td><td align=right>303</td></tr>
<tr><td align="right">149.</td><td>Izvje&#353;taj pomo&#263;nika na&#269;elnika Drugog udarnog korpusa NOVJ od 11 decembra 1943 god. svome &#353;tabu o situaciji na sektoru Tara-Kalinovik-Gacko-Nevesinje-Nik&#353;i&#263;</td><td align=right>306</td></tr>
<tr><td align="right">150.</td><td>Obavje&#353;tenje &#353;taba Drugog udarnog korpusa NOVJ od 11 decembra 1943 god. &#353;tabu Durmitorskog NOP odreda o po&#269;etku &#352;este neprijateljske ofanzive na NOV i vojno-politi&#269;koj situaciji na teritoriji korpusa</td><td align=right>310</td></tr>
<tr><td align="right">151.</td><td>Nare&#273;enje &#353;taba Tre&#263;e udarne divizije NOVJ od 11 decembra 1943 god. &#353;tabu Pete crnogorske NOU brigade za poja&#269;anje budnosti prema garnizonima Podgorica i Nik&#353;i&#263; u vezi s po&#269;etkom &#352;este neprijateljske ofanzive</td><td align=right>313</td></tr>
<tr><td align="right">152.</td><td>Nare&#273;enje &#353;taba Drugog udarnog korpusa NOVJ od 11 decembra 1943 god. pomo&#263;niku na&#269;elnika &#353;taba korpusa za podno&#353;enje izvje&#353;taja o situaciji na sektoru Durmitorskog NOP odreda i namjerama neprijatelja od pravca Nik&#353;i&#263;a</td><td align=right>315</td></tr>
<tr><td align="right">153.</td><td>Obavje&#353;tenje &#353;taba Drugog udarnog korpusa NOVJ od 12 decembra 1943 god. Glavnom &#353;tabu NOV p PO za Crnu Goru i Boku o &#352;estoj neprijateljskoj ofanzivi na oslobo&#273;enu teritoriju Jugoslavije</td><td align=right>317</td></tr>
<tr><td align="right">154.</td><td>Zapovijest &#353;taba Desete hercegova&#269;ke NOU brigade od 12 decembra 1943 god. &#353;tabovima bataljona za energi&#269;no protjerivanje neprijatelja ka Lastvi i za prebacivanje na pravac Drpe-Bro&#263;anac-Petrovi&#263;n-Kne&#382; Do</td><td align=right>319</td></tr>
<tr><td align="right">155.</td><td>Pismo politi&#269;kog komesara Drugog udarnog korpusa NOVJ od 12 decembra 1943 god. politi&#269;kim komesarima pot&#269;injenih jedinica povodom zapovijesti Vrhovnog komandanta NOV i PO Mar&#353;ala Tita</td><td align=right>321</td></tr>
<tr><td align="right">156.</td><td>Zapovijest Desete hercegova&#269;ke NOU brigade od 13 decembra 1943 god. &#353;tabovima bataljona za hitno prebacivanje na sektor Velimlja</td><td align=right>329</td></tr>
<tr><td align="right">157.</td><td>Nare&#273;enje &#353;taba Tre&#263;e udarne divizije NOVJ od 13 decembra 1943 god. &#353;tabovima &#268;etvrte, Pete i &#352;este brigade za ru&#353;enje komunikacija, izbjegavanje krutih frontova i uni&#353;tavanje &#269;etni&#269;kih grupa u vezi sa &#352;estom neprijateljskom ofanzivom</td><td align=right>331</td></tr>
<tr><td align="right">158.</td><td>Uputstvo politkomesara Drugog udarnog korpusa NOVJ od 13 decembra 1943 god. politkomesaru Hercegova&#269;ke divizije o radu diviziskog komiteta i o svestranoj pripremi politi&#269;kih predavanja</td><td align=right>334</td></tr>
<tr><td align="right">159.</td><td>Uputstvo &#353;taba Drugog udarnog korpusa NOVJ od 13 decembra 1943 god. &#353;tabu Hercegova&#269;ke divizije o manevarskom na&#269;inu ratovanja i o iznenadnim napadima na neprijatelja</td><td align=right>336</td></tr>
<tr><td align="right">160.</td><td>Nare&#273;enje &#353;taba Drugog udarnog korpusa NOVJ od 14 decembra 1943 god. &#353;tabu Tre&#263;e udarne divizije za prihvatanje savezni&#269;kih oficira i najkorektnije postupanje prema njima</td><td align=right>339</td></tr>
<tr><td align="right">161.</td><td>Nare&#273;enje &#353;taba Tre&#263;e udarne diviznje NOVJ od 14 decembra 1943 god. &#353;tabovima brigada za hitno upu&#263;ivanje po dvadeset konja za prenos ranjenika diviziske bolnice</td><td align=right>340</td></tr>
<tr><td align="right">162.</td><td>Izvje&#353;taj pomo&#263;nnka na&#269;elnika &#353;taba Drugog udarnog korpusa NOVJ od 15 decembra 1943 god. svome &#353;tabu o situaciji na sektoru rijeke Tare i Nik&#353;i&#263;a</td><td align=right>341</td></tr>
<tr><td align="right">163.</td><td>Obavje&#353;tenje &#353;taba Drugog udarnog korpusa NOVJ od 15 decembra 1943 god. Glavnom &#353;tabu NOV i PO Crne Gore i Boke o situaciji na sektoru Sand&#382;aka</td><td align=right>344</td></tr>
<tr><td align="right">164.</td><td>Izvje&#353;taj &#353;taba Komskog NOP odreda od 15 decembra 1943 god. &#353;tabu Drugog udarnog korpusa NOVJ o situaciji na podru&#269;ju: Pe&#263;, Plav, Gusinje, Berane, Andrijevica</td><td align=right>346</td></tr>
<tr><td align="right">165.</td><td>Nare&#273;enje &#353;taba Tre&#263;e udarne divizije NOVJ od 16 decembra 1943 god. &#353;tabu &#268;etvrte proleterske brigade za upu&#263;ivanje brdske baterije u Kola&#353;in</td><td align=right>348</td></tr>
<tr><td align="right">166.</td><td>Nare&#273;enje &#353;taba Drugog udarnog korpusa NOVJ od 16 decembra 1943 god. &#353;tabu italijanske divizije "Garnbaldi" za grupisanje svih artiljeraca u jednu &#269;etu pri &#353;tabu Druge brigade</td><td align=right>349</td></tr>
<tr><td align="right">167.</td><td>Izvje&#353;taj pomo&#263;nika na&#269;elnika &#353;taba Drugog udarnog korpusa NOVJ od 17 decembra 1943 god. svome &#353;tabu o stanju na sektoru Trebinja, rijeke Tare i Nik&#353;i&#263;a</td><td align=right>350</td></tr>
<tr><td align="right">168.</td><td>Nare&#273;enje &#353;taba Durmitorskog NOP odreda od 18 decembra 1943 god. Komandi mjesta Pivski Manastir za pove&#263;avanje posadne &#269;ete u cilju kontrole terena</td><td align=right>354</td></tr>
<tr><td align="right">169.</td><td>Relacija &#353;taba &#352;este crnogorske NOU brigade od 18 decembra 1943 god. za period od 1 do 15 decembra</td><td align=right>355</td></tr>
<tr><td align="right">170.</td><td>Izvje&#353;taj &#353;taba Tre&#263;e udarne divizije od 18 decembra 1943 god. &#353;tabu Drugog udarnog korpusa NOVJ o situaciji na sektoru dizizije</td><td align=right>359</td></tr>
<tr><td align="right">171.</td><td>Nare&#273;enje &#353;taba Tre&#263;e udarne divizije od 18 decembra 1943 god. &#353;tabovnma &#268;etvrte, Pete i Teste brigade da prihvate engleske oficire i doprate do &#353;taba Drugog udarnog korpusa</td><td align=right>361</td></tr>
<tr><td align="right">172.</td><td>Izvje&#353;taj pukovnika Obradovi&#263;a od 19 decembra 1943 god. &#353;tabu Drugog udarnog korpusa NOVJ o situaciji na rijeci Tari prema Pljevljima i Kosanici</td><td align=right>362</td></tr>
<tr><td align="right">173.</td><td>Izvje&#353;taj &#353;taba Tre&#263;e udarne divizije od 20 decembra 1943 god. &#353;tabu Drugog udarnog korpusa NOVJ o povla&#269;enju Nijemaca iz Kosanice i razbijanju &#269;etni&#269;ke grupe u Kamenoj Gori</td><td align=right>364</td></tr>
<tr><td align="right">174.</td><td>Pismo Mitra Baki&#263;a, politi&#269;kog komesara Drugog udarnog korpusa NOVJ od 20 decembra 1943 god. Pokrajinskom komitetu KPJ za Crnu Goru i Boku, povodom popune brigada politi&#269;kim kadrom sa terena</td><td align=right>366</td></tr>
<tr><td align="right">175.</td><td>Izvje&#353;taj pomo&#263;nika na&#269;elnika &#353;taba Drugog udarnog korpusa NOVJ od 21 decembra 1943 god. svome &#353;tabu o situaciji na sektoru Durmitorskog NOP odreda i o prebacivanju ranjenika u Boan</td><td align=right>369</td></tr>
<tr><td align="right">176.</td><td>Izvje&#353;taj &#353;taba Tre&#263;e udarne divizije NOVJ od 21 decembra 1943 god. &#353;tabu Drugog udarnog korpusa o stanju na sektoru &#352;ahovi&#263;a</td><td align=right>372</td></tr>
<tr><td align="right">177.</td><td>Pismo &#353;taba Drugog udarnog korpusa NOVJ od 22 decembra 1943 god. italijanskoj Vrhovnoj komandi o borbama italijanske divizije "Garibaldi" na teritoriji Crne Gore i o slanju pomo&#263;i za njeno snabdijevanje</td><td align=right>373</td></tr>
<tr><td align="right">178.</td><td>Obavje&#353;tenje &#353;taba Drugog udarnog korpusa NOVJ od 22 decembra 1943 god. Pokrajinskom komitetu KPJ za Crnu Goru i Boku o situaciji na podru&#269;ju Korpusa i o potrebi za formiranje jedne bokeljske brigade</td><td align=right>374</td></tr>
<tr><td align="right">179.</td><td>Uputstvo &#353;taba Drugog udarnog korpusa NOVJ od 22 decembra 1943 god. Glavnom &#353;tabu NOV i PO Crne Gore n Boke za pravilno tuma&#269;enje odluka Drugog zasjedanja AVNOJ-a borcima i narodu</td><td align=right>376</td></tr>
<tr><td align="right">180.</td><td>Obavje&#353;tenje &#353;taba Drugog udarnog korpusa NOVJ od 23 decembra 1943 god. &#353;tabovima divizija i samostalnih brigada o odluci Centralnog komiteta KPJ o ukidanju politodjela u brigadama i postavljanju politodjela u divizijama</td><td align=right>377</td></tr>
<tr><td align="right">181.</td><td>Izvje&#353;taj Obavje&#353;tajnog centra Glavnog &#353;taba NOV i PO Crne Gore i Boke od 23 decembra 1943 god. o situaciji u Hercegovini i na terenu Nik&#353;i&#263;kog i Zetskog NOP odreda</td><td align=right>379</td></tr>
<tr><td align="right">182.</td><td>Izvje&#353;taj &#353;taba Durmitorskog NOP odreda od 23 decembra 1943 god. Glavnom &#353;tabu NOV i PO za Crnu Goru i Boku o vojno-politi&#269;koj situaciji na teritoriji odreda</td><td align=right>382</td></tr>
<tr><td align="right">183.</td><td>Nare&#273;enje &#353;taba Tre&#263;e udarne divizije NOVJ od 24 oktobra 1943 god. &#353;tabu Pete crnogorske NOU brigade za prebacivanje na prostoriju Lutovo u cilju napada na neprijateljske polo&#382;aje Vjetarnik-Pogane Me&#273;e</td><td align=right>386</td></tr>
<tr><td align="right">184.</td><td>Nare&#273;enje &#353;taba Durmitorskog NOP odreda od 26 decembra 1943 god. Komandn mjesta Pivski Manastir za upu&#263;ivanje odre&#273;enog broja boraca i za stalno postavljanje zasjeda &#269;etni&#269;kim grupama</td><td align=right>388</td></tr>
<tr><td align="right">185.</td><td>Pismo politi&#269;kog komesara Drugog udarnog korpusa NOVJ od 27 decembra 1943 god. Pokrajinskom komitetu KPJ za Crnu Goru i Boku povodom odluke CK KPJ o formiranju politodjela u divizijama i organizovanju partiskog kursa pri &#353;tabu Tre&#263;e divizije</td><td align=right>390</td></tr>
<tr><td align="right">186.</td><td>Uputstvo politi&#269;kog komesara Durmitorskog NOP odreda od 27 decembra 1943 god. politi&#269;kim komesarima bataljona o politi&#269;kom i kulturnom radu sa borcima</td><td align=right>393</td></tr>
<tr><td align="right">187.</td><td>Nare&#273;enje &#353;taba Drugog udarnog korpusa NOVJ od 28 decembra 1943 god. pot&#269;injenim jedinicama za unapre&#273;ivanje u podoficirski &#269;in svih starijih boraca</td><td align=right>397</td></tr>
<tr><td align="right">188.</td><td>Pismo &#353;taba Drugog udarnog korpusa NOVJ od 28 decembra 1943 god. Glavnom &#353;tabu NOV i PO Crne Gore i Boke povodom razmje&#353;taja i popune kadrova u odredima i neizvr&#353;avanja nare&#273;enja od strane pojedinih &#353;tabova odreda</td><td align=right>398</td></tr>
<tr><td align="right">189.</td><td>Nare&#273;enje &#353;taba Drugog udarnog korpusa NOVJ od 29 decembra 1943 god. Glavnom &#353;tabu NOV i PO Sand&#382;aka za ve&#263;u aktivnost na komunikaciji Pljevlja-&#268;ajni&#269;e</td><td align=right>400</td></tr>
<tr><td align="right">190.</td><td>Nare&#273;enje &#353;taba Drugog udarnog korpusa NOVJ od 30 decembra 1943 god. o formiranju Sedme crnogorske NOU brigade</td><td align=right>403</td></tr>
<tr><td align="right">191.</td><td>Nare&#273;enje &#353;taba Drugog udarnog korpusa NOVJ od 30 decembra 1943 god. &#353;tabu Druge i Tre&#263;e divizije i Glavnom &#353;tabu za Sand&#382;ak za novi raspored jedinica u cilju blokiranja komunikacije Prijepolje-Pljevlja-&#268;ajni&#269;e-Gora&#382;de i razbijanja &#269;etni&#269;kih snaga</td><td align=right>408</td></tr>
<tr><td align="right">192.</td><td>Izvje&#353;taj &#353;taba Durmitorskog NOP odreda od 30 decembra 1943 god. &#353;tabu Drugog udarnog korpusa NOVJ o situaciji na terenu odreda</td><td align=right>410</td></tr>
<tr><td align="right">193.</td><td>Izvje&#353;taj &#353;taba Tre&#263;e udarne divizije od 30 decembra 1943 god. &#353;tabu Drugog udarnog korpusa NOVJ o situaciji na sektoru divizije od 18 do 30 decembra</td><td align=right>413</td></tr>
<tr><td align="right">194.</td><td>&#268;estitka &#353;taba Drugog udarnog korpusa NOVJ svnm borcima i rukovodiocima na teritoriji Crne Gore i Boke, Hercegovine i Sand&#382;aka povodom nastupaju&#263;e 1944 godine i poziv na jo&#353; odlu&#269;niju borbu</td><td align=right>415</td></tr>
<tr><td align="right">195.</td><td>&#268;estitka &#353;taba Drugog udarnog korpusa NOVJ od 31 decembra 1943 god. borcima i rukovodiocima italijanske divizije "Garibaldi" povodom nastupaju&#263;e 1944 godine</td><td align=right>419</td></tr>
<tr><td align="right">196.</td><td>Nare&#273;enje &#353;taba Tre&#263;e udarne divizije NOVJ od 31 decembra 1943 god. pot&#269;injenim jedinicama za prebacivanje na nove polo&#382;aje u cilju zatvaranja pravca Pe&#263;-Sjenica-Prijepolje-Pljevlja-Gora&#382;de</td><td align=right>420</td></tr>
<tr><td colspan=3><b>II - &#268;etni&#269;ki dokumenti</b></td></tr>
<tr><td align="right">197.</td><td>Pismo &#272;or&#273;ija La&#353;i&#263;a od 6 novembra 1943 god. Ljubu Vuksanovi&#263;u kojim tra&#382;i saradnju s Njemcnma radi preduzimanja akcije protiv partizana u Ku&#269;ima</td><td align=right>429</td></tr>
<tr><td align="right">198.</td><td>Pismo &#272;or&#273;ija La&#353;i&#263;a od 23 novembra 1943 god. majoru Veli&#269;ku Bojovi&#263;u o dezorganizaciji i demoralizaciji &#269;etnika u Crnoj Gorn</td><td align=right>430</td></tr>
<tr><td align="right">199.</td><td>Proglas privremenog politi&#269;kog vo&#263;stva Crnogorske federalisti&#269;ke stranke od 25 decembra 1943 god. crnogorskom narodu za jedinstvo u borbi protiv Narodnooslobodila&#269;ke vojske</td><td align=right>433</td></tr>

<tr><td colspan=2>Registar</td><td align=right>*</td></tr>

<tr><td colspan=3><CENTER><TABLE border="1"><TR><TD><a href="/"><b>BIBLIOTEKA</b></a></TD></TR></TABLE></CENTER>
</TABLE>
</div>
</body>
</html>
