<!DOCTYPE html>

<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<title>ZBORNIK NOR-a. tom III - BORBE U CRNOJ GORI - KNJIGA 8 - juli-decembar 1944.</title>
<style type="text/css">
<!--
@import url(/normal.css);
-->
</style>
</head>
<body>
<br><b class=bigTitle>ZBORNIK NOR-a. tom III - BORBE U CRNOJ GORI - KNJIGA 8 - juli-decembar 1944.</b>
<br>
<CENTER><TABLE border="1"><TR><TD><a href="/"><b>BIBLIOTEKA</b></a></TD></TR></TABLE></CENTER>
<div class=BELITASTER>
<table width="100%" border=1 style="background-image:url(/temp/9464_by.jpg);">
<tr><td colspan=2 align="center"><b> *  *  * </b></td></tr>
<tr><td colspan=2 align="center"><a href="4_3_8.pdf"><b class=bigTitle>cijela knjiga</b></a></td></tr>
<tr><td colspan=2 align="center"><b> *  *  * </b></td></tr>
<tr><td colspan=2 align=center><a href="4_3_8_1.pdf"><b class=bigTitle>Dokumenti NOV i POJ</b></a></td></tr>
<tr><td colspan=2 align=center><a href="4_3_8_2.pdf"><b class=bigTitle>Njema&#269;ki dokumenti</b></a></td></tr>
<tr><td colspan=2 align=center><a href="4_3_8_357.pdf"><b>&nbsp;&nbsp;&nbsp;&nbsp;izdvojeno: dokument 357 - Ratni dnevnik majora Behma iz &#353;taba Dvadesetprvog armijskog korpusa</b></a></td></tr>
<tr><td colspan=2 align=center><b> *  *  * </b></td></tr>
<tr><td colspan=2 align="center"><a href="4_3_8_0.pdf"><b class=bigTitle>sadr&#382;aj</b></a></td></tr>
<tr><td colspan=2 align="center"><b> *  *  * </b></td></tr>
<tr><td colspan=3><i>* upozorenje: redni brojevi dokumenata i brojevi stranica mogu biti prikazani pogre&#353;no ili izostavljeni usled baga u OCR-programu</i></td></tr>
<tr><td colspan=3><CENTER><TABLE border="1"><TR><TD><a href="/"><b>BIBLIOTEKA</b></a></TD></TR></TABLE></CENTER>
</TABLE>
<table width="100%" border=1>
<tr><td colspan=3 bgcolor="#c0c0c0"><b>sadr&#382;aj</b></td></tr>
<tr><td bgcolor="#a0a0a0"><b>rb</b></td><td bgcolor="#a0a0a0"><b>opis dokumenta</b></td><td align="right" bgcolor="#a0a0a0"><b>stranica</b></td></tr>

<tr><td colspan=3><b>I - Dokumenta NOV i POJ</b></td></tr>
<tr><td align="right">1.</td><td>Bojna relacija Devete crnogorske NOU brigade za vrijeme od 15 juna do 1 jula 1944 godine</td><td align=right>7</td></tr>
<tr><td align="right">2.</td><td>Nare&#273;enje &#352;taba Tre&#263;e udarne divizije NOVJ od 2 jula 1944 god. za forsiranje Lima radi olak&#353;anja Drugoj proleterskoj diviziji</td><td align=right>9</td></tr>
<tr><td align="right">3.</td><td>Nare&#273;enje &#352;taba Tre&#263;e udarne divizije NOVJ od 2 jula 1944 god. &#352;tabu Prve italijanske brigade da se stavi pod komandu Sedme crnogorske brigade u cilju prebacivanja neprijatelja na desnu obalu Lima</td><td align=right>12</td></tr>
<tr><td align="right">4.</td><td>Obavje&#353;tenje komandanta Sedme crnogorske NOU brigade od 1 jula 1944 god. politkomesaru i zamjeniku komandanta brigade o nare&#273;enju Tre&#263;e udarne divizije da njihova brigada kontroli&#353;e lijevu obalu Lima izme&#273;u R. Ljubovije i &#352;titara</td><td align=right>13</td></tr>
<tr><td align="right">5.</td><td>Nare&#273;enje &#352;taba Sedme crnogorske NOU brigade od 2 jula 1944 god. za odbacivanje neprijatelja na desnu obalu Lima u oblasti &#352;titara</td><td align=right>15</td></tr>
<tr><td align="right">6.</td><td>Bojna relacija Sedme crnogorske NOU brigade za vrijeme od 20 juna do 1 jula 1944 godine</td><td align=right>17</td></tr>
<tr><td align="right">7.</td><td>Obavje&#353;tenje &#352;taba Pete udarne divizije NOVJ od 3 jula 1944 god. &#352;tabu Tre&#263;e udarne divizije o odbijanju nijema&#269;kih jedinica na prostoriji Pljevlja - Prijepolje</td><td align=right>18</td></tr>
<tr><td align="right">8.</td><td>Izvje&#353;taj &#352;taba Drugog udarnog korpusa NOVJ od 4 jula 1944 god. Vrhovnom &#353;tabu NOV i POJ o borbama Druge proleterske divizije na sektoru Berana</td><td align=right>19</td></tr>
<tr><td align="right">9.</td><td>Izvje&#353;taj &#352;taba Drugog udarnog korpusa NOVJ od 4 jula 1944 god. Vrhovnom &#353;tabu NOV i POJ o odbijanju &#269;etni&#269;ko-nijema&#269;kog napada sa pravca Podgorice (Titograda) i Danilovgrada</td><td align=right>20</td></tr>
<tr><td align="right">10.</td><td>Obavje&#353;tenje &#352;taba Pete udarne divizije NOVJ od 5 jula 1944 god. &#352;tabu Tre&#263;e udarne divizije o odbijanju Nijemaca u Pljevlja</td><td align=right>20</td></tr>
<tr><td align="right">11.</td><td>Nare&#273;enje &#352;taba Tre&#263;e udarne divizijeNOVJ od 6 jula 1944 god. &#352;tabu Osme crnogorske NOU brigade za priklju&#269;enje Trideset sedmoj udarnoj diviziji</td><td align=right>21</td></tr>
<tr><td align="right">12.</td><td>Nare&#273;enje &#352;taba Sedamnaeste udarne divizije NOVJ od 7 jula 1944 god. za zatvaranje pravca na komunikaciji Pljevlja - Tara</td><td align=right>22</td></tr>
<tr><td align="right">13.</td><td>Nare&#273;enje &#352;taba Devete crnogorske NOU brigade od 8 jula 1944 god. &#352;tabu Tre&#263;eg i &#268;etvrtog bataljona za akciju na Rogame radi pru&#382;anja za&#353;tite partizanskim porodicama</td><td align=right>24</td></tr>
<tr><td align="right">14.</td><td>Nare&#273;enje &#352;taba Tre&#263;e udarne divizije NOVJ od 10 jula 1944 god. za rokiranje jedinica</td><td align=right>26</td></tr>
<tr><td align="right">15.</td><td>Nare&#273;enje &#352;taba Pete crnogorske NOU brigade od 10 jula 1944 god. za prebacivanje na sektor Kola&#353;ina</td><td align=right>28</td></tr>
<tr><td align="right">16.</td><td>Nare&#273;enje &#352;taba Sedme crnogorske NOU brigade od 12 jula 1944 god. za prebacivanje u Kola&#353;in radi prisustvovanja proslavi 13 jula</td><td align=right>30</td></tr>
<tr><td align="right">17.</td><td>Proglas &#352;taba Drugog udarnog korpusa NOVJ od 13 jula 1944 god. povodom proslave trogodi&#353;njice Jugaskog ustanka</td><td align=right>32</td></tr>
<tr><td align="right">18.</td><td>Nare&#273;enje &#352;taba Sedamnaeste udarne divizije NOVJ od 14 jula 1944 god. za preduzimanje mjera predostro&#382;nosti zbog poja&#269;anja neprijatelja na sektoru Pljevlja</td><td align=right>37</td></tr>
<tr><td align="right">19.</td><td>Bojna relacija Pete crnogorske proleterske brigade za vrijeme od 1 do 15 jula 1944 godine</td><td align=right>38</td></tr>
<tr><td align="right">20.</td><td>Nare&#273;enje &#352;taba Sedamnaeste udarne divizije NOVJ od 15 jula 1944 god. za pokret na prostoriju sjeverno od komunikacije Pljevlja - Prijepolje</td><td align=right>41</td></tr>
<tr><td align="right">21.</td><td>Izvje&#353;taj &#352;taba Izvi&#273;a&#269;kog bataljona Drugog udarnog korpusa NOVJ od 15 jula 1944 god. &#352;tabu korpusa o situaciji na sektoru Nik&#353;i&#263;a, Cetinja i Bara</td><td align=right>43</td></tr>
<tr><td align="right">22.</td><td>Bojna relacija &#352;taba Izvi&#273;a&#269;kog bataljona Drugog udarnog korpusa NOVJ za vrijeme od 6 do 15 jula 1944 godine</td><td align=right>45</td></tr>
<tr><td align="right">23.</td><td>Nare&#273;enje &#352;taba Sedamnaeste udarne divizije NOVJ od 17 jula 1944 god. za pokret na prostoriju &#352;titari - Berane</td><td align=right>48</td></tr>
<tr><td align="right">24.</td><td>Izvje&#353;taj &#352;taba Drugog udarnog korpusa NOVJ od 19 jula 1944 god. Vrhovnom &#353;tabu NOV i POJ o borbama na svom sektoru</td><td align=right>49</td></tr>
<tr><td align="right">25.</td><td>Obavje&#353;tenje &#352;taba Tre&#263;e udarne divizije NOVJ od 19 jula 1914 god. &#352;tabu Drugog udarnog korpusa o zauzimanju Veljeg Kr&#353;a</td><td align=right>50</td></tr>
<tr><td align="right">26.</td><td>Izvje&#353;taj &#352;taba Drugog udarnog korpusa NOVJ od 20 jula 1944 god. Vrhovnom &#353;tabu NOV i POJ o borbama na sektoru Andrijevice</td><td align=right>50</td></tr>
<tr><td align="right">27.</td><td>Obavje&#353;tenje &#352;taba Tre&#263;e udarne divizije NOVJ od 20 jula 1944 god. &#352;tabu Drugog udarnog korpusa, o zauzimanju Lokvi&#269;kog Brda i Male&#353;a od jedinica Pete crnogorske proleterske brigade</td><td align=right>51</td></tr>
<tr><td align="right">28.</td><td>Obavje&#353;tenje &#352;taba Tre&#263;e udarne divizije NOVJ od 20 jula 1944 god. &#352;tabu Drugog udarnog korpusa o prodoru dijelova divizija ,,Princ Eugen" i "Skenderbeg" u Andrijevicu</td><td align=right>52</td></tr>
<tr><td align="right">29.</td><td>Bojna relacija Sedme crnogoreke NOU brigade za vrijeme od 1 do 16 jula 1944 godine</td><td align=right>53</td></tr>
<tr><td align="right">30.</td><td>Nare&#273;enje &#352;taba Pete udarne divizije NOVJ od 21 jula 1944 god. za pokret na sektor S. Crni Vrh - Pra&#263;evac - Bu&#269;e</td><td align=right>55</td></tr>
<tr><td align="right">31.</td><td>Obavje&#353;tenje &#352;taba Tre&#263;e udarne divizije NOVJ od 21 jula 1944 god. &#352;tabu Drugog udarnog korpusa o novostima na svom sektoru</td><td align=right>56</td></tr>
<tr><td align="right">32.</td><td>Nare&#273;enje &#352;taba Druge proleteroke divizije od 21 jula 1944 god. za napad na sektoru Andrijevica - Berane</td><td align=right>57</td></tr>
<tr><td align="right">33.</td><td>Nare&#273;enje &#352;taba Sedamnaeste udarne divizije NOVJ od 21 jula 1944 god. za napad na neprijatelja na sektoru Berana</td><td align=right>61</td></tr>
<tr><td align="right">34.</td><td>Nare&#273;enje &#352;taba Drugog udarnog korpusa NOVJ od 21 jula 1944 god. &#352;tabu Tre&#263;e udarne divizije za napad na neprijatelja radi sadejstva Sedamnaestoj udarnoj diviziji</td><td align=right>63</td></tr>
<tr><td align="right">35.</td><td>Nare&#273;enje &#352;taba Sedamnaeste udarne divizije NOVJ od 23 jula 1944 god. za aktivnost na sektoru Smiljevica - Turjak i Velika - &#268;akor</td><td align=right>64</td></tr>
<tr><td align="right">36.</td><td>Nare&#273;enje &#352;taba Drugog udarnog korpusa NOVJ od 23 jula 1944 god. za razbijanje i odbacivanje neprijatelja sa prostorija: Ruji&#353;te, Andrijevica, &#268;akor</td><td align=right>66</td></tr>
<tr><td align="right">37.</td><td>Obavje&#353;tenje &#352;taba Tre&#263;e udarne divizije NOVJ od 23 jula 1944 god. &#352;tabu Drugog udarnog korpusa o izvla&#269;enju glavnine neprijatelja iz Andrijevice i njegovim gubicima na sektoru divizije</td><td align=right>70</td></tr>
<tr><td align="right">38.</td><td>Nare&#273;enje &#352;taba Pete udarne divizije NOVJ od 23 jula 1944 god. za razbijanje i odbacivanje neprijatelja sa prostorije &#268;akor - Velika - Polimlje - Plav</td><td align=right>71</td></tr>
<tr><td align="right">39.</td><td>Nare&#273;enje &#352;taba Sedamnaeste udarne divizije NOVJ od 24 jula 1944 god. za sadejstvo s jedinicama Druge proleterske i Pete kraji&#353;ke divizije u odbrani Berana</td><td align=right>75</td></tr>
<tr><td align="right">40.</td><td>Nare&#273;enje &#352;taba Druge proleterske divizije od 24 jula 1944 god. za razbijanje i odbacivanje neprijatelja sa prostorije Ruji&#353;ta - Andrijevica - &#268;akor</td><td align=right>79</td></tr>
<tr><td align="right">41.</td><td>Nare&#273;enje &#352;taba Tre&#263;e udarne divizije NOVJ od 24 jula 1944 god. &#352;tabu Pete crnogorske proleterske i Devete crnogorske NOU brigade o zauzimanju Andrijevice, Plava i Gusinja</td><td align=right>82</td></tr>
<tr><td align="right">42.</td><td>Nare&#273;enje &#352;taba Pete crnogorske proleterske brigade od 24 jula 1944 god. za op&#353;ti napad na neprijatelja pravcem Kuti - Zeletin - Murina</td><td align=right>84</td></tr>
<tr><td align="right">43.</td><td>Obavje&#353;tenje &#352;taba Tre&#263;e udarne divizije NOVJ od 24 jula 1944 god. &#352;tabu Drugog udarnog korpusa o zauzimanju &#381;uljeva Brda i gubicima neprijatelja</td><td align=right>85</td></tr>
<tr><td align="right">44.</td><td>Obavje&#353;tenje &#352;taba Tre&#263;e udarne divizije NOVJ od 24 jula 1944 god. &#352;tabu Drugog udarnog korpusa o ulasku Devete udarne brigade u Andrijevicu i borbama na Balju</td><td align=right>86</td></tr>
<tr><td align="right">45.</td><td>Obavje&#353;tenje &#352;taba Tre&#263;e udarne divizije NOVJ od 25 jula 1944 god. &#352;tabu Drugog udarnog korpusa o zauzimanju Previje, Veljeg Kr&#353;a, Jerinje Glave i Zeletina</td><td align=right>86</td></tr>
<tr><td align="right">46.</td><td>Nare&#273;enje &#352;taba Sedamnaeste divizije NOVJ od 26 jula 1944 god. za prebacivanje na prostoriju Babino - Gora&#382;de - Zagra&#273;e</td><td align=right>87</td></tr>
<tr><td align="right">47.</td><td>Izvje&#353;taj &#352;taba Pete udarne divizije NOVJ od 26 jula 1944 god. &#352;tabu Drugog udarnog korpusa o oslobo&#273;enju Plava i Balja</td><td align=right>88</td></tr>
<tr><td align="right">48.</td><td>Nare&#273;enje &#352;taba Pete crnogorske proleterske brigade od 27 jula 1944 god. za zatvaranje pravca od Murine, Plava, Gusinja i Vrmo&#353;a, prema Andrijevici</td><td align=right>90</td></tr>
<tr><td align="right">49.</td><td>Nare&#273;enje komandanta Operativne grupe divizija od 28 jula 1944 god. &#352;tabu Tre&#263;e udarne divizije NOVJ za izvr&#353;enje pritiska na neprijatelja na sektoru Andrijevice</td><td align=right>92</td></tr>
<tr><td align="right">50.</td><td>Obavje&#353;tenje &#352;taba Tre&#263;e udarne divizije NOVJ od 29 jula 1944 god. &#352;tabu Drugog udarnog korpusa da neprijatelj dr&#382;i Sjenicu</td><td align=right>93</td></tr>
<tr><td align="right">51.</td><td>Bojna relacija Devete crnogorske NOU brigade za vrijeme od 10 do 13 jula 1944 godine</td><td align=right>97</td></tr>
<tr><td align="right">52.</td><td>Izvje&#353;taj &#352;taba Tre&#263;e udarne divizije NOVJ od 1 avgusta 1944 god. &#352;tabu Drugog udarnog korpusa o ja&#269;ini neprijatelja na komunikaciji Murina - &#268;akor</td><td align=right>100</td></tr>
<tr><td align="right">53.</td><td>Izvje&#353;gaj &#352;taba Tre&#263;e udarne divizije NOVJ od 2 avgusta 1944 god. &#352;tabu Drugog udarnog korpusa o osvajanju Sjekirice</td><td align=right>101</td></tr>
<tr><td align="right">54.</td><td>Izvje&#353;taj &#352;taba Tre&#263;e udarne divizije NOVJ od 2 avgusta 1944 god. &#352;tabu Drugog udarnog korpusa o borbama na svom sektoru i sektoru Primoroke operativne grupe</td><td align=right>101</td></tr>
<tr><td align="right">55.</td><td>Bojna relacija Sedme crnogorske NOU brigade za vrijeme od 15 jula do 1 avgusta 1944 godine</td><td align=right>102</td></tr>
<tr><td align="right">56.</td><td>Nare&#273;enje &#352;taba Pete crnogorske proleterske brigade od 7 avgusta 1944 god. za zatvaranje pravca od &#268;akora ka komunikaciji prema Andrijevici</td><td align=right>103</td></tr>
<tr><td align="right">57.</td><td>Nare&#273;enje &#352;taba &#352;este crnogorske NOU brigade od 8 avgusta 1944 god. za napad na sektoru Viluse - Podbo&#382;ur i Grahovo - Zagora - Podbo&#382;ur</td><td align=right>105</td></tr>
<tr><td align="right">58.</td><td>Nare&#273;enje &#352;taba Devete crnogorske NOU brigade od 8 avgusta 1944 god. za novi raspored</td><td align=right>107</td></tr>
<tr><td align="right">59.</td><td>Izvje&#353;taj &#352;taba Tre&#263;e udarne divizije NOVJ od 10 avgusta 1944 god. &#352;tabu Drugog udarnog korpusa o polo&#382;aju svojih i neprijateljskih jedinica</td><td align=right>109</td></tr>
<tr><td align="right">60.</td><td>Nare&#273;enje &#352;taba Devete crnogoroke NOU brigade od 12 avgusta 1944 god. za sadejstvo sa jedinicama Pete proleterske brigade na sektoru Andrijevice</td><td align=right>110</td></tr>
<tr><td align="right">61.</td><td>Nare&#273;enje &#352;taba Tre&#263;e udarne divizije NOVJ od 13 avgusta 1944 god. &#352;tabu Devete crnogorske NOU brigade za postavljanje na Jelenik - Belilo</td><td align=right>111</td></tr>
<tr><td align="right">62.</td><td>Nare&#273;enje &#352;taba Sedme crnogorske NOU brigade od 13 avgusta 1944 god. za napu&#353;tanje polo&#382;aja u Ku&#269;ima</td><td align=right>112</td></tr>
<tr><td align="right">63.</td><td>Nare&#273;enje &#352;taba Tre&#263;e udarne divizije NOVJ od 14 avgusta 1944 god. &#352;tabu Devete crnogorske NOU brigade za hvatanje veze sa Petom proleterskom koja se nalazi na Lisi</td><td align=right>114</td></tr>
<tr><td align="right">64.</td><td>Nare&#273;enje &#352;taba Primorske operativne grupe od 14 avgusta 1944 god. za nov raspored radi zatvaranja pravca Nik&#353;i&#263; - &#352;avnik i Nik&#353;i&#263; - Viluse - Grahovo - Trebinje</td><td align=right>114</td></tr>
<tr><td align="right">65.</td><td>Nare&#273;enje &#352;taba Tre&#263;e udarne divizije NOVJ od 15 avgusta 1944 god. &#352;tabu Sedme crnogorske NOU brigade za postavljanje dva bataljona na Prekobr&#273;e</td><td align=right>118</td></tr>
<tr><td align="right">66.</td><td>Nare&#273;enje &#352;taba Tre&#263;e udarne divizije NOVJ od 15 avgusta 1944 god. &#352;tabu Sedme crnogoroke NOU brigade za izravnanje sa Petom proleterskom brigadom koja se nalazi na Crkvini</td><td align=right>119</td></tr>
<tr><td align="right">67.</td><td>Nare&#273;enje &#352;taba Tre&#263;e udarne divizije NOVJ od 15 avgusta 1944 god. &#352;tabu Devete crnogorske NOU brigade za odbranu Lipova</td><td align=right>119</td></tr>
<tr><td align="right">68.</td><td>Nare&#273;enje &#352;taba Tre&#263;e udarne divizije NOVJ od 15 avgusta 1944 god. &#352;tabu Sedme crnogoreke NOU brigade za sadejstvo sa Petom proleterskom brigadom - pravac Javorje</td><td align=right>119</td></tr>
<tr><td align="right">69.</td><td>Izvje&#353;taj &#352;taba Tre&#263;e udarne divizije NOVJ od 15 avgusta 1944 god. &#352;tabu Drugog udarnog korpusa o padu Kola&#353;ina i nastupanju svojih jedinica</td><td align=right>120</td></tr>
<tr><td align="right">70.</td><td>Nare&#273;enje &#352;taba Tre&#263;e udarne divizije NOVJ od 16 avgusta 1944 god. &#352;tabu Devete crnogorske NOU brigade za povla&#269;enje na liniju Korman - Stra&#382;nica i orijentaciju u oblasti G. Bukovica - Provalije</td><td align=right>120</td></tr>
<tr><td align="right">71.</td><td>Nare&#273;enje &#352;taba Tre&#263;e udarne divizije NOVJ od 16 avgusta 1944 god. &#352;tabu Sedme crnogorske NOU brigade za zatvaranje izlaza iz Mora&#269;e na liniji Semolj - Javorje - Debela Gora</td><td align=right>121</td></tr>
<tr><td align="right">72.</td><td>Obavje&#353;tenje &#352;taba Tre&#263;e udarne divizije NOVJ od 16 avgusta 1944 god. &#352;tabu Devete crnogorske NOU brigade o upu&#263;ivanju Druge italijanske brigade na njeno lijevo krilo</td><td align=right>121</td></tr>
<tr><td align="right">73.</td><td>Nare&#273;enje &#352;taba Dvanaestog udarnog korpusa NOVJ od 16 avgusta 1944 god. za posijedanje polo&#382;aja na Pivskoj planini i zatvaranje pravca od Mratinja, Pivskog Manastira, &#352;&#263;epan Polja i Uzlupa</td><td align=right>122</td></tr>
<tr><td align="right">74.</td><td>Nare&#273;enje &#352;taba &#352;esnaeste udarne divizije NOVJ od 16 avgusta 1844 god. za zatvaranje pravca od Uzlupa i &#352;&#263;epan Polja, da bi se borcima obezbijedio kra&#263;i odmor</td><td align=right>124</td></tr>
<tr><td align="right">75.</td><td>Zapovijest &#352;taba Trideset &#353;este udarne divizije NOVJ od 16 avgusta 1944 god. za zatvaranje pravca na liniji Mratinje - Piva - Barni Do i Plu&#382;ine - Krstac</td><td align=right>127</td></tr>
<tr><td align="right">76.</td><td>Nare&#273;enje &#352;taba Tre&#263;e udarne divizije NOVJ od 17 avgusta 1944 god. za grupisanje na nove prihvatne polo&#382;aje: Durmitor - Javorje</td><td align=right>130</td></tr>
<tr><td align="right">77.</td><td>Obavje&#353;tenje &#352;taba Drugog udarnog korpusa NOVJ od 17 avgusta 1944 god. &#352;tabu Dvanaestog udarnog korpusa o ofanzivi njema&#269;ko-bugarskih snaga na slobodnu teritoriju pravcem Andrijevica - Kola&#353;in - &#381;abljak</td><td align=right>134</td></tr>
<tr><td align="right">78.</td><td>Nare&#273;enje &#352;taba Dvanaestog korpusa NOVJ od 17 avgusta 1944 god. za prebacivanje na nove polo&#382;aje</td><td align=right>139</td></tr>
<tr><td align="right">79.</td><td>Nare&#273;enje &#352;taba &#352;esnaeste udarne divizije NOVJ od 17 avgusta 1944 god. za pokret na nove polo&#382;aje</td><td align=right>141</td></tr>
<tr><td align="right">80.</td><td>Nare&#273;enje &#352;taba Trideset &#353;este udarne divizije NOVJ od 18 avgusta 1944 god. za pokret na nove polo&#382;aje sa naslonom na hercegova&#269;ke jedinice</td><td align=right>144</td></tr>
<tr><td align="right">81.</td><td>Nare&#273;enje &#352;taba Pete crnogorske proleterske brigade od 18 avgusta 1944 god. za zatvaranje pravca od Lipova i &#352;titarice preko Sinjajevine u pravcu &#352;avnika</td><td align=right>147</td></tr>
<tr><td align="right">82.</td><td>Obavje&#353;tenje &#352;taba Drugog udarnog korpusa NOVJ od 19 avgusta 1944 god. &#352;tabu Dvanaestog udarnog korpusa o nastupanju neprijatelja od Kola&#353;ina prema Sinjajevini i od Pljevalja prema Levertari</td><td align=right>149</td></tr>
<tr><td align="right">83.</td><td>Nare&#273;enje &#352;taba Prve proleterske divizije NOVJ od 19 avgusta 1944 god. za pokret na nove polo&#382;aje u pravcu Zlatibora</td><td align=right>152</td></tr>
<tr><td align="right">84.</td><td>Nare&#273;enje &#352;taba Pete crnogorske proleterske brigade od 19 avgusta 1944 god. za napad na neprijatelja na polo&#382;aju Rasova&#353;, Babin Vrh, Snije&#382;nica i Mramorje uz sadejstvo sa dijelovima Sedme crnogorske NOU brigade</td><td align=right>154</td></tr>
<tr><td align="right">85.</td><td>Izvje&#353;taj &#352;taba Tre&#263;e udarne divizije NOVJ od 20 avgusta 1944 god. &#352;tabu Drugog udarnog korpusa o izbijanju ja&#269;ih snaga neprijatelja na Javorje i Timarsko Polje</td><td align=right>156</td></tr>
<tr><td align="right">86.</td><td>Nare&#273;enje &#352;taba Sedme crnogorske NOU brigade od 20 avgusta 1944 god. svojim bataljonima za posijedanje polo&#382;aja - Krnovska Glavica, Mle&#269;no Brdo, Krnovsko Polje i Jablan Brdo</td><td align=right>157</td></tr>
<tr><td align="right">87.</td><td>Nare&#273;enje &#352;taba Sedme crnogorske NOU brigade od 20 avgusta 1944 god. &#352;tabu Tre&#263;eg bataljona i Drugom bataljonu OZNE za posijedanje polo&#382;aja Rackovih Greda i Borovnika</td><td align=right>158</td></tr>
<tr><td align="right">88.</td><td>Nare&#273;enje &#352;taba Sedme crnogorske NOU brigade od 20 avtusta 1944 god. za posijedanje polo&#382;aja na sektoru Krnovo - &#352;avnik</td><td align=right>153</td></tr>
<tr><td align="right">89.</td><td>Nare&#273;enje &#352;taba Dvanaestog udarnog korpusa NOVJ od 20 avgusta 1944 god. za protivnapad i razbijanje neprijatelja na sektoru Pivske Planine</td><td align=right>160</td></tr>
<tr><td align="right">90.</td><td>Nare&#273;enje Sedme crnogorske NOU brigade od 21 avgusta 1944 god. za napad na neprijatelja i odbacivanje istog sa Ostrvice - sektor Lukavica - Krnovo</td><td align=right>163</td></tr>
<tr><td align="right">91.</td><td>Nare&#273;enje &#352;taba Tre&#263;e udarne divizije NOVJ od 22 avgusta 1944 god. &#352;tabu Sedme crnogorske udarne brigade za otstupnicu prema s. Pragi i Vojniku</td><td align=right>165</td></tr>
<tr><td align="right">92.</td><td>Nare&#273;enje &#352;taba Drugog udarnog korpusa NOVJ od 22 avgusta 1944 god. &#352;tabu Tre&#263;e udarne divizije za prebacivanje njenih jedinica na lijevu obalu Komarnice</td><td align=right>165</td></tr>
<tr><td align="right">93.</td><td>Nare&#273;enje &#352;taba Sedme crnogorske NOU brigade od 22 avgusta 1944 god. &#352;tabu &#268;etvrtog bataljona za posijedanje polo&#382;aja Cuklin - Gradac - Kikanjice</td><td align=right>168</td></tr>
<tr><td align="right">94.</td><td>Nare&#273;enje &#352;taba Tre&#263;e udarne divizije NOVJ od 22 avgusta 1944 god. &#352;tabu Devete crnogorske NOU brigade za pokret preko Du&#382;i za Breznu</td><td align=right>169</td></tr>
<tr><td align="right">95.</td><td>Nare&#273;enje &#352;taba Dvanaestog udarnog korpusa NOVJ od 22 avgusta 1944 god. za postavljanje na nove polo&#382;aje</td><td align=right>170</td></tr>
<tr><td align="right">96.</td><td>Nare&#273;enje &#352;taba Drugog udarnog korpusa NOVJ od 23 avgusta 1944 god. &#352;tabu Tre&#263;e udarne divizije za zabacivanje preko &#352;titova na sektoru sreza Beranskog i Kola&#353;inskog</td><td align=right>172</td></tr>
<tr><td align="right">97.</td><td>Nare&#273;enje &#352;taba Tre&#263;e udarne divizije NOVJ od 24 avgusta 1944 god. za probijanje neprijateljskog fronta - pravac &#352;titovo, radi zabacivanja na sektor sreza Kola&#353;inskog i Beranskog</td><td align=right>176</td></tr>
<tr><td align="right">98.</td><td>Nare&#273;enje &#352;taba Pete crnogorske proleterske brigade od 24 avgusta 1944 god za proboj neprijateljskog fronta na pravcu &#352;titova</td><td align=right>179</td></tr>
<tr><td align="right">99.</td><td>Nare&#273;enje &#352;taba Sedme crnogorske NOU brigade od 24 avgusta 1944 god. za proboj kroz neprijateljski front - pravac &#352;titovo</td><td align=right>181</td></tr>
<tr><td align="right">100.</td><td>Izvje&#353;taj &#352;taba Tre&#263;e udarne divizije NOVJ od 25 avgusta 1944 god. &#352;tabu Drugog udarnog korpusa o izbijanju u oblast &#352;titova</td><td align=right>184</td></tr>
<tr><td align="right">101.</td><td>Izvje&#353;taj &#352;taba Tre&#263;e udarne divizije NOVJ od 27 avgusta 1944 god. &#352;tabu Drugog udarnog korpusa o izbijanju Pete crnogorske proleterske brigade na liniju Crkvina - Ravni</td><td align=right>185</td></tr>
<tr><td align="right">102.</td><td>Nare&#273;enje &#352;taba Tre&#263;e udarne divizije NOVJ od 27 avgusta 1944 god. &#352;tabu Devete crnogorske NOU brigade za pokret ka Crkvini</td><td align=right>185</td></tr>
<tr><td align="right">103.</td><td>Izvje&#353;taj &#352;taba Tre&#263;e udarne divizije NOVJ od 28 avgusta 1944 god. &#352;tabu Drugog udariog korpusa o gubicima neprijatelja u borbama za Kola&#353;in, Mate&#353;evo i Jabuku</td><td align=right>185</td></tr>
<tr><td align="right">104.</td><td>Nare&#273;enje &#352;taba Sedme crnogorske NOU brigade od 28 avgusta 1944 god. za likvidiranje neprijateljskog upori&#353;ta Mate&#353;evo - Tre&#353;njevik</td><td align=right>186</td></tr>
<tr><td align="right">105.</td><td>Izvje&#353;taj &#352;taba Sedme crnogorske NOU brigade od 29 avgusta 1944 god. &#352;tabu Tre&#263;e udarne divizije o borbama od 13 do 29 avgusta i rezultatima tih borbi</td><td align=right>188</td></tr>
<tr><td align="right">106.</td><td>Izvje&#353;taj &#352;taba Tre&#263;e udarne divizije NOVJ od 29 avgusta 1944 god. &#352;tabu Drutog udarnog korpusa o rasporedu svojih jedinica</td><td align=right>180</td></tr>
<tr><td align="right">107.</td><td>Izvje&#353;taj &#352;taba Tre&#263;e udarne divizije NOVJ od 30 avgusta 1944 god. &#352;tabu Drugog udarnog korpusa da je Peta crnogorska proleterska brigada zauzela Berane</td><td align=right>190</td></tr>
<tr><td align="right">108.</td><td>Bojna relacija Pete crnogorske proleterske brigade za vrijeme od 1 do 15 avgusta 1944 godine</td><td align=right>191</td></tr>
<tr><td align="right">109.</td><td>Bojna relacija Devete crnogorske NOU brigade za vrijeme od 10 do 30 avgusta 1944 godine</td><td align=right>197</td></tr>
<tr><td align="right">110.</td><td>Nare&#273;enje &#352;taba &#352;este crnogorske NOU brigade od 31 avgusta 1944 god. za zauzimanje polo&#382;aja radi likvidiranja neprijateljskog upori&#353;ta u Gornjem Polju</td><td align=right>200</td></tr>
<tr><td align="right">111.</td><td>Izvje&#353;taj &#352;taba Tre&#263;e udarne divizije NOVJ od 1 septembra 1944 god. &#352;tabu Drugog udarnog korpusa o borbama na Mate&#353;evu</td><td align=right>204</td></tr>
<tr><td align="right">112.</td><td>Nare&#273;enje &#352;taba Tre&#263;e udarne divizije NOVJ od 1 septembra 1944 god. za obezbje&#273;enje teritorije Kola&#353;in, Berane, Andrijevica</td><td align=right>204</td></tr>
<tr><td align="right">113.</td><td>Izvje&#353;taj Okru&#382;nog komiteta KPJ za Nik&#353;i&#263; od 3 septembra 1944 god. Pokrajinskom komitetu za Crnu Goru i Boku o vojno-politi&#269;koj situaciji na terenu sreza &#352;avni&#269;kog</td><td align=right>207</td></tr>
<tr><td align="right">114.</td><td>Obavje&#353;tenje &#352;taba Tre&#263;e udarne divizije NOVJ od 3 septembra 1944 god. &#352;tabu Devete crnogorske brigade o &#269;i&#353;&#263;enju Bjelasice od &#269;etnika</td><td align=right>209</td></tr>
<tr><td align="right">115.</td><td>Nare&#273;enje &#352;taba Tre&#263;e udarne divizije NOBJ od 3 septembra 1944 god. &#352;tabu Sedme crnogorske udarne brigade o prebacivanju bataljona u Rijeku Marseni&#263;a - Dansi&#263;i</td><td align=right>209</td></tr>
<tr><td align="right">116.</td><td>Izvje&#353;taj &#352;taba Tre&#263;e udarne divizije NOVJ od 3 septembra 1944 god. &#352;tabu Drugog udarnog korpusa o otpremanju ranjenika sa aerodroma Berane za Italiju</td><td align=right>210</td></tr>
<tr><td align="right">117.</td><td>Izvje&#353;taj &#352;taba Tre&#263;e udarne divizije NOVJ od 4 septembra 1944 god. &#352;tabu Drutog udarnog korpusa o &#269;i&#353;&#263;enju Bjelasice od &#269;etnika Pagut &#272;uri&#353;i&#263;a</td><td align=right>210</td></tr>
<tr><td align="right">118.</td><td>Bojna relacija Pete crnogorske proleterske brigade za vrijeme od 16 do 31 avgusta 1944 godine</td><td align=right>211</td></tr>
<tr><td align="right">119.</td><td>Izvje&#353;taj &#352;taba Devete crnogorske NOU brigade od 5 septembra 1944 god. &#352;tabu Tre&#263;e udarne divizije o borbama protiv &#269;etnika na prostoriji Babljak - Trebaljevo, Vranje&#353;tica - Klju&#269; - Malaja</td><td align=right>219</td></tr>
<tr><td align="right">120.</td><td>Izvje&#353;taj &#352;taba Tre&#263;e udarne divizije NOVJ od 5 septembra 1944 god. &#352;tabu Drugog udarnog korpusa o padu Kola&#353;ina</td><td align=right>219</td></tr>
<tr><td align="right">121.</td><td>Nare&#273;enje &#352;taba Tre&#263;e udarne divizije NOVJ od 5 septembra 1944 god. za razbijanje &#269;etnika u oblasti Kola&#353;ina</td><td align=right>220</td></tr>
<tr><td align="right">122.</td><td>Nare&#273;enje &#352;taba Pete crnogorske proletereke brigade od 5 septembra 1944 god. &#352;tabu Drugog i &#268;etvrtog bataljona da sadejstvuju&#263;i devetoj udarnoj brigadi izvr&#353;e napad na &#269;etnike u rejonu Kola&#353;ina</td><td align=right>222</td></tr>
<tr><td align="right">123.</td><td>Nare&#273;enje &#352;taba Sedme crnogorske NOU brigade od 5 septembra 1944 god. za sadejstvo s Petom proleterskom i Devetom NOU brigadom radi razbijanja &#269;etnika na sektoru Kola&#353;ina</td><td align=right>225</td></tr>
<tr><td align="right">124.</td><td>Izvje&#353;taj &#352;taba Tre&#263;e udarne divizije NOVJ od 6 septembra 1944 god. &#352;tabu Drugog udarnog korpusa o padu Lise i borbama uz Mu&#353;ovi&#263;a Rijeku</td><td align=right>227</td></tr>
<tr><td align="right">125.</td><td>Izvje&#353;taj Devete crnogorske NOU brigade od 7 septembra 1944 god. &#352;tabu Tre&#263;e udarne divizije o borbama oko Jelovice i Ogarele Glave</td><td align=right>227</td></tr>
<tr><td align="right">126.</td><td>Nare&#273;enje &#352;taba Tre&#263;e udarne divizije NOVJ od 7 septembra 1944 god. za razbijanje neprijatelja na podru&#269;ju Kola&#353;ina</td><td align=right>228</td></tr>
<tr><td align="right">127.</td><td>Nare&#273;enje &#352;taba Pete crnogorske proleterske brigade od 7 septembra 1944 god. &#352;tabu Prvog bataljona za zaposijedanje i dr&#382;anje polo&#382;aja na &#352;i&#353;ko Planini i Mokrom Polju</td><td align=right>231</td></tr>
<tr><td align="right">128.</td><td>Izvje&#353;taj &#352;taba Pete crnogorske proleterske brigade od 8 sepgembra 1944 god. &#352;tabu Tre&#263;e udarne divizije NOVJ o neuspjelom napadu na neprijatelja</td><td align=right>232</td></tr>
<tr><td align="right">129.</td><td>Izvje&#353;taj &#352;taba Tre&#263;e udarne divizije NOVJ od 8 septembra 1944 god. &#352;tabu Drugog udarnog korpusa o pritisku neprijatelja na liniji Bjelasica - Okoli&#353;ta</td><td align=right>233</td></tr>
<tr><td align="right">130.</td><td>Nare&#273;enje &#352;taba Tre&#263;e udarne divizije NOVJ od 8 septembra 1944 god. &#352;tabu Pete crnogorske proleterske brigade za zatvaranje pravca od Mojkovca</td><td align=right>234</td></tr>
<tr><td align="right">131.</td><td>Nare&#273;enje &#352;taba Sedme crnogorske NOU brigade od 8 septembra 1944 god. za prebacivanje na nove polo&#382;aje</td><td align=right>234</td></tr>
<tr><td align="right">132.</td><td>Izvje&#353;taj Devete crnogorske udarne brigade od 8 septembra 1944 god. &#352;tabu Tre&#263;e udarne divizije NOVJ o padu Lise</td><td align=right>237</td></tr>
<tr><td align="right">133.</td><td>Nare&#273;enje &#352;taba Tre&#263;e udarne divizije NOVJ od 8 septembra 1944 god. &#352;tabu Devete crnogorske udarne brigade za zadr&#382;avanje neprijatelja na prostoriji &#352;i&#353;ko Jezero - Kuri-ku&#263;e</td><td align=right>238</td></tr>
<tr><td align="right">134.</td><td>Nare&#273;enje &#352;taba Tre&#263;e udarne divizije NOVJ od 8 septembra 1944 god &#352;tabu Pete crnogorske proleterske brigade za koncentraciju na prostoriji Femi&#263;a Kr&#353; - Zaton</td><td align=right>238</td></tr>
<tr><td align="right">135.</td><td>Nare&#273;enje &#352;taba Drugog udarnog korpusa NOVJ od 9 septembra 1944 god. za ponovno formiranje partizanskih odreda na teritoriji Crne Gore</td><td align=right>239</td></tr>
<tr><td align="right">136.</td><td>Nare&#273;enje &#352;taba Pete crnogorske proleterske brigade od 9 septembra 1944 god. za pokret na prostoriju Majstorovina - Femi&#263;a Kr&#353; i Zaton</td><td align=right>241</td></tr>
<tr><td align="right">137.</td><td>Izvje&#353;taj &#352;taba Pete crnogorske proleterske brigade od 9 septembra 1944 god. &#352;tabu Tre&#263;e udarne divizije NOVJ o dolasku na liniju Rakita - Majstorovina</td><td align=right>243</td></tr>
<tr><td align="right">138.</td><td>Izvje&#353;taj &#352;taba Devete crnogorske udarne brigade od 9 septembra 1944 god. &#352;tabu Tre&#263;e udarne divizije NOVJ o padu Troglava</td><td align=right>244</td></tr>
<tr><td align="right">139.</td><td>Nare&#273;enje &#352;taba Drugog udarnog korpusa NOVJ od 10 septembra 1944 god. &#352;tabu Tre&#263;e udarne divizije za prebacivanje jedne brigade na lijevu obalu Tare - sektor Mojkovac - Kola&#353;in</td><td align=right>244</td></tr>
<tr><td align="right">140.</td><td>Obavje&#353;tenje &#352;taba Tre&#263;e udarne divizije NOVJ od 10 septembra 1944 god. &#352;tabu Pete crnogorske proleterske brigade o situaciji na sektoru divizije</td><td align=right>245</td></tr>
<tr><td align="right">141.</td><td>Nare&#273;enje &#352;taba Sedme crnogorske NOU brigade od 10 septembra 1944 god. za napad na neprijatelja pravcem Konjsko Brdo - Turija - Okoli&#353;ta</td><td align=right>247</td></tr>
<tr><td align="right">142.</td><td>Izvje&#353;taj Pete crnogorske proleterske brigade od 10 septembra 1944 god. &#352;tabu Tre&#263;e udarne divizije NOVJ o rasporedu bataljona za pritisak na Bijelo Polje</td><td align=right>250</td></tr>
<tr><td align="right">143.</td><td>Nare&#273;enje &#352;taba Tre&#263;e udarne divizije NOVJ od 10 septembra 1944 god. &#352;tabu Devete crnogorske udarne brigade za zatvaranje pravca Lubnica i napad pravcem Belilo - Troglav - Ogorela Glava</td><td align=right>250</td></tr>
<tr><td align="right">144.</td><td>Izvje&#353;taj &#352;taba Tre&#263;e udarne divizije NOVJ od 10 septembra 1944 god. &#352;tabu Drugog udarnog korpusa o borbama na liniji &#352;i&#353;ko Pl. - Gradina</td><td align=right>251</td></tr>
<tr><td align="right">145.</td><td>Izvje&#353;taj &#352;taba Devete crnogorske NOU brigade od 10 septembra 1944 god. &#352;tabu Tre&#263;e udarne divizije o padu Konjskog Brda</td><td align=right>251</td></tr>
<tr><td align="right">146.</td><td>Izvje&#353;taj &#352;taba Devete crnogorske NOU brigade od 10 septembra 1944 god. &#352;tabu Tre&#263;e udarne divizije o padu &#352;i&#353;ko Pl. i Strmenice</td><td align=right>252</td></tr>
<tr><td align="right">147.</td><td>Nare&#273;enje &#352;taba Tre&#263;e udarne divizije NOVJ od 10 septembra 1944 god. &#352;tabu Pete crnogorske proleterske brigade za koncentraciju brigade u oblasti Bijelog Polja</td><td align=right>253</td></tr>
<tr><td align="right">148.</td><td>Nare&#273;enje &#352;taba Tre&#263;e udarne divizije NOVJ od 10 septembra 1944 god. &#352;tabu Devete crnogorske udarne brigade za prebacivanje na liniju Jabu&#269;na - Boji&#353;te</td><td align=right>255</td></tr>
<tr><td align="right">149.</td><td>Obavje&#353;tenje &#352;taba Tre&#263;e udarne divizije NOVJ od 11 septembra 1944 god. &#352;tabu Pete crnogorske proleterske brigade o pokretima ostalih svojih jedinica</td><td align=right>255</td></tr>
<tr><td align="right">150.</td><td>Izvje&#353;taj &#352;taba Devete crnogorske NOU brigade od 12 septembra 1944 god. &#352;tabu Tre&#263;e udarne divizije o razbijanju &#269;etnika na Privijanskom Brdu</td><td align=right>256</td></tr>
<tr><td align="right">151.</td><td>Obavje&#353;tenje &#352;taba Tre&#263;e udarne divizije NOVJ od 12 septembra 1944 god. &#352;tabu Devete crnogorske NOU brigade o dolasku &#352;taba divizije i Sedme brigade u Bijelo Polje</td><td align=right>256</td></tr>
<tr><td align="right">152.</td><td>Nare&#273;enje &#352;taba Tre&#263;e udarne divizije NOVJ od 12 septembra 1944 god. za prebacivanje u ju&#382;ni Sand&#382;ak</td><td align=right>257</td></tr>
<tr><td align="right">153.</td><td>Nare&#273;enje &#352;taba Pete crnogorske proleterske brigade od 12 septembra 1944 god. za pokret na nove polo&#382;aje na liniji &#381;ari - Cer - Ulo&#353;evina</td><td align=right>260</td></tr>
<tr><td align="right">154.</td><td>Nare&#273;enje &#352;taba Sedme crnogorske NOU brigade od 12 septembra 1944 god. za posijedanje novih polo&#382;aja u ju&#382;nom Sand&#382;aku</td><td align=right>263</td></tr>
<tr><td align="right">155.</td><td>Nare&#273;enje &#352;taba Pete crnogorske proleterske brigade od 12 septembra 1944 god. za pokret prema Kola&#353;inu</td><td align=right>264</td></tr>
<tr><td align="right">156.</td><td>Izvje&#353;taj &#352;taba Tre&#263;e udarne divizije NOVJ od 12 septembra 1944 god. &#352;tabu Drugog udarnog korpusa o zauzimanju Mojkovca i brojnom stanju svojih jedinica</td><td align=right>267</td></tr>
<tr><td align="right">157.</td><td>Nare&#273;enje &#352;taba Drugog udarnog korpusa NOVJ od 12 septembra 1944 god. &#352;tabu Tre&#263;e udarne divizije za razbijanje neprijatelja u oblasti Bijelog Polja, Mojkovca i Trebaljeva</td><td align=right>267</td></tr>
<tr><td align="right">158.</td><td>Nare&#273;enje &#352;taba Tre&#263;e udarne divizije NOVJ od 12 septembra 1944 god. &#352;tabu Pete crnogorske proleterske brigade za prikupljanje u oblasti Mojkovac - &#352;titarica i izvi&#273;anje Kola&#353;ina</td><td align=right>268</td></tr>
<tr><td align="right">159.</td><td>Obavje&#353;tenje &#352;taba Drugog udarnog korpusa NOVJ od 13 septembra 1944 god. &#352;tabu Tre&#263;e udarne divizije o toku mobilizacije na teritoriji Crne Gore</td><td align=right>268</td></tr>
<tr><td align="right">160.</td><td>Izvje&#353;taj &#352;taba Tre&#263;e udarne divizije NOVJ od 13 septembra 1944 god. &#352;tabu Drugog udarnog korpusa o izvr&#353;enom manevru i borbama na sektoru Kola&#353;ina - Andrijevice i Berana</td><td align=right>269</td></tr>
<tr><td align="right">161.</td><td>Izvje&#353;taj &#352;taba Pete crnogorske proleterske brigade od 13 septembra 1944 god. &#352;tabu Tre&#263;e udarne divizije o oslobo&#273;enju Mojkovca</td><td align=right>272</td></tr>
<tr><td align="right">162.</td><td>Nare&#273;enje &#352;taba Tre&#263;e udarne divizije NOVJ od 13 septembra 1944 god. za razbijanje &#269;etnika Pavla &#272;uri&#353;i&#263;a u oblasti Kola&#353;ina i Berana</td><td align=right>275</td></tr>
<tr><td align="right">163.</td><td>Nere&#273;enje &#352;taba Tre&#263;e udarne divizije NOVJ od 14 septembra 1944 god. &#352;tabu Devete crnogorske udarne brigade za pokret pravcem Majstorovina - Brzava</td><td align=right>279</td></tr>
<tr><td align="right">164.</td><td>Nare&#273;enje &#352;taba Pete crnogorske proleterske brigade od 14 septembra 1944 god. za pravce napada na Kola&#353;in</td><td align=right>280</td></tr>
<tr><td align="right">165.</td><td>Nare&#273;enje &#352;taba Sedme crnogorske NOU brigade od 14 septembra 1944 god. za pravce napada na Berane</td><td align=right>283</td></tr>
<tr><td align="right">166.</td><td>Nare&#273;enje &#352;taba Devete crnogorske NOU brigade od 14 septembra 1944 god. za pravce napada na Berane</td><td align=right>287</td></tr>
<tr><td align="right">167.</td><td>Bojna relacija Pete crnogorske proleterske brigade za vrijeme od 1 do 15 septembra 1944 godine</td><td align=right>290</td></tr>
<tr><td align="right">168.</td><td>Naredba &#352;taba Drugog udarnog korpusa NOVJ od 15 septembra 1944 god. za formiranje Desete crnogorske udarne brigade</td><td align=right>294</td></tr>
<tr><td align="right">169.</td><td>Obavje&#353;tenje &#352;taba Tre&#263;e udarne divizije NOVJ od 15 septembra 1944 god. &#352;tabu Pete crnogorske proleterske brigade o oslobo&#273;enju Berana</td><td align=right>296</td></tr>
<tr><td align="right">170.</td><td>Nare&#273;enje &#352;taba Drugog udarnog korpusa NOVJ od 16 septembra 1944 god. &#352;tabu Tre&#263;e udarne divizije za razbijanje &#269;etnika na sektoru Kola&#353;ina</td><td align=right>296</td></tr>
<tr><td align="right">171.</td><td>Izvje&#353;taj &#352;taba Sedme crnogorske NOU brigade od 16 septembra 1944 god. o toku i rezultatima borbe za Berane</td><td align=right>297</td></tr>
<tr><td align="right">172.</td><td>Izvje&#353;taj Pete crnogorske proleterske brigade od 16 septembra 1944 god. &#352;tabu Tre&#263;e udarne divizije NOVJ o rezultatima borbe na sektoru Kola&#353;ina i Berana</td><td align=right>299</td></tr>
<tr><td align="right">173.</td><td>Obavje&#353;tenje &#352;taba Tre&#263;e udarne divizije NOVJ od 16 septembra 1944 god. &#352;tabu Pete crnogorske proleterske brigade o razbijanju &#269;etnika na sektoru Berana i pokretima neprijatelja</td><td align=right>300</td></tr>
<tr><td align="right">174.</td><td>Izvje&#353;taj &#352;taba Tre&#263;e udarne divizije NOVJ od 16 septembra 1944 god. &#352;tabu Drugog udarnog korpusa o oslobo&#273;enju Kola&#353;ina i Berana</td><td align=right>300</td></tr>
<tr><td align="right">175.</td><td>Izvje&#353;taj &#352;taba Tre&#263;e udarne divizije NOVJ od 17 septembra 1944 god. &#352;tabu Drugog udarnog korpusa o oslobo&#273;enju Andrijevice</td><td align=right>301</td></tr>
<tr><td align="right">176.</td><td>Nare&#273;enje &#352;taba Tre&#263;e udarne divizije NOVJ od 18 septembra 1944 god. &#352;tabu Sedme crnogorske udarne brigade za napad na Mate&#353;evo</td><td align=right>302</td></tr>
<tr><td align="right">177.</td><td>Nare&#273;enje &#352;taba Pete crnogorske proleterske britade od 18 septembra 1944 god. za napad na Mate&#353;evo</td><td align=right>303</td></tr>
<tr><td align="right">178.</td><td>Izvje&#353;taj &#352;taba Desete crnogorske NOU brigade od 18 septembra 1944 god. &#352;tabu Primorske operativne grupe o formiranju brigade</td><td align=right>305</td></tr>
<tr><td align="right">179.</td><td>Obavje&#353;tenje &#352;taba Tre&#263;e udarne divizije NOVJ od 19 septembra 1944 god. &#352;tabu Sedme crnogorske udarne brigade o oslobo&#273;enju Nik&#353;i&#263;a i &#268;eva</td><td align=right>305</td></tr>
<tr><td align="right">180.</td><td>Izvje&#353;taj &#352;taba Tre&#263;e udarne divizije NOVJ od 21 septembra 1944 god. &#352;tabu Drugog udarnog korpusa o neuspjelom napadu na Mate&#353;evo</td><td align=right>306</td></tr>
<tr><td align="right">181.</td><td>Pismo Okru&#382;nog komiteta KPJ za Boku od 21 septembra 1944 god. Sreskom komitetu Kotor o potrebi masovne mobilizacije ljudstva za NOVJ</td><td align=right>306</td></tr>
<tr><td align="right">182.</td><td>Nare&#273;enje &#352;taba Tre&#263;e udarne divizije NOVJ od 22 septembra 1944 god. &#352;tabu Pete crnogorske proleterske brigade da se postavi na prostoriji Vranje&#353;tica - Planinica - Ravni - Kola&#353;in u cilju spre&#269;avanja neprijateljskog proboja od pravca Bio&#269;a i iz doline Lima</td><td align=right>309</td></tr>
<tr><td align="right">183.</td><td>Nare&#273;enje &#352;taba Primorske operativne grupe od 24 septembra 1944 god. za razbijanje neprijateljskih upori&#353;ta na Primorskom pojasu Dubrovnik - Ulcinj</td><td align=right>311</td></tr>
<tr><td align="right">184.</td><td>Nare&#273;enje &#352;taba Drugog udarnog korpusa NOVJ od 25 septembra 1944 god. &#352;tabu Tre&#263;e udarne divizije za razbijanje &#269;etnika u Sand&#382;aku</td><td align=right>317</td></tr>
<tr><td align="right">185.</td><td>Nare&#273;enje &#352;taba Tre&#263;e udarne divizije NOVJ od 26 septembra 1944 god. za posijedanje novih polo&#382;aja</td><td align=right>318</td></tr>
<tr><td align="right">186.</td><td>Nare&#273;enje &#352;taba Devete crnogorske NOU brigade od 26 septembra 1944 god. za posijedanje polo&#382;aja u oblasti Berana i Andrijevice</td><td align=right>321</td></tr>
<tr><td align="right">187.</td><td>Nare&#273;enje &#352;taba Pete crnogorske proleterske brigade od 26 septembra 1944 god. za posijedanje polo&#382;aja Kola&#353;in - Planinica - Vranje&#353;tica - Tre&#353;njevik</td><td align=right>323</td></tr>
<tr><td align="right">188.</td><td>Nare&#273;enje &#352;taba Devete crnogorske NOU brigade od 27 septembra 1944 god. za pokret u pravcu Ro&#382;aja</td><td align=right>326</td></tr>
<tr><td align="right">189.</td><td>Pismo Okru&#382;nog komiteta KPJ za Boku od 28 septembra 1944 god. &#352;tabu lov&#263;enskog bataljona OZNE o potrebi njihove intervencije na terenu Boke</td><td align=right>328</td></tr>
<tr><td align="right">190.</td><td>Nare&#273;enje &#352;taba Devete crnogorske NOU brigade od 28 septembra 1944 god. &#352;tabu Prvog, Tre&#263;eg i &#268;etvrtog bataljona za napad na Ro&#382;aj</td><td align=right>329</td></tr>
<tr><td align="right">191.</td><td>Izvje&#353;taj &#352;taba Desete crnogorske NOU brigade od 28 septembra 1944 god. &#352;tabu Primorske operativne grupe o ovladavanju polo&#382;ajima iznad Grahova - Dragalja - Grkovca i Ledenica</td><td align=right>332</td></tr>
<tr><td align="right">192.</td><td>Naredba &#352;taba Drugog udarnog korpusa NOVJ od 29 septembra 1944 god. o formiranju Prve bokeljske udarne brigade</td><td align=right>334</td></tr>
<tr><td align="right">193.</td><td>Nare&#273;enje &#352;taba Sedme crnogorske NOU brigade od 29 septembra 1944 god. za formiranje kolona radi prebacivanja na teren Sand&#382;aka</td><td align=right>335</td></tr>
<tr><td align="right">194.</td><td>Izvje&#353;taj &#352;taba Desete crnogorske NOU brigade od 29 septembra 1944 god. &#352;tabu Primorske operativne grupe o polo&#382;aju brigade</td><td align=right>338</td></tr>
<tr><td align="right">195.</td><td>Nare&#273;enje &#352;taba Sedme crnogorske NOU brigade od 29 septembra 1944 god. za razbijanje &#269;etnika na terenu Sand&#382;aka</td><td align=right>339</td></tr>
<tr><td align="right">196.</td><td>Bojna relacija Pete crnogorske proleterske brigade za vrijeme od 15 do 30 septembra 1944 godine</td><td align=right>342</td></tr>
<tr><td align="right">197.</td><td>Izvje&#353;taj &#352;taba Devete crnogorske NOU brigade od 30 septembra 1944 god. &#352;tabu Tre&#263;e udarne divizije o oslobo&#273;enju Ro&#382;aja</td><td align=right>345</td></tr>
<tr><td align="right">198.</td><td>Nare&#273;enje &#352;taba Sedme crnogorske NOU brigade od 30 septembra 1944 god. za napad na Pljevlja</td><td align=right>345</td></tr>
<tr><td align="right">199.</td><td>Nare&#273;enje &#352;taba Devete crnogorske NOU brigade od 30 septembra 1944 god. za obezbje&#273;enje terena oko Ro&#382;aja od muslimanske milicije</td><td align=right>347</td></tr>
<tr><td align="right">200.</td><td>Nare&#273;enje &#352;taba Sedme crnogorske NOU brigade od 5 oktobra 1944 god. za razbijanje &#269;etnika u Sand&#382;aku</td><td align=right>349</td></tr>
<tr><td align="right">201.</td><td>Bojna relacija Devete crnogorske NOU brigade za vrijeme od 16 septembra do 7 oktobra 1944 godine</td><td align=right>351</td></tr>
<tr><td align="right">202.</td><td>Bojna relacija Sedme crnogorske NOU brigade za vrijeme od 26 septembra do 11 oktobra 1944 godine</td><td align=right>353</td></tr>
<tr><td align="right">203.</td><td>Izvje&#353;taj &#352;taba Sedme crnogorske NOU brigade od 11 oktobra 1944 god. &#352;tabu Tre&#263;e udarne divizije o razbijanju &#269;etnika na sektoru Bijelog Polja</td><td align=right>355</td></tr>
<tr><td align="right">204.</td><td>Izvje&#353;taj &#352;taba &#352;este crnogorske NOU brigade od 13 oktobra 1944 god. &#352;tabu Drugog udarnog korpusa i Primorskoj operativnoj grupi o napadu na neprijateljska upori&#353;ta na sektoru Danilovgrada</td><td align=right>358</td></tr>
<tr><td align="right">205.</td><td>Bojna relacija Pete crnogorske proleterske brigade za vrijeme od 1 do 15 oktobra 1944 godine</td><td align=right>362</td></tr>
<tr><td align="right">206.</td><td>Nare&#273;enje &#352;taba Tre&#263;e udarne divizije NOVJ od 16 oktobra 1944 god. &#352;tabu Devete crnogorske NOU brigade za spre&#269;avanje otstupnice nijemcima na komunikaciji &#268;akor - Pe&#263;</td><td align=right>364</td></tr>
<tr><td align="right">207.</td><td>Izvje&#353;taj &#352;taba &#352;este crnogorske NOU brigade od 16 oktobra 1944 god. &#352;tabu Drugog udarnog korpusa o situaciji na sektoru Podgorice i Danilovgrada</td><td align=right>366</td></tr>
<tr><td align="right">208.</td><td>Nare&#273;enje &#352;taba &#352;este crnogorske NOU brigade od 16 oktobra 1944 god. &#352;tabu Tre&#263;eg bataljona za ru&#353;enje komunikacije Danilovgrad - Nik&#353;i&#263; i Danilovgrad - &#268;evo</td><td align=right>368</td></tr>
<tr><td align="right">209.</td><td>Nare&#273;enje &#352;taba Devete crnogorske NOU brigade od 16 oktobra 1944 god. za ru&#353;enje komunikacije Andrijevica - &#268;akor</td><td align=right>370</td></tr>
<tr><td align="right">210.</td><td>Izvje&#353;taj &#352;taba Durmitorokog NOP odreda od 17 oktobra 1944 god. &#352;tabu Drugog udarnog korpusa NOVJ o situaciji na svom terenu</td><td align=right>372</td></tr>
<tr><td align="right">211.</td><td>Nare&#273;enje &#352;taba Pete crnogorske proleterske brigade od 19 oktobra 1944 god. za postavljanje na nove polo&#382;aje</td><td align=right>374</td></tr>
<tr><td align="right">212.</td><td>Nare&#273;enje &#352;taba Tre&#263;e udarne divizije NOVJ od 21 oktobra 1944 god. Tre&#263;oj komandi podru&#269;ja za obezbje&#273;enje Prve italijanske brigade hranom</td><td align=right>376</td></tr>
<tr><td align="right">213.</td><td>Nare&#273;enje &#352;taba Tre&#263;e udarne divizije NOVJ od 21 oktobra 1944 god. &#352;tabu Komskog NOP odreda za pomo&#263; Prvoj italijanskoj brigadi u vojnom i politi&#269;kom pogledu</td><td align=right>377</td></tr>
<tr><td align="right">214.</td><td>Nare&#273;enje &#352;taba Devete crnogorske NOU brigade od 22 oktobra 1944 god. za likvidiranje neprijatelja u Ro&#382;aju</td><td align=right>378</td></tr>
<tr><td align="right">215.</td><td>Obavje&#353;tenje &#352;taba Drugot udarnog korpusa NOVJ od 23 oktobra 1944 god. &#352;tabu Tre&#263;e udarne divizije o oslobo&#273;enju Grahova</td><td align=right>381</td></tr>
<tr><td align="right">216.</td><td>Izvje&#353;taj &#352;taba Pete crnogorske proleterske brigade od 24 oktobra 1944 god. &#352;tabu Tre&#263;e divizije NOVJ o situaciji na sektoru brigade</td><td align=right>382</td></tr>
<tr><td align="right">217.</td><td>Nare&#273;enje &#352;taba Drugog udarnog korpusa NOVJ od 26 oktobra 1944 god. &#352;tabu Tre&#263;e udarne divizije za ru&#353;enje komunikacije radi zadr&#382;avanja i uni&#353;tavanja neprijatelja</td><td align=right>384</td></tr>
<tr><td align="right">218.</td><td>Pismo &#352;taba Tre&#263;e udarne divizije NOVJ od 26 oktobra 1944 god. Glavnom &#353;tabu za Kosmet o zajedni&#269;kim vojnim operacijama na sektoru Pe&#263;i</td><td align=right>386</td></tr>
<tr><td align="right">219.</td><td>Bojna relacija &#352;taba Devete crnogorske NOU brigade za vrijeme od 8 do 31 oktobra 1944 godine</td><td align=right>338</td></tr>
<tr><td align="right">220.</td><td>Bojna relacija Sedme crnogorske NOU brigade za vrijeme od 12 oktobra do 1 novembra 1944 godine</td><td align=right>390</td></tr>
<tr><td align="right">221.</td><td>Nare&#273;enje &#352;taba Drugog diviziona artiljeriske grupe Drugog udarnog korpusa NOVJ od 1 novembra 1944 god. za zauzimanje polo&#382;aja</td><td align=right>393</td></tr>
<tr><td align="right">222.</td><td>Izvje&#353;taj &#352;taba Sedme crnogorske NOU brigade od 1 novembra 1944 god. &#352;tabu Tre&#263;e udarne divizije o borbi Prvog i Drugog bataljona na polo&#382;aju To&#269;ilovo i Glogovik</td><td align=right>396</td></tr>
<tr><td align="right">223.</td><td>Nare&#273;enje &#352;taba Pete crnogorske proleterske brigade od 2 novembra 1944 god. za razbijanje &#269;etni&#269;kog zbjega u Ko&#263;ima</td><td align=right>400</td></tr>
<tr><td align="right">224.</td><td>Izvje&#353;taj &#352;taba Desete crnogorske NOU brigade od 2 novembra 1944 god. &#352;tabu Primorske operativne grupe o borbi na Duboviku</td><td align=right>402</td></tr>
<tr><td align="right">225.</td><td>Izvje&#353;taj &#352;taba Desete crnogorske NOU brigade od 3 novembra 1944 god. &#352;tabu Primorske operativne grupe o neuspjelom poku&#353;aju neprijatelja da izvu&#269;e snage iz Dubovika</td><td align=right>403</td></tr>
<tr><td align="right">226.</td><td>Obavje&#353;tenje &#352;taba &#352;este crnogorske NOU brigade od 4 novembra 1944 god. &#352;tabu Prvog bataljona o stavljanju ovog bataljona i &#353;taba Lov&#263;enskog NOP odreda pod komandu brigade</td><td align=right>403</td></tr>
<tr><td align="right">227.</td><td>Izvje&#353;taj &#352;taba Desete crnogorske NOU brigade od 4 novembra 1944 god. &#352;tabu Primorske operativne grupe o oslobo&#273;enju Dubovika</td><td align=right>404</td></tr>
<tr><td align="right">228.</td><td>Bojna relacija Pete crnogorske proleterske brigade za vrijeme od 15 do 31 oktobra 1944 godine</td><td align=right>405</td></tr>
<tr><td align="right">229.</td><td>Nare&#273;enje &#352;taba Tre&#263;e udarne divizije NOVJ od 5 novembra 1944 god. &#352;tabu Devete crnogorske NOU brigade za ru&#353;enje komunikacije &#268;akor - Andrijevica radi zatvaranja pravca od Pe&#263;i</td><td align=right>407</td></tr>
<tr><td align="right">230.</td><td>Nare&#273;enje &#352;taba Pete crnogorske proleterske brigade od 5 novembra 1944 god. za posijedanje novih polo&#382;aja</td><td align=right>409</td></tr>
<tr><td align="right">231.</td><td>Nare&#273;enje &#352;taba Devete crnogorske NOU brigade od 5 novembra 1944 god. za zatvaranje pravca &#268;akor - Andrijevica</td><td align=right>411</td></tr>
<tr><td align="right">232.</td><td>Izvje&#353;taj &#352;taba Desete crnogorske NOU brigade od 6 novembra 1944 god. &#352;tabu Primorske operativne grupe o napadu na Cetinje</td><td align=right>412</td></tr>
<tr><td align="right">233.</td><td>Nare&#273;enje &#352;taba Desete crnogorske NOU brigade od 6 novembra 1944 god. za napad na cetinjski garnizon</td><td align=right>413</td></tr>
<tr><td align="right">234.</td><td>Izvje&#353;taj &#352;taba Desete crnogorske NOU brigade od 7 novembra 1944 god. &#352;tabu Primorske operativne grupe o neuspjelom napadu na Cetinje</td><td align=right>419</td></tr>
<tr><td align="right">235.</td><td>Nare&#273;enje &#352;taba Desete crnogorske NOU brigade od 7 novembra 1944 god. za ponovnu pripremu napada na garnizon Cetinje</td><td align=right>420</td></tr>
<tr><td align="right">236.</td><td>Izvje&#353;gaj &#352;taba Desete crnogorske NOU brigade od 7 novembra 1944 god. &#352;tabu Primorske operativne grupe o upadu u Cetinje</td><td align=right>422</td></tr>
<tr><td align="right">237.</td><td>Nare&#273;enje &#352;taba Pete crnogorske proleterske brigade od 7 novembra 1944 god. za ve&#263;u budnost prema neprijatelju</td><td align=right>422</td></tr>
<tr><td align="right">238.</td><td>Izvje&#353;taj politi&#269;kog komesara Prve bokeljske brigade od 7 novembra 1944 god. politi&#269;kom komesaru Primorske operativne grupe o op&#353;tem stanju u brigadi</td><td align=right>423</td></tr>
<tr><td align="right">239.</td><td>Nare&#273;enje &#352;taba Druge proleterske dalmatinske brigade od 9 novembra 1944 god. za posijedanje novih polo&#382;aja</td><td align=right>430</td></tr>
<tr><td align="right">240.</td><td>Nare&#273;enje &#352;taba Druge proleterske dalmatinske brigade od 9 novembra 1944 god. &#352;tabu Tre&#263;eg bataljona za kontrolu morske obale od Dubrovnika do Bao&#353;i&#263;a</td><td align=right>432</td></tr>
<tr><td align="right">241.</td><td>Izvje&#353;taj &#352;taba Tre&#263;e udarne divizije NOVJ od 10 novembra 1944 god. &#352;tabu Drugog udarnog korpusa o borbama Prvog bataljona Sedme crnogorske NOU brigade na sektoru To&#269;ilova i Glogovika</td><td align=right>433</td></tr>
<tr><td align="right">242.</td><td>Izvje&#353;taj &#352;taba &#352;este crnogorske NOU brigade od 10 novembra 1944 god. &#352;tabu Drugog udarnog korpusa i Primorske operativne grupe o situaciji na sektoru Podgorice</td><td align=right>434</td></tr>
<tr><td align="right">243.</td><td>Bojna relacija Pete crnogorske proleterske brigade za vreme od 1 do 15 novembra 1944 godine</td><td align=right>436</td></tr>
<tr><td align="right">244.</td><td>Obavje&#353;tenje &#352;taba Drugog udarnog korpusa NOVJ od 15 novembra 1944 god. o oslobo&#273;enju Cetinja i rijeke Crnojevi&#263;a</td><td align=right>440</td></tr>
<tr><td align="right">245.</td><td>Obavje&#353;tenje &#352;taba Drugog udarnog korpusa NOVJ od 15 novembra 1944 god. &#352;tabu Tre&#263;e udarne divizije o rezultatima borbe za Cetinje</td><td align=right>440</td></tr>
<tr><td align="right">246.</td><td>Nare&#273;enje &#352;taba Tre&#263;e udarne divizije NOVJ od 15 novembra 1944 god. &#352;tabu Desete crnogorske udarne brigade za napad na Ro&#382;aj</td><td align=right>441</td></tr>
<tr><td align="right">247.</td><td>Nare&#273;enje &#352;taba Devete crnogorske NOU brigade od 15 novembra 1944 god. za zauzimanje Ro&#382;aja</td><td align=right>442</td></tr>
<tr><td align="right">248.</td><td>Obavje&#353;tenje &#352;taba Drugog udarnog korpusa NOVJ od 19 novembra 1944 god. &#352;tabu Tre&#263;e udarne divizije o borbama na sektoru Risna i Danilovgrada</td><td align=right>445</td></tr>
<tr><td align="right">249.</td><td>Izvje&#353;taj Druge komande podru&#269;ja od 20 novembra 1944 god. Vojnoj oblasti Drugog udarnog korpusa NOVJ o situaciji na frontu oko Danilovgrada</td><td align=right>446</td></tr>
<tr><td align="right">250.</td><td>Direktivno pismo komesara Drugog udarnog korpusa NOVJ od 22 novembra 1944 god. politi&#269;kim rukovodiocima u jedinicama radi uni&#353;tenja neprijatelja na sektoru Skadar - Podgorica - Danilovgrad</td><td align=right>450</td></tr>
<tr><td align="right">251.</td><td>Nare&#273;enje &#352;taba Drugog udarnog korpusa NOVJ od 22 novembra 1944 god. &#352;tabu Tre&#263;e udarne divizije za prebacivanje Pete crnogorske proleterske brigade na sektor Danilovgrad - Nik&#353;i&#263;</td><td align=right>452</td></tr>
<tr><td align="right">252.</td><td>Nare&#273;enje &#352;taba Devete crnogorske NOU brigade od 22 novembra 1944 god. za oslobo&#273;enje Tutina</td><td align=right>453</td></tr>
<tr><td align="right">253.</td><td>Izvje&#353;taj &#352;taba Pete crnogorske proleterske brigade od 22 novembra 1944 god. &#352;tabu Tre&#263;e udarne divizije NOVJ o padu Ve&#382;e&#353;nika</td><td align=right>456</td></tr>
<tr><td align="right">254.</td><td>Nare&#273;enje &#352;taba Tre&#263;e udarne divizije NOVJ od 23 novembra 1944 god. &#352;tabu Devete crnogorske NOU brigade za prebacivanje na sektor Pete crnogorske proleterske brigade</td><td align=right>457</td></tr>
<tr><td align="right">255.</td><td>Izvje&#353;taj Druge komande podru&#269;ja od 23 novembra 1944 god. Vojnoj oblasti Drugog udarnog korpusa NOVJ o napadu neprijatelja na Petu crnogorsku proletersku brigadu na frontu od Vrbice do Strganice</td><td align=right>457</td></tr>
<tr><td align="right">256.</td><td>Nare&#273;enje &#352;taba Tre&#263;e udarne divizije NOVJ od 23 novembra 1944 god. &#352;tabu Sedme crnogorske NOU brigade za prebacivanje u oblast Ro&#382;aja</td><td align=right>459</td></tr>
<tr><td align="right">257.</td><td>Nare&#273;enje &#352;taba Sedme crnogorske NOU brigade od 23 nsvembra 1944 god. za prebacivanje u oblast Ro&#382;aj</td><td align=right>460</td></tr>
<tr><td align="right">258.</td><td>Nare&#273;enje &#352;taba Devete crnogorske NOU brigade od 23 novembra 1944 god. za pokret u pravcu Berana</td><td align=right>461</td></tr>
<tr><td align="right">259.</td><td>Izvje&#353;taj &#352;taba Pete crnogorske proletarske brigade od 23 novembra 1944 gsd. &#352;tabu Tre&#263;e udarne divizije NOVJ o izbijanju neprijatelja na Bio&#269;e, Gornje Mrke, Cvarin</td><td align=right>463</td></tr>
<tr><td align="right">260.</td><td>Izvje&#353;taj &#352;taba Pete crnogorske proleterske brigade od 24 novembra 1944 god. &#352;tabu Tre&#263;e udarne divizije NOVJ o padu Sjenice, Crvarina, Bio&#269;a i Gornjih Mrka</td><td align=right>463</td></tr>
<tr><td align="right">261.</td><td>Nare&#273;enje &#352;taba Tre&#263;e udarne divizije NOVJ od 24 novembra 1944 god. &#352;tabu Prve italijanske brigade divizije "Garibaldi" za spravku komunikacije Andrijevica - &#268;akor - Pe&#263;</td><td align=right>464</td></tr>
<tr><td align="right">262.</td><td>Nare&#273;enje &#352;taba Pete crnogorske proleterske brigade od 24 novembra 1944 god. &#352;tabu Tre&#263;eg bataljona za povla&#269;enje desnom obalom Mora&#269;e u slu&#269;aju ja&#269;eg pritiska neprijatelja</td><td align=right>465</td></tr>
<tr><td align="right">263.</td><td>Obavje&#353;tenje Druge komande podru&#269;ja Vojne oblasti i Drugog udarnog korpusa NOVJ od 24 novembra 1944 god. Komandi mjesta manastir Ostrog</td><td align=right>467</td></tr>
<tr><td align="right">264.</td><td>Izvje&#353;taj &#352;taba Pete crnogorske proleterske brigade od 25 novembra 1944 god. &#352;tabu Tre&#263;e udarne divizije NOVJ o borbama oko Ve&#382;e&#353;nika</td><td align=right>468</td></tr>
<tr><td align="right">265.</td><td>Izvje&#353;taj Druge komande podru&#269;ja od 25 novembra 1944 god. Vojnoj oblasti Drugog udarnog korpusa NOVJ o situaciji na svom podru&#269;ju</td><td align=right>469</td></tr>
<tr><td align="right">266.</td><td>Bojna relacija Sedme crnogorske Omladinske NOU brigade za vrijeme od 15 do 26 novembra</td><td align=right>471</td></tr>
<tr><td align="right">267.</td><td>Izvje&#353;taj &#352;taba Pete crnogorske proleterske brigade od 26 novembra 1944 god. &#352;tabu Tre&#263;e udarne divizije NOVJ o borbama na sektoru Bio&#269;e - Klopot</td><td align=right>473</td></tr>
<tr><td align="right">268.</td><td>Izvje&#353;taj Druge komande podru&#269;ja od 26 novembra 1944 god. Vojnoj oblasti Drugog udarnog korpusa NOVJ o situaciji na svom podru&#269;ju</td><td align=right>474</td></tr>
<tr><td align="right">269.</td><td>Obavje&#353;tenje &#352;taba Pete crnogorske proleterske brigade od 27 novembra 1944 god. o situaciji na sektoru brigade</td><td align=right>477</td></tr>
<tr><td align="right">270.</td><td>Izvje&#353;taj &#352;taba Pete crnogorske proleterske brigade od 27 novembra 1944 god. &#352;tabu Tre&#263;e udarne divizije NOVJ o dolasku Devete crnogorske NOU brigade u Lijevu Rijeku</td><td align=right>480</td></tr>
<tr><td align="right">271.</td><td>Nare&#273;enje &#352;taba Devete crnogorske NOU brigade od 27 novembra 1944 god. za pokret na nove polo&#382;aje</td><td align=right>481</td></tr>
<tr><td align="right">272.</td><td>Nare&#273;enje &#352;taba Devete crnogorske NOU brigade od 27 novembra 1944 god. za napad na neprijatelja na polo&#382;aju Bio&#269;e - Ve&#382;e&#353;nik</td><td align=right>482</td></tr>
<tr><td align="right">273.</td><td>Izvje&#353;taj &#352;taba Pete crnogorske proleterske brigade od 28 novembra 1944 god. &#352;tabu Tre&#263;e udarne divizije NOVJ o op&#353;tem napadu na neprijateljske polo&#382;aje na sektoru Ku&#269;i - Piperi</td><td align=right>485</td></tr>
<tr><td align="right">274.</td><td>Nare&#273;enje &#352;taba Pete crnogorske proleterske brigade od 28 novembra 1944 god. za napad na neprijatelja na polo&#382;aju Bio&#269;e - Ve&#382;e&#353;nik</td><td align=right>485</td></tr>
<tr><td align="right">275.</td><td>Izvje&#353;taj &#352;taba Pete crnogorske proleterske brigade od 29 novembra 1944 god. &#352;tabu Tre&#263;e udarne divizije NOVJ o padu Klopota</td><td align=right>489</td></tr>
<tr><td align="right">276.</td><td>Izvje&#353;taj &#352;taba Pete crnogorske proleterske brigade od 29 novembra 1944 god. &#352;tabu Tre&#263;e udarne divizije NOVJ o rezultatima borbe na sektoru Bio&#269;e - Pelev Brijeg</td><td align=right>490</td></tr>
<tr><td align="right">277.</td><td>Nare&#273;enje &#352;taba Sedme crnogorske Omladinske NOU brigade od 29 novembra 1944 god. za prebacivanje Drugog i Tre&#263;eg bataljona u Lijevu Rijeku</td><td align=right>451</td></tr>
<tr><td align="right">278.</td><td>Izvje&#353;taj komesara Tre&#263;e udarne divizije NOVJ od 29 novembra 1944 god. svome &#353;tabu o formiranju Ruskog bataljona u sastavu Pete crnogorske proleterske brigade</td><td align=right>492</td></tr>
<tr><td align="right">279.</td><td>Bojna relacija Pete crnogorske proleterske brigade za vrijeme od 15 do 30 novembra 1944 godine</td><td align=right>493</td></tr>
<tr><td align="right">280.</td><td>Bojna relacija Prve bokeljske NOU brigade za vrijeme od 5 oktobra do 1 decembra 1944 godine</td><td align=right>500</td></tr>
<tr><td align="right">281.</td><td>Izvje&#353;taj &#352;taba Tre&#263;e udarne divizije NOVJ od 30 novembra 1944 god. &#352;tabu Drugog udarnog korpusa o borbama na sektoru Bio&#269;a</td><td align=right>509</td></tr>
<tr><td align="right">282.</td><td>Nare&#273;enje &#352;taba Pete crnogorske proleterske brigade od 1 decembra 1944 god. za napad na neprijateljske polo&#382;aje kod Klopota i Peleva Brijega</td><td align=right>511</td></tr>
<tr><td align="right">283.</td><td>Izvje&#353;taj &#352;taba Pete crnogorske proleterske brigade od 1 decembra 1944 god. &#352;tabu Tre&#263;e udarne divizije NOV o razvoju situacije na sektoru Podgorica - Bio&#269;e - Klopot</td><td align=right>514</td></tr>
<tr><td align="right">284.</td><td>Obavje&#353;tenje &#352;taba Pete crnogorske proleterske brigade od 1 decembra 1944 god. &#352;tabu Devete crnogorske NOU brigade o situaciji oko Peleva Brijega</td><td align=right>515</td></tr>
<tr><td align="right">285.</td><td>Izvje&#353;taj &#352;taba Tre&#263;e udarne divizije NOVJ od 1 decembra 1944 god. &#352;tabu Drugog udarnog korpusa o borbama na sektoru Bio&#269;a</td><td align=right>515</td></tr>
<tr><td align="right">286.</td><td>Obavje&#353;tenje &#352;taba Devete crnogorske NOU brigade od 2 decembra 1944 god. &#352;tabu Pete crnogorske proleterske brigade o uspostavljanju veze sa jedinicama Druge divizije NOV Albanije i o situaciji na svome sektoru</td><td align=right>517</td></tr>
<tr><td align="right">287.</td><td>Izvje&#353;taj &#352;taba Pete crnogorske proleterske brigade od 2 decembra 1944 god. &#352;tabu Tre&#263;e udarne divizije NOVJ o borbama na polo&#382;ajima Ve&#382;e&#353;nik - Mrke</td><td align=right>519</td></tr>
<tr><td align="right">288.</td><td>Izvje&#353;taj &#352;taba Pete crnogorske proleterske brigade od 2 decembra 1944 god. &#352;tabu Tre&#263;e udarne divizije NOVJ o borbama oko Peleva Brijega</td><td align=right>519</td></tr>
<tr><td align="right">289.</td><td>Izvje&#353;taj &#352;taba Tre&#263;e udarne divizije NOVJ od 2 decembra 1944 god. &#352;tabu Drugog udarnog korpusa o namjerama neprijatelja da se probije na sjever dolinom Lima i o situaciji na svim otsjecima divizije</td><td align=right>520</td></tr>
<tr><td align="right">290.</td><td>Izvje&#353;taj &#352;taba Pete crnogorske proleterske brigade od 3 decembra 1944 god. &#352;tabu Tre&#263;e udarne divizije NOVJ o situaciji oko Vjetarnika i Lutova</td><td align=right>521</td></tr>
<tr><td align="right">291.</td><td>Izvje&#353;taj &#352;taba Tre&#263;e udarne divizije NOVJ od 3 decembra 1944 god. &#352;tabu Drugog udarnog korpusa o odbranbenim borbama oko Peleva Brijega i o protivnapadu Sedme crnogorske NOU brigade na pravcu Bijelog Polja</td><td align=right>522</td></tr>
<tr><td align="right">292.</td><td>Izvje&#353;taj &#352;taba &#352;este crnogorske NOU brigade od 3 decembra 1944 god. &#352;tabu Drugog udarnog korpusa i Primorskoj operativnoj grupi o stanju kod neprijatelja na sektoru Danilovgrad - Podgorica - Tuzi - Okadar</td><td align=right>523</td></tr>
<tr><td align="right">293.</td><td>Izvje&#353;taj &#352;taba Tre&#263;e udarne divizije NOVJ od 4 decembra 1944 god. &#352;tabu Drugog udarnog korpusa o borbama oko Vjetarnika, Mojkovca i Bijelog Polja</td><td align=right>527</td></tr>
<tr><td align="right">294.</td><td>Nare&#273;enje &#352;taba Devete crnogorske NOU brigade od 4 decembra 1944 god. za &#269;vrsto dr&#382;anje svojih polo&#382;aja i za sadejstvo sa jedinicama Pete crnogorske proleterske brigade</td><td align=right>529</td></tr>
<tr><td align="right">295.</td><td>Izvje&#353;taj &#352;taba Tre&#263;e udarne divizije NOVJ od 5 decembra 1944 god. &#352;tabu Drugog udarnog korpusa o borbama divizije oko Mojkovca i Lijeve Rijeke</td><td align=right>530</td></tr>
<tr><td align="right">296.</td><td>Nare&#273;enje &#352;taba Tre&#263;e udarne divizije NOVJ od 5 decembra 1944 god. &#352;tabu Pete crnogorske proleterske i &#352;tabu Devete crnogorske NOU brigade za dr&#382;anje posjednutih polo&#382;aja i za sadejstvo sa &#352;estom albanskom divizijom</td><td align=right>532</td></tr>
<tr><td align="right">297.</td><td>Nare&#273;enje &#352;taba Pete crnogorske proleterske brigade od 5 decembra 1944 god. za posijedanje novih polo&#382;aja i za sadejstvo sa jedinicama Devete crnogorske NOU brigade</td><td align=right>533</td></tr>
<tr><td align="right">298.</td><td>Nare&#273;enje &#352;taba Devete crnogorske NOU brigade od 5 decembra 1944 god. za napad na neprijatelja koji nadire od pravca Lijeve Rijeke ka sjeveru</td><td align=right>535</td></tr>
<tr><td align="right">299.</td><td>Nare&#273;enje &#352;taba &#352;este crnogorske NOU brigade od 6 decembra 1944 god. za prebacivanje na nove polo&#382;aje</td><td align=right>537</td></tr>
<tr><td align="right">300.</td><td>Izvje&#353;taj &#352;taba Tre&#263;e udarne divizije NOVJ od 6 decembra 1944 god. &#352;tabu Drugog udarnog korpusa o borbama na svim otsecima divizije</td><td align=right>539</td></tr>
<tr><td align="right">301.</td><td>Nare&#273;enje &#352;taba Tre&#263;e udarne divizije NOVJ od 6 decembra 1944 god. &#352;tabu Pete crnogorske proleterske i Devete crnogorske NOU brigade za odbranu Mate&#353;eva</td><td align=right>540</td></tr>
<tr><td align="right">302.</td><td>Obavje&#353;tenje &#352;taba Tre&#263;e udarne divizije NOVJ od 6 decembra 1944 god. &#352;tabu Sedme crnogorske Omladinske brigade "Budo Tomovi&#263;" o situaciji oko Mate&#353;eva i na sektoru Jasen - Brodarevo</td><td align=right>540</td></tr>
<tr><td align="right">303.</td><td>Nare&#273;enje &#352;taba Sedme crnogorske Omladinske NOU brigade "Budo Tomovi&#263;" od 6 decembra 1944 god. za dr&#382;anje svojih polo&#382;aja u cilju spre&#269;avanja neprijateljskog prodora ka Beranama i Kola&#353;inu</td><td align=right>541</td></tr>
<tr><td align="right">304.</td><td>Izvje&#353;taj &#352;taba Tre&#263;e udarne divizije NOVJ od 7 decembra 1944 god. &#352;tabu Drugog udarnog korpusa o borbama na svim otsjecima divizije</td><td align=right>542</td></tr>
<tr><td align="right">305.</td><td>Nare&#273;enje &#352;taba Tre&#263;e udarne divizije NOVJ od 7 decembra 1944 god. &#352;tabu Sedme crnogorske Omladinske NOU brigade "Budo Tomovi&#263;" za dr&#382;anje sektora uz Lim radi odbrane Berana</td><td align=right>543</td></tr>
<tr><td align="right">306.</td><td>Nare&#273;enje &#352;taba Devete crnogorske NOU brigade od 9 decembra 1944 god. za napad na neprijatelja na liniji Jasen - Jabuka - Pajkov Vir - Tara Vukovet</td><td align=right>544</td></tr>
<tr><td align="right">307.</td><td>Nare&#273;enje &#352;taba Pete crnogorske proleterske brigade od 9 decembra 1944 god. za napad na neprijatelja u dolini rijeke Tare na pravcu Jabuka - Zauglina</td><td align=right>546</td></tr>
<tr><td align="right">308.</td><td>Izvje&#353;taj politi&#269;kog komesara Prve bokeljske NOU brigade od 9 decembra 1944 god. politi&#269;kom komesaru Primorske operativne grupe o op&#353;tem stanju brigade</td><td align=right>549</td></tr>
<tr><td align="right">309.</td><td>Izvje&#353;taj &#352;taba Tre&#263;e udarne divizije NOVJ od 10 decembra 1944 god. &#352;tabu Drugog udarnog korpusa o borbama oko Jabuke</td><td align=right>555</td></tr>
<tr><td align="right">310.</td><td>Izvje&#353;taj &#352;taba Tre&#263;e udarne divizije NOVJ od 10 decembra 1944 god. &#352;tabu Drugog udarnog korpusa o borbi oko Jasena i rasporedu divizije</td><td align=right>556</td></tr>
<tr><td align="right">311.</td><td>Nare&#273;enje &#352;taba artiljeriske grupe Drugog udarnog korpusa NOVJ od 10 decembra 1944 god. za sadejstvo pje&#353;adiskim jedinicama na podru&#269;ju korpusa</td><td align=right>557</td></tr>
<tr><td align="right">312.</td><td>Izvje&#353;taj &#352;taba Tre&#263;e udarne divizije NOVJ od 11 decembra 1944 god. &#352;tabu Drugog udarnog korpusa o borbama oko Jasena i Mojkovca</td><td align=right>559</td></tr>
<tr><td align="right">313.</td><td>Bojna relacija Devete crnogorske NOU brigade za vrijeme od 1 novembra do 11 decembra 1944 godine</td><td align=right>560</td></tr>
<tr><td align="right">314.</td><td>Izvje&#353;taj &#352;taba Pete crnogorske proleterske brigade od 12 decembra 1944 god. &#352;tabu Tre&#263;e udarne divizije NOVJ o formiranju bataljona od ruskih zarobljenika</td><td align=right>564</td></tr>
<tr><td align="right">315.</td><td>Nare&#273;enje &#352;taba Pete crnogorske proleterske brigade od 12 decembra 1944 god. za postavljanje na komunikaciji Mate&#353;evo - Tre&#353;njevik i Mate&#353;evo - Kola&#353;in</td><td align=right>565</td></tr>
<tr><td align="right">316.</td><td>Nare&#273;enje &#352;taba Tre&#263;e udarne divizije NOVJ od 13 decembra 1944 god. &#352;tabu Sedme crnogorske Omladinske brigade "Budo Tomovi&#263;" za prebacivanje Drugog bataljona na pravac Pl. &#352;i&#353;ka - Kuriku&#263;e</td><td align=right>567</td></tr>
<tr><td align="right">317.</td><td>Nare&#273;enje &#352;taba Devete crnogorske NOU brigade od 13 decembra 1944 god. &#352;tabu Prvog i &#268;etvrtog bataljona za prebacivanje u oblast Ku&#269;a</td><td align=right>567</td></tr>
<tr><td align="right">318.</td><td>Obavje&#353;tenje &#352;taba Tre&#263;e udarne divizije NOVJ od 14 decembra 1944 god. &#352;tabu Sedme crnogorske Omladinske brigade "Budo Tomovi&#263;" o situaciji na svim otsjecima divizije</td><td align=right>569</td></tr>
<tr><td align="right">319.</td><td>Izvje&#353;taj &#352;taba Tre&#263;e udarne divizije NOVJ od 14 decembra 1944 god. &#352;tabu Drugog udarnog korpusa o svojim i neprijateljskim gubicima na sektoru Bio&#269;e - Mate&#353;evo - Bijelo Polje - Mojkovac do 11 decembra</td><td align=right>570</td></tr>
<tr><td align="right">320.</td><td>Bojna relacija Pete crnogorske proleterske brigade za period od 1 do 15 decembra 1944 godine</td><td align=right>570</td></tr>
<tr><td align="right">321.</td><td>Bojna relacija Sedme crnogorske Omladinske brigade "Budo Tomovi&#263;" za vrijeme od 30 novembra do 15 decembra 1944 godine</td><td align=right>577</td></tr>
<tr><td align="right">322.</td><td>Izvje&#353;taj &#352;taba Tre&#263;e udarne divizije NOVJ od 15 decembra 1944 god. &#352;tabu Drugog udarnog korpusa o brojnom stanju i naoru&#382;anju Pete, Sedme i Devete brigade</td><td align=right>580</td></tr>
<tr><td align="right">323.</td><td>Izvje&#353;taj &#352;taba Tre&#263;e udarne divizije NOVJ od 15 decembra 1944 god. &#352;tabu Drugog udarnog korpusa o nadiranju neprijatelja u pravcu Kola&#353;ina</td><td align=right>581</td></tr>
<tr><td align="right">324.</td><td>Izvje&#353;taj &#352;taba Tre&#263;e udarne divizije NOVJ od 16 decembra 1944 god. &#352;tabu Drugog udarnog korpusa o ulasku neprijateljskih snaga u Kola&#353;in</td><td align=right>581</td></tr>
<tr><td align="right">325.</td><td>Izvje&#353;taj &#352;taba Tre&#263;e udarne divizije NOVJ od 17 decembra 1944 god. &#352;tabu Drugog udarnog korpusa o borbama u Ku&#269;ima i Brskuti</td><td align=right>582</td></tr>
<tr><td align="right">326.</td><td>Nare&#273;enje &#352;taba Drugog udarnog korpusa NOVJ od 19 decembra 1944 god. za rasformiranje partizanskih odreda na teritoriji Crne Gore</td><td align=right>582</td></tr>
<tr><td align="right">327.</td><td>Nare&#273;enje &#352;taba Tre&#263;e udarne divizije NOVJ od 20 decembra 1944 god. &#352;tabu Devete crnogorske NOU brigade za napad na neprijateljske za&#353;titnice</td><td align=right>584</td></tr>
<tr><td align="right">328.</td><td>Izvje&#353;taj &#352;taba Tre&#263;e udarne divizije NOVJ od 21 decembra 1944 god. &#352;tabu Drugog udarnog korpusa o povla&#269;enju neprijateljskih snaga i napadu na&#353;ih jedinica na njegove za&#353;titne dijelove</td><td align=right>584</td></tr>
<tr><td align="right">329.</td><td>Obavje&#353;tenje &#352;taba Tre&#263;e udarne divizije NOVJ od 22 decembra 1944 god. &#352;tabu Dvadeset druge udarne divizije o borbama i rasporedu divizije</td><td align=right>585</td></tr>
<tr><td align="right">330.</td><td>Izvje&#353;taj &#352;taba Tre&#263;e udarne divizije NOVJ od 23 decembra 1944 god. &#352;tabu Drugog udarnog korpusa o borbi oko Klopota i Peleva Brijega</td><td align=right>586</td></tr>
<tr><td align="right">331.</td><td>Nare&#273;enje &#352;taba Sedme crnogorske Omladinske brigade "Budo Tomovi&#263;" od 23 decembra 1944 god. za pravilan odnos prema zarobljenicima i najhitnije obavje&#353;tavanje o situaciji kod neprijatelja</td><td align=right>587</td></tr>
<tr><td align="right">332.</td><td>Izvje&#353;taj &#352;taba Tre&#263;e udarne divizije NOVJ od 24 decembra 1944 god. &#352;tabu Drugog udarnog korpusa o oslobo&#273;enju Klopota i Peleva Brijega</td><td align=right>588</td></tr>
<tr><td align="right">333.</td><td>Nare&#273;enje &#352;taba artiljerijske grupe Drugog udarnog korpusa NOVJ od 24 decembra 1944 god. za napu&#353;tanje polo&#382;aja na sektoru Podgorice (Titograda)</td><td align=right>590</td></tr>
<tr><td align="right">334.</td><td>Izvje&#353;taj &#352;taba Tre&#263;e udarne divizije NOVJ od 25 decembra 1944 god. &#352;tabu Drugog udarnog korpusa o oslobo&#273;enju Vjetarnika i rasporedu jedinica</td><td align=right>592</td></tr>
<tr><td align="right">335.</td><td>Nare&#273;enje &#352;taba Pete crnogorske proleterske brigade od 25 decembra 1944 god. za napad na komunikaciju Han Garan&#269;i&#263;a - Kola&#353;in u cilju presijecanja i uni&#353;tenja neprijateljskih za&#353;titnih dijelova</td><td align=right>593</td></tr>
<tr><td align="right">336.</td><td>Izve&#353;taj &#352;taba Tre&#263;e udarne divizije NOVJ od 26 decembra 1944 god. &#352;tabu Drugog udarnog korpusa o oslobo&#273;enju Lijeve Rijeke</td><td align=right>596</td></tr>
<tr><td align="right">337.</td><td>Izvje&#353;taj &#352;taba Tre&#263;e udarne divizije NOVJ od 27 decembra 1944 god. &#352;tabu Drugog udarnog korpusa o borbama na komunikaciji Jabuka - Kola&#353;in i o napredovanju Devete crnogorske udarne brigade</td><td align=right>597</td></tr>
<tr><td align="right">338.</td><td>Nare&#273;enje &#352;taba artiljeriske grupe Drugog udarnog korpusa NOVJ od 27 decembra 1944 god. za prebacivanje na nove polo&#382;aje</td><td align=right>597</td></tr>
<tr><td align="right">339.</td><td>Izvje&#353;taj &#352;taba Tre&#263;e udarne divizije NOVJ od 28 decembra 1944 god. &#352;tabu Drugog udarnog korpusa o borbama na svim otsjecima divizije</td><td align=right>601</td></tr>
<tr><td align="right">340.</td><td>Izvje&#353;taj &#352;taba Tre&#263;e udarne divizije NOVJ od 29 decembra 1944 god. &#352;tabu Drugog udarnog korpusa o oslobo&#273;enju Mate&#353;eva</td><td align=right>602</td></tr>
<tr><td align="right">341.</td><td>Nare&#273;enje &#352;taba Sedme crnogorske Omladinske brigade "Budo Tomovi&#263;" od 29 decembra 1944 god. &#352;tabu Tre&#263;eg bataljona za prebacivanje u selo Kuriku&#263;e</td><td align=right>603</td></tr>
<tr><td align="right">342.</td><td>Nare&#273;enje &#352;taba Sedme crnogorske Omladinske brigade "Budo Tomovi&#263;" od 29 decembra 1944 god. &#352;tabu Prvog i &#268;etvrtog bataljona za posijedanje novih polo&#382;aja</td><td align=right>604</td></tr>
<tr><td align="right">343.</td><td>Izvje&#353;taj &#352;taba Tre&#263;e udarne divizije NOVJ od 30 decembra 1944 god. &#352;tabu Drugog udarnog korpusa o oslobo&#273;enju Kola&#353;ina i o rasporedu jedinica</td><td align=right>605</td></tr>
<tr><td align="right">344.</td><td>Bojna relacija Pete crnogorske proleterske brigade za vrijeme od 15 do 31 decembra 1944 godine</td><td align=right>606</td></tr>
<tr><td align="right">345.</td><td>Bojna relacija Sedme crnogorske Omladinske brigade "Budo Tomovi&#263;" za vrijeme od 15 do 31 decembra 1944 godine</td><td align=right>613</td></tr>
<tr><td align="right">346.</td><td>Nare&#273;enje &#352;taba Sedme crnogorske Omladinske brigade "Budo Tomovi&#263;" od 31 decembra 1944 god. &#352;tabu Prvog i &#268;etvrtog bataljona i Komandi &#269;ete prate&#263;ih oru&#273;a za napad na necrijateljsku za&#353;titnicu u Ulo&#353;evini</td><td align=right>615</td></tr>
<tr><td align="right">347.</td><td>Izvje&#353;taj &#352;taba Tre&#263;e udarne divizije NOBJ od 31 decembra 1944 god. &#352;tabu Drugog udarnog korpusa o na&#353;im i neprijateljskim gubicima za vrijeme proboja od Podgorice do Mojkovca</td><td align=right>617</td></tr>
<tr><td align="right">348.</td><td>&#268;estitka &#352;taba Tre&#263;e udarne divizije NOVJ od 31 decembra 1944 god. borcima i rukovodiocima Divizije povodom oslobo&#273;enja Crne Gore</td><td align=right>617</td></tr>
<tr><td align="right">349.</td><td>Bojna relacija Prve bokeljske NOU brigade za vrijeme od 1 do 31 decembra 1944 godine</td><td align=right>618</td></tr>
<tr><td align="right">350.</td><td>Izvje&#353;taj politi&#269;kog komesara Prve bokeljske NOU brigade od 14 januara 1945 god. politi&#269;kom komesaru Primorske operativne grupe o stanju u brigadi</td><td align=right>621</td></tr>
<tr><td align="right">351.</td><td>Operacijski dnevnik &#352;este crnogorske NOU brigade od 7 novembra 1944 god. za mjesec oktobar</td><td align=right>626</td></tr>
<tr><td align="right">352.</td><td>Izvod iz dnevnika Druge proleterske Dalmatinske brigade za period od 1 jula do 27 novembra 1944 godine</td><td align=right>643</td></tr>

<tr><td colspan=3><b>II - Njema&#269;ki dokumenti</b></td></tr>
<tr><td align="right">353.</td><td>Nare&#273;enje brdske divizije SS trupa "Skenderbeg" od 14 jula 1944 god. svojim borbenim grupama za cravce napada na Andrijevicu i Berane</td><td align=right>701</td></tr>
<tr><td align="right">354.</td><td>Nare&#273;enje grupe Lim - Istok od 16 jula 1944 god. za pripremu napada u akciji "Draufganger"</td><td align=right>707</td></tr>
<tr><td align="right">355.</td><td>Operacijski dnevnik Prvog bataljona 14 pje&#353;adijskog puka 7 SS divizije "Princ Eugen" za vrijeme od 1 jula do 22 avgusta 1944 godine</td><td align=right>711</td></tr>
<tr><td align="right">356.</td><td>Ratni dnevnik majora Behma iz &#352;taba Dvadeset prvog Armijskog korpusa Grupe armija "E"</td><td align=right>725</td></tr>

<tr><td colspan=2>Registar</td><td align=right>753</td></tr>

<tr><td colspan=3><CENTER><TABLE border="1"><TR><TD><a href="/"><b>BIBLIOTEKA</b></a></TD></TR></TABLE></CENTER>
</TABLE>
</div>
</body>
</html>
