<!DOCTYPE html>

<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<title>ZBORNIK NOR-a. tom III - BORBE U CRNOJ GORI - KNJIGA 3 - april-jun 1942.</title>
<style type="text/css">
<!--
@import url(/normal.css);
-->
</style>
</head>
<body>
<br><b class=bigTitle>ZBORNIK NOR-a. tom III - BORBE U CRNOJ GORI - KNJIGA 3 - april-jun 1942.</b>
<br>
<CENTER><TABLE border="1"><TR><TD><a href="/"><b>BIBLIOTEKA</b></a></TD></TR></TABLE></CENTER>
<div class=BELITASTER>
<table width="100%" border=1 style="background-image:url(/temp/9464_by.jpg);">
<tr><td colspan=2 align="center"><b> *  *  * </b></td></tr>
<tr><td colspan=2 align="center"><a href="4_3_3.pdf"><b class=bigTitle>cijela knjiga</b></a></td></tr>
<tr><td colspan=2 align="center"><b> *  *  * </b></td></tr>
<tr><td colspan=2 align="center"><a href="4_3_3_0.pdf"><b class=bigTitle>sadr&#382;aj</b></a></td></tr>
<tr><td colspan=2 align="center"><b> *  *  * </b></td></tr>
<tr><td colspan=3><i>* upozorenje: redni brojevi dokumenata i brojevi stranica mogu biti prikazani pogre&#353;no ili izostavljeni usled baga u OCR-programu</i></td></tr>
<tr><td colspan=3><CENTER><TABLE border="1"><TR><TD><a href="/"><b>BIBLIOTEKA</b></a></TD></TR></TABLE></CENTER>
</TABLE>
<table width="100%" border=1>
<tr><td colspan=3 bgcolor="#c0c0c0"><b>sadr&#382;aj</b></td></tr>
<tr><td bgcolor="#a0a0a0"><b>rb</b></td><td bgcolor="#a0a0a0"><b>opis dokumenta</b></td><td align="right" bgcolor="#a0a0a0"><b>stranica</b></td></tr>

<tr><td colspan=3><b>BORBE U CRNOJ GORI 1941 - april-jun 1942.</b></td></tr>
<tr><td align="right">1.</td><td>Nare&#273;enje &#353;taba Durmitorskog NOP odreda od 2 aprila 1942 god. komandi mjesta Krstac za poja&#269;anje budnosti protiv neprijatelja na svome podru&#269;ju</td><td align=right>7</td></tr>
<tr><td align="right">2.</td><td>Nare&#273;enje Glavnog &#353;taba NOP odreda za Crnu Goru i Boku od 3 aprila 1942 god. &#353;tabu Durmitorskog NOP odreda za poja&#269;anje odbrane sinjajevnnskog sektora</td><td align=right>8</td></tr>
<tr><td align="right">3.</td><td>Izvje&#353;taj &#353;taba Lov&#263;enskog NOP odreda od 4 aprila 1942 god. Glavnom &#353;tabu NOP odreda za Crnu Goru i Boku o borbama protiv Italijana i &#269;etnika na podru&#269;ju odreda</td><td align=right>9</td></tr>
<tr><td align="right">4.</td><td>Izvje&#353;taj &#353;taba Tre&#263;eg udarnog bataljona od 4 aprila 1942 god. &#353;tabu Nik&#353;i&#263;kog NOP odreda o razbijanju &#269;etnika kod Ostroga i Me&#273;e&#273;eg</td><td align=right>14</td></tr>
<tr><td align="right">5.</td><td>Saop&#353;tenje &#353;taba Lov&#263;enskog NOP odreda od 5 aprila 1942 god. o borbama sa Italijanima i &#269;etnicima na podru&#269;ju odreda</td><td align=right>15</td></tr>
<tr><td align="right">6.</td><td>Nare&#273;enje Vrhovnog &#353;taba NOP i DV Jugoslavije od 6 aprila 1942 god. &#353;tabovima Durmitorskog i Komskog NOP odreda za reorganizaciju snaga na sektoru Kola&#353;in - Mojkovac i uputstvo za vo&#273;enje borbe protiv &#269;etnika</td><td align=right>17</td></tr>
<tr><td align="right">7.</td><td>"Saop&#353;tenje" Glavnog &#353;taba NOP odreda za Crnu Goru i Boku od 6 aprila 1942 god. o borbama crnogorsknh i bokeljskih partizana od 8 marta do 4 aprila 1942 godine</td><td align=right>27</td></tr>
<tr><td align="right">8.</td><td>Izvje&#353;taj komandanta Banjsko-vu&#269;edolskog bataljona od aprila 1942 god. o razbijanju &#269;etni&#269;ke bande popa Peri&#353;i&#263;a i &#269;i&#353;&#263;enju Gata&#269;kog sreza od usta&#353;a</td><td align=right>29</td></tr>
<tr><td align="right">9.</td><td>Izvje&#353;taj Peka Dap&#269;evi&#263;a i Milinka &#272;urovi&#263;a od 7 aprila 1942 god. Glavnom &#353;tabu NOP odreda za Crnu Goru i Boku o reorganizaciji jedinica i situaciji na sektoru Kola&#353;in - Mojkovac</td><td align=right>30</td></tr>
<tr><td align="right">10.</td><td>Nare&#273;enje &#353;taba Nik&#353;i&#263;kog NOP odreda od 9 aprila 1942 god. &#353;tabovima Grahovskog, Orjenskog i Banjsko-vu&#269;edolskog bataljona za upu&#263;ivanje ljudstva u Drugi omladinski udarni bataljon</td><td align=right>33</td></tr>
<tr><td align="right">11.</td><td>Uputstvo Vrhovnog &#353;taba NOP i DV Jugoslavije od 10 aprila 1942 god. &#353;tabu Durmitorskog NOP odreda o na&#269;inu odbrane &#352;avni&#269;kog sreza od &#269;etnika</td><td align=right>34</td></tr>
<tr><td align="right">12.</td><td>Pismo Operativnog &#353;taba NOP odreda za Hercegovinu od 10 aprila 1942 god. &#353;tabu Grahovskog bataljona povodom okupatorskog bombardovanja varo&#353;ice Grahova</td><td align=right>37</td></tr>
<tr><td align="right">13.</td><td>Izvje&#353;taj Mjesnog komiteta KPJ - Herceg Novi od 10 aprila 1942 god. Okru&#382;nom komitetu KPJ za Okrug nik&#353;i&#263;ki o borbama protiv Italijana u Krivo&#353;ijama i formiranju udarnih jedinica</td><td align=right>38</td></tr>
<tr><td align="right">14.</td><td>Pismo Glavnog &#353;taba Lov&#263;enskog NOP odreda za Hercegovinu od 11 aprila 1942 god. Glavnom &#353;tabu NOP odreda za Crnu Goru i Boku povodom pogibije Baja Sekuli&#263;a i Buda Tomovi&#263;a</td><td align=right>43</td></tr>
<tr><td align="right">15.</td><td>Otvoreno pismo CK KPJ od 12 aprila 1942 god. svima organizacijama i &#269;lanovima KPJ u Crnoj Gori i Boki</td><td align=right>44</td></tr>
<tr><td align="right">16.</td><td>Uputstvo komandanta Nik&#353;i&#263;kog NOP odreda od 12 aprila 1942 god. o taktici borbe udarnih bataljona</td><td align=right>52</td></tr>
<tr><td align="right">17.</td><td>Izvje&#353;taj komandanta sektora Vratlo - Tara od 13 aprila 1942 god. Glavnom &#353;tabu NOP odreda za Crnu Goru i Boku o situaciji na podru&#269;nom sektoru</td><td align=right>54</td></tr>
<tr><td align="right">18.</td><td>Nare&#273;enje &#353;taba Nik&#353;i&#263;kog NOP odreda od 13 aprila 1942 god. za napad na &#269;etnike u Nik&#353;i&#263;koj &#381;upi</td><td align=right>58</td></tr>
<tr><td align="right">19.</td><td>Naredba Banjskog narodnooslobodila&#269;kog odbora od 13 aprila 1942 god. za privremenu evakuaciju Velimlja</td><td align=right>60</td></tr>
<tr><td align="right">20.</td><td>Uputstvo &#353;taba Nik&#353;i&#263;kog NOP odreda od 14 aprila 1942 god. &#353;tabu Drugog udarnog nik&#353;i&#263;kog bataljona o na&#269;inu borbe protiv Italijana i &#269;etnika</td><td align=right>61</td></tr>
<tr><td align="right">21.</td><td>Uputstvo &#353;taba Nik&#353;i&#263;kog NOP odreda od 15 aprila 1942 god. &#353;tabu Orjenskog bataljona o reorganizaciji bataljona i na&#269;inu borbe protiv Italijana</td><td align=right>63</td></tr>
<tr><td align="right">22.</td><td>Pismo politi&#269;kog komesara Nik&#353;i&#263;kog NOP odreda od 16 aprila 1942 god. &#353;tabu Drugog udarnog bataljona o zadacima bataljona u Katunskoj Nahiji</td><td align=right>64</td></tr>
<tr><td align="right">23.</td><td>Pismo &#353;taba Nik&#353;i&#263;kog NOP odreda od 16 aprila 1942 god. Krstu Popivodi, Savu Ili&#263;u i Vojinu Kova&#269;evi&#263;u o na&#269;inu borbe protiv narodnih izdajnika i Italijana u Katunskoj Nahiji</td><td align=right>66</td></tr>
<tr><td align="right">24.</td><td>Uputstvo Vrhovnog &#353;taba NOP i DV Jugoslavije od 17 aprila 1942 god. delegatu Vrhovnog &#353;taba pri Glavnom &#353;tabu NOP odreda za Crnu Goru i Boku o na&#269;inu borbe protiv &#269;etnika i Italijana</td><td align=right>68</td></tr>
<tr><td align="right">25.</td><td>&#268;lanak iz "Saop&#353;tenja" br. 10 Glavnog &#353;taba NOP odreda za Crnu Goru i Boku od 17 aprila 1942 god. o razvoju i borbenim iskustvima Narodnooslobodnla&#269;ke vojske u Crnoj Gori i Boki</td><td align=right>72</td></tr>
<tr><td align="right">26.</td><td>"Saop&#353;tenje" Glavnog &#353;taba NOP odreda za Crnu Goru n Boku od 17 aprila 1942 god. o porazu Italijana i &#269;etnika u Nik&#353;i&#263;koj &#381;upi</td><td align=right>75</td></tr>
<tr><td align="right">27.</td><td>Iz "Saop&#353;tenja" br. 10 Glavnog &#353;taba NOP odreda za Crnu Goru i Boku od 17 aprnla 1942 god. o saradnji &#269;etni&#269;ko-krila&#353;kih bandi sa okupatorom i porazu Italijana u Gornjoj Crmnici</td><td align=right>79</td></tr>
<tr><td align="right">28.</td><td>Nare&#273;enje Glavnog &#353;taba NOP odreda za Crnu Goru i Boku od 17 aprila 1942 god. za reorganizaciju jedinica i formiranje narodnih stra&#382;a po selima i op&#353;tinama</td><td align=right>80</td></tr>
<tr><td align="right">29.</td><td>Izvje&#353;taj &#353;taba Goliskog bataljona od 18 aprila 1942 god. Glavnom &#353;tabu NOP odreda za Crnu Goru i Boku o padu Bor&#269;a</td><td align=right>81</td></tr>
<tr><td align="right">30.</td><td>Proglas Pokrajinskog odbora Crnogorske narodne omladine od aprila 1942 god. omladine Crne Gore, Boke i Sand&#382;aka</td><td align=right>82</td></tr>
<tr><td align="right">31.</td><td>Izvje&#353;taj Veljka Zekovi&#263;a od 19 aprila 1942 god. Glavnom &#353;tabu NOP odreda za Crnu Goru i Boku o formiranju udarnog bataljona u Pivi</td><td align=right>87</td></tr>
<tr><td align="right">32.</td><td>Izvje&#353;taj &#353;taba &#268;etvrtog udarnog bataljona od 19 aprila 1942 god. &#353;tabu Nik&#353;i&#263;kog NOP odreda o moralno-politi&#269;kom i materijalnom stanju bataljona na polo&#382;aju &#381;irovnica - Laz - Br&#353;no</td><td align=right>89</td></tr>
<tr><td align="right">33.</td><td>Izvje&#353;taj Glavnog &#353;taba NOP odreda za Crnu Goru i Boku od 20 aprila 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije o vojno-politi&#269;koj situaciji u Crnoj Gori</td><td align=right>91</td></tr>
<tr><td align="right">34.</td><td>Nare&#273;enje Glavnog &#353;taba NOP odreda za Crnu Goru i Boku od 20 aprila 1942 god. Veljku Zekovi&#263;u za upu&#263;ivanje udarnog bataljona na raspolo&#382;enje Glavnom &#353;tabu i formiranje novih udarnih &#269;eta u Pivi</td><td align=right>94</td></tr>
<tr><td align="right">35.</td><td>Izvje&#353;taj komande Samostalne udarne &#269;ete od 20 aprila 1942 god. &#353;tabu Nik&#353;i&#263;kog NOP odreda o gubicima u borbi na &#381;irovnici</td><td align=right>96</td></tr>
<tr><td align="right">36.</td><td>Nare&#273;enje Vrhovnog &#353;taba NOP i DV Jugoslavije od 21 aprila 1942 god. Glavnom &#353;tabu NOP odreda za Crnu Goru i Boku za reorganizaciju partizanskih jedinica, formiranje vojno-pozadinskih ustanova na slobodnoj teritoriji i &#353;ireg razvijanja partizanske aktivnosti u pozadini neprijatelja</td><td align=right>97</td></tr>
<tr><td align="right">37.</td><td>Izvje&#353;taj &#353;taba &#268;etvrtog udarnog bataljona od 21 aprila 1942 god. &#353;tabu Nik&#353;i&#263;kog NOP odreda o na&#269;inu obezbje&#273;enja od &#269;etnika prema Ostrogu i preduzetim higijenskim mjerama</td><td align=right>102</td></tr>
<tr><td align="right">38.</td><td>Uputstvo Glavnog &#353;taba NOP odreda za Crnu Goru i Boku od 22 aprila 1942 god. o na&#269;inu dejstva bataljona na prostoriji Nik&#353;i&#263;ka &#381;upa - Bjelopavli&#263;i</td><td align=right>104</td></tr>
<tr><td align="right">39.</td><td>Nare&#273;enje &#353;taba Nik&#353;i&#263;kog NOP odreda od 22 aprila 1942 god. komandi Lov&#263;enske udarne &#269;ete za poja&#269;anje politi&#269;kog rada na svome podru&#269;ju i zabranu prolaska nesigurnih lica kroz partizanske polo&#382;aje</td><td align=right>106</td></tr>
<tr><td align="right">40.</td><td>Izvje&#353;taj &#353;taba Drugog udarnog bataljona od 22 aprila 1942 god. &#353;tabu Nik&#353;i&#263;kog NOP odreda o moralno-politi&#269;kom i materijalnom stanju bataljona</td><td align=right>107</td></tr>
<tr><td align="right">41.</td><td>Pismo Glavnog &#353;taba NOP odreda za Crnu Goru i Boku od 24 aprila 1942 god. Operativnom &#353;tabu NOP odreda za Hercegovinu o va&#382;nosti zauzimanja Bor&#269;a i potrebi uzajamnog pomaganja u borbi protiv okupatora i izdajnika</td><td align=right>111</td></tr>
<tr><td align="right">42.</td><td>Nare&#273;enje Glavnog &#353;taba NOP odreda za Crnu Goru i Boku od 24 aprila 1942 god. Mitru Baki&#263;u za upu&#263;ivanje partijaca i partizana iz Zete, Lje&#353;kopolja i Lje&#353;anske Nahije na raspored Glavnom &#353;tabu</td><td align=right>114</td></tr>
<tr><td align="right">43.</td><td>Uputstvo Glavnog &#353;taba NOP odreda za Crnu Goru i Boku od 24 aprila 1942 god. za upad i dejstvo Prvog i Drugog udarnog bataljona Zetskog odreda u pozadinu neprijatelja</td><td align=right>115</td></tr>
<tr><td align="right">44.</td><td>Obavje&#353;tenje &#353;taba Nik&#353;i&#263;kog NOP odreda od 24 aprila 1942 god. &#353;tabu Prvog udarnog bataljona o zaustavljanju pokreta Italijana i &#269;etnika prema Trubjeli i nare&#273;enje za obezbje&#273;enje bataljonskog sektora</td><td align=right>116</td></tr>
<tr><td align="right">45.</td><td>Ocjena &#353;taba Nik&#353;i&#263;kog NOP odreda od 24 aprila 1942 god. moralno-politi&#269;kog stanja u Drugom udarnom bataljonu poslije borbi kod Zagara&#269;a</td><td align=right>117</td></tr>
<tr><td align="right">46.</td><td>Pismo &#353;taba Nik&#353;i&#263;kog NOP odreda od 24 aprnla 1942 god. politi&#269;kom komesaru gacko-nevesinjskog sektora povodom zauzimanja usta&#353;kog upori&#353;ta Bor&#269;a</td><td align=right>120</td></tr>
<tr><td align="right">47.</td><td>Pismo Glavnog &#353;taba NOP odreda za Crnu Goru i Boku od 26 aprila 1942 god. Operativnom &#353;tabu NOP odreda za Hercegovinu o potrebi hitnog povratka crnogorskih partizana iz Hercegovine</td><td align=right>122</td></tr>
<tr><td align="right">48.</td><td>Nare&#273;enje &#353;taba Nik&#353;i&#263;kog NOP odreda od 27 aprila 1942 god. komandantu &#268;etvrtog udarnog bataljona za poja&#269;anje budnosti prema &#269;etnicima</td><td align=right>123</td></tr>
<tr><td align="right">49.</td><td>Nare&#273;enje &#353;taba Nnk&#353;i&#263;kog NOP odreda od 27 aprila 1942 god. &#353;tabu Rudinsko-trepa&#269;kog bataljona za upu&#263;ivanje poja&#269;anja na sektor Budo&#353;a radi protjerivanja &#269;etnika sa njega</td><td align=right>124</td></tr>
<tr><td align="right">50.</td><td>Uputstvo Vrhovnog &#353;taba NOP i DV Jugoslavije od 28 aprila 1942 god. &#353;tabu Durmitorskog NOP odreda o na&#269;inu upotrebe jedinica odreda i obavje&#353;tenje o situaciji u isto&#269;noj Bosni i Hercegovini</td><td align=right>125</td></tr>
<tr><td align="right">51.</td><td>Nare&#273;enje Vrhovnog &#353;taba NOP i DV Jugoslavije od 29 aprila 1942 god. &#353;tabu Durmitorskog NOP odreda</td><td align=right>129</td></tr>
<tr><td align="right">52.</td><td>Izvje&#353;taj Ivana Milutinovi&#263;a i Milovana &#272;ilasa od 30 aprila 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije o vojnoj i politi&#269;koj situaciji u Crnoj Gori i Boki</td><td align=right>131</td></tr>
<tr><td align="right">53.</td><td>Nare&#273;enje Glavnog &#353;taba NOP odreda za Crnu Goru i Boku od 30 aprila 1942 god. o naimenovanju Operativnog &#353;taba kola&#353;inskog sektora i o njegovim zadacima</td><td align=right>136</td></tr>
<tr><td align="right">54.</td><td>Izvje&#353;taj Mitra Baki&#263;a od 30 aprila 1942 god. Glavnom &#353;tabu NOP odreda za Crnu Goru i Boku o vojno-politi&#269;koj situaciji i formiranju udarnih bataljona na teritoriji Grahovske i Banjske op&#353;tine</td><td align=right>138</td></tr>
<tr><td align="right">55.</td><td>Izvje&#353;taj &#353;taba Lov&#263;enskog NOP odreda od aprila 1942 god. Glavnom &#353;tabu NOP odreda za Crnu Goru i Boku o borbama protiv Italijana i &#269;etnika u Katunskoj Nahiji</td><td align=right>140</td></tr>
<tr><td align="right">56.</td><td>Uputstvo &#353;taba Nik&#353;i&#263;kog NOP odreda od aprila 1942 god. podru&#269;nim intendantskim organima o na&#269;inu organizacije i ishrane jedinica</td><td align=right>141</td></tr>
<tr><td align="right">57.</td><td>Nare&#273;enje Glavnog &#353;taba NOP odreda za Crnu Goru i Boku od 1 maja 1942 god. za raspored i na&#269;in dejstva bataljona Lov&#263;enskog odreda</td><td align=right>144</td></tr>
<tr><td align="right">58.</td><td>Nare&#273;enje &#353;taba Nik&#353;i&#263;kog NOP odreda od 1 maja 1942 god. &#353;tabu &#268;etvrtog udarnog bataljona za aktivnije anga&#382;ovanje bataljona u borbi i obavje&#353;tenje o borbi protiv &#269;etnika na Budo&#353;u</td><td align=right>146</td></tr>
<tr><td align="right">59.</td><td>Nare&#273;enje &#353;taba Nik&#353;i&#263;kog NOP odreda od 2 maja 1942 god. &#353;tabu Prvog udarnog bataljona za uni&#353;tenje pilane "Ombla" kod Nik&#353;i&#263;a</td><td align=right>147</td></tr>
<tr><td align="right">60.</td><td>Izvje&#353;taj &#353;taba Lov&#263;enskog NOP odreda od 3 maja 1942 god. Glavnom &#353;tabu NOP odreda za Crnu Goru i Boku o brojnom stanju i rasporedu jedinica odreda</td><td align=right>148</td></tr>
<tr><td align="right">61.</td><td>Nare&#273;enje Glavnog &#353;taba NOP odreda za Crnu Goru i Boku od 4 maja 1942 god. o postavljenju &#353;tabova Lov&#263;enskog, Nik&#353;i&#263;kog i Durmitorskog NOP odreda</td><td align=right>151</td></tr>
<tr><td align="right">62.</td><td>Dnevna zapovijest Vrhovnog komandanta Narodnooslobodila&#269;ke partizanske i dobrovolja&#269;ke vojske Jugoslavije za 6 maj 1942 godine</td><td align=right>152</td></tr>
<tr><td align="right">63.</td><td>Uputstvo Vrhovnog &#353;taba NOP i DV Jugoslavije od 6 maja 1942 god. za organizaciju obavje&#353;tajne slu&#382;be u partizanskim dobrovolja&#269;kim jedinicama</td><td align=right>155</td></tr>
<tr><td align="right">64.</td><td>Zapovijest delegata Glavnog &#353;taba NOP odreda za Crnu Goru i Boku od 7 maja 1942 god. za napad na &#269;etni&#269;ke snage na prostoru Polja - &#352;titarica - Mojkovac</td><td align=right>158</td></tr>
<tr><td align="right">65.</td><td>Izvje&#353;taj &#353;taba Lov&#263;enskog NOP odreda od 7 maja 1942 god. Glavnom &#353;tabu NOP odreda za Crnu Goru i Boku o borbama kod Meoca i Ubala</td><td align=right>161</td></tr>
<tr><td align="right">66.</td><td>Situacija u zemlji na po&#269;etku Tre&#263;e neprijateljske ofanzive, plan Vrhovnog &#353;taba NOP i DV Jugoslavije i zadaci crnogorskih jedinica</td><td align=right>162</td></tr>
<tr><td align="right">67.</td><td>Nare&#273;enje Glavnog &#353;taba NOP odreda za Crnu Goru i Boku od 8 maja 1942 god. &#353;tabu Lov&#263;enskog NOP odreda u vezi sa upu&#263;ivanjem udarnih bataljona na sektor Sjenokosi - &#352;ume - Gornje Polje</td><td align=right>165</td></tr>
<tr><td align="right">68.</td><td>Pismo Mo&#353;e Pijade od 8 maja 1942 god. Milovanu &#272;ilasu, Ivanu Milutinovi&#263;u i Mitru Baki&#263;u</td><td align=right>167</td></tr>
<tr><td align="right">69.</td><td>Nare&#273;enje Glavnog &#353;taba NOP i dobrovolja&#269;kih odreda za Crnu Goru i Boku od 9 maja 1942 god. &#353;tabu Nik&#353;i&#263;kog NOP i dobrovolja&#269;kog odreda za upu&#263;ivanje poja&#269;anja na sektor Gradac - Lukovo</td><td align=right>169</td></tr>
<tr><td align="right">70.</td><td>Nare&#273;enje Glavnog &#353;taba NOP i DO za Crnu Goru i Boku od 9 maja 1942 god. za prebacivanje udarnih bataljona Zetskog NOP i DO na prostoriju Dubravica - Buavice</td><td align=right>170</td></tr>
<tr><td align="right">71.</td><td>Nare&#273;enje Glavnog &#353;taba NOP i DO za Crnu Goru i Boku od 9 maja 1942 god. komandantu Nik&#353;i&#263;kog podru&#269;ja za evakuaciju magacina i radionica</td><td align=right>171</td></tr>
<tr><td align="right">72.</td><td>Izvje&#353;taj Ivana Milutinovi&#263;a od 9 maja 1942 god. o situaciji na podru&#269;ju Nik&#353;i&#263;kog i Zetskog odreda</td><td align=right>172</td></tr>
<tr><td align="right">73.</td><td>Izvje&#353;taj &#353;taba Nik&#353;i&#263;kog NOP odreda od 9 maja 1942 god. Glavnom &#353;tabu NOP i DO za Crnu Goru i Boku o rasporedu i zadacima jedinica na sektoru Nik&#353;i&#263;a</td><td align=right>174</td></tr>
<tr><td align="right">74.</td><td>Izvje&#353;taj Peka Dap&#269;evi&#263;a od 9 maja 1942 god. o borbama protiv &#269;etnika na prostoru sela Gojakovi&#263;n - Polja - Podbi&#353;&#263;e - &#352;titarice</td><td align=right>177</td></tr>
<tr><td align="right">75.</td><td>Nare&#273;enje delegata Vrhovnog &#353;taba NOP i DV Jugoslavije od 10 maja 1942 god. Glavnom &#353;tabu NOP i DO za Crnu Goru i Boku za prelazak jedinica u op&#353;tu ofanzivu</td><td align=right>179</td></tr>
<tr><td align="right">76.</td><td>Izvje&#353;taj komandanta Nik&#353;i&#263;kog NOP i DO od 10 maja 1942 god. o formiranju Banjsko-vu&#269;edolskog i Orjenskog udarnog bataljona</td><td align=right>180</td></tr>
<tr><td align="right">77.</td><td>Izvje&#353;taj komandanta Nik&#353;i&#263;kog podru&#269;ja od 10 maja 1942 god. Glavnom &#353;tabu NOP i DO za Crnu Goru i Boku o stanju magacina za oru&#382;je i ishranu</td><td align=right>181</td></tr>
<tr><td align="right">78.</td><td>Izvje&#353;taj &#353;taba Prvog udarnog bataljona od 10 maja 1942 god. &#353;tabu Nik&#353;i&#263;kog NOP i DO o nastupanju Italijana i &#269;etnika od Nik&#353;i&#263;a ka Gracu i novom rasporedu bataljona</td><td align=right>183</td></tr>
<tr><td align="right">79.</td><td>Naredba Glavnog &#353;taba NOP i DO za Crnu Goru i Boku o formiranju stalnih partizanskih stra&#382;a kao izvr&#353;nih organa komandi podru&#269;ja i komandi mjesta</td><td align=right>184</td></tr>
<tr><td align="right">80.</td><td>"Saop&#353;tenje" br. 11 Glavnog &#353;taba NOP i DO za Crnu Goru i Boku od 11 maja 1942 godine o zna&#269;ajnijim borbama crnogorskih partizana u vremenu od 20 aprila do 10 maja 1942 godine</td><td align=right>185</td></tr>
<tr><td align="right">81.</td><td>&#268;lanak iz "Saop&#353;tenja" Glavnog &#353;taba NOP i DO za Crnu Goru i Boku povodom pogibije Baja Sekuli&#263;a</td><td align=right>188</td></tr>
<tr><td align="right">82.</td><td>Pismo Glavnog &#353;taba NOP i DO za Crnu Goru i Boku od 11 maja 1942 god. Milovanu &#272;ilasu o planu napada na Kola&#353;in</td><td align=right>189</td></tr>
<tr><td align="right">83.</td><td>Izvje&#353;taj Glavnog &#353;taba NOP i DO za Crnu Goru i Boku od 11 maja 1942 god. delegatu Vrhovnog &#353;taba NOP i DV jugoslavije o situaciji i preduzetim mjerama na sektoru &#381;upa - Nik&#353;i&#263; - Trubjela</td><td align=right>194</td></tr>
<tr><td align="right">84.</td><td>Nare&#273;enje Glavnog &#353;taba NOP i DO za Crnu Goru i Boku od 11 maja 1942 god. &#353;tabu Nik&#353;i&#263;kog NOP odreda za evakuaciju bolnice iz &#352;ipa&#269;na i ru&#353;enje puta Gornje Polje - Jasenovo Polje</td><td align=right>196</td></tr>
<tr><td align="right">85.</td><td>Nare&#273;enje Glavnog &#353;taba NOP i DO za Crnu Goru i Boku od 11 maja 1942 god. komandantu Nik&#353;i&#263;kog NOP odreda za izmjenu takti&#269;kih dejstava i obavje&#353;tenja o borbama kod Mojkovca</td><td align=right>197</td></tr>
<tr><td align="right">86.</td><td>Pismo Glavnog &#353;taba NOP i DO za Crnu Goru i Boku od 12 maja 1942 god. Operativnom &#353;tabu za Hercegovinu i ju&#382;nu Dalmaciju o vojno-politi&#269;koj situaciji u Crnoj Gori i problemu ishrane vojske</td><td align=right>199</td></tr>
<tr><td align="right">87.</td><td>Nare&#273;enje Glavnog &#353;taba NOP i DO za Crnu Goru i Boku od 12 maja 1942 god. komandantu Zetskog NOP i DO za postavljanje jednog bataljona na &#352;titovo i njegovo dejstvo u pravcu Rovaca i Nik&#353;i&#263;ke &#381;upe</td><td align=right>202</td></tr>
<tr><td align="right">88.</td><td>Nare&#273;enje Glavnog &#353;taba NOP i DO za Crnu Goru i Boku od 12 maja 1942 god. Savu Orovi&#263;u za dostavljanje izvje&#353;taja o rasporedu svojih i neprijateljskih snaga i obavje&#353;tenje o rezultatima borbi kod Mojkovca</td><td align=right>203</td></tr>
<tr><td align="right">89.</td><td>Primjedbe Glavnog &#353;taba NOP i DO za Crnu Goru i Boku od 12 maja 1942 god. komandantu Nik&#353;i&#263;kog podru&#269;ja na rad i organizaciju evakuacije pozadinskih ustanova</td><td align=right>205</td></tr>
<tr><td align="right">90.</td><td>Izvje&#353;taj Velimira Terzn&#263;a od 12 maja 1942 god. Glavnom &#353;tabu NOP i DO za Crnu Goru i Boku o situaciji na kola&#353;inskom operativnom sektoru</td><td align=right>206</td></tr>
<tr><td align="right">91.</td><td>Izvje&#353;taj &#353;taba Nik&#353;i&#263;kog NOP i DO od 12 maja 1942 god. Glavnom &#353;tabu NOP i DO za Crnu Goru i Boku o situacnji na polo&#382;ajima oko Nik&#353;i&#263;a i pojavi &#269;etni&#269;kih bandi u Trep&#269;ima</td><td align=right>207</td></tr>
<tr><td align="right">92.</td><td>Pismo &#353;taba Durmitorskog NOP odreda od 12 maja 1942 god. Mom&#269;ilu Poleksi&#263;u o situaciji na sinjajevinskom sektoru</td><td align=right>209</td></tr>
<tr><td align="right">93.</td><td>Izvje&#353;taj komandanta podru&#269;ja Durmitorskog NOP odreda od 12 maja 1942 god. intendanturi Glavnog &#353;taba NOP i DO za Crnu Goru i Boku o problemima ishrane vojske</td><td align=right>210</td></tr>
<tr><td align="right">94.</td><td>Nare&#273;enje &#353;taba Lov&#263;enskog NOP odreda od 12 maja 1942 god. komandi Uli&#263;ke &#269;ete bataljona "13 Juli" za odbranu sela Donji Uli&#263;i</td><td align=right>212</td></tr>
<tr><td align="right">95.</td><td>Izvje&#353;taj &#353;taba Prvog bataljona Prve proleterske udarne brigade od 12 maja 1942 god. o borbama protiv &#269;etnika na sektoru Polja Kola&#353;inska - Mojkovac - Veliki Prepran</td><td align=right>213</td></tr>
<tr><td align="right">96.</td><td>Izvje&#353;taj &#353;taba &#268;etvrtog udarnog bataljona od 13 maja 1942 god. &#353;tabu Nik&#353;i&#263;kog NOP odreda o povla&#269;enju bataljona na liniju Tre&#353;njica - Kobilja Glava</td><td align=right>219</td></tr>
<tr><td align="right">97.</td><td>Zapovijest Glavnog &#353;taba NOP i DO za Crnu Goru i Boku od 14 maja 1942 god. za napad na Kola&#353;in</td><td align=right>220</td></tr>
<tr><td align="right">98.</td><td>Izvje&#353;taj Glavnog &#353;taba NOP i DO za Crnu Goru i Boku od 14 maja 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije o vojnoj situaciji u Crnoj Gori i Boki</td><td align=right>228</td></tr>
<tr><td align="right">99.</td><td>Uputstvo Glavnog &#353;taba NOP i DO za Crnu Goru i Boku od 14 maja 1942 god. Savi Kova&#269;evi&#263;u za tra&#382;enje pomo&#263;i u &#382;itu od Operativnog &#353;taba za Hercegovnnu</td><td align=right>233</td></tr>
<tr><td align="right">100.</td><td>Izvje&#353;taj Save Kova&#269;evi&#263;a i Veljka Mi&#263;unovi&#263;a od 14 maja 1942 god. Glavnom &#353;tabu NOP i DO za Crnu Goru i Boku o preduzetim mjerama za sre&#273;ivanje jedinica Lov&#263;enskog odreda i o stanju pozadine u Grahovskoj, Rudinsko-trepa&#269;koj i Banjsko-vu&#269;edolskoj op&#353;tini</td><td align=right>234</td></tr>
<tr><td align="right">101.</td><td>Pismo Glavnog &#353;taba NOP i DO za Crnu Goru i Boku od 15 maja 1942 god. &#353;tabu Durmitorskog NOP i DO o problemu ishrane kod jedinica</td><td align=right>237</td></tr>
<tr><td align="right">102.</td><td>Pismo Glavnog &#353;taba NOP i DO za Crnu Goru i Boku od 15 maja 1942 god. &#353;tabu Prvog bataljona Prve proleterske brigade povodom gubitaka bataljona u borbi protiv &#269;etnika u Poljima Kola&#353;inskim</td><td align=right>239</td></tr>
<tr><td align="right">103.</td><td>Nare&#273;enje Glavnog &#353;taba NOP i DO za Crnu Goru i Boku od 15 maja 1942 god. upravniku Centralne partizanske bolnice za prebacivanje i smje&#353;taj te&#353;kih ranjenika u Pivski Manastir</td><td align=right>241</td></tr>
<tr><td align="right">104.</td><td>Izvje&#353;taj zamjenika politi&#269;kog komesara Glavnog &#353;taba NOP i DO za Crnu Goru i Boku od 15 maja 1942 god. o situaciji na sektoru Gradac - Dragovolji&#263;i - Nik&#353;i&#263;ka &#381;upa</td><td align=right>242</td></tr>
<tr><td align="right">105.</td><td>Izvje&#353;taj Komande podru&#269;ja Nik&#353;i&#263;kog NOP odreda od 15 maja 1942 god. Glavnom &#353;tabu NOP i DO za Crnu Goru i Boku o izvr&#353;enoj evakuaciji pozadinskih ustanova i tra&#382;enje instrukcija za dalji rad</td><td align=right>246</td></tr>
<tr><td align="right">106.</td><td>Izvje&#353;taj &#353;taba &#268;etvrtog udarnog bataljona od 15 maja 1942 god. &#353;tabu Nik&#353;i&#263;kog NOP i DO o borbama protiv Italijana i &#269;etnika i moralno-politi&#269;kom stanju u bataljonu</td><td align=right>249</td></tr>
<tr><td align="right">107.</td><td>Nare&#273;enje Glavnog &#353;taba NOP i DO za Crnu Goru i Boku od 16 maja 1942 god. &#353;tabu Nik&#353;i&#263;kog NOP odreda za spre&#269;avanje prodora Italijana i &#269;etnika na pravcu Gornje Polje - Jasenovo Polje</td><td align=right>253</td></tr>
<tr><td align="right">108.</td><td>Izvje&#353;taj &#353;taba Zetskog NOP i DO od 16 maja 1942 god. Glavnom &#353;tabu NOP i DO za Crnu Goru i Boku o izvr&#353;enim pripremama za prebacivanje udarnih bataljona u pozadinu neprijatelja</td><td align=right>255</td></tr>
<tr><td align="right">109.</td><td>Zavjet partizana Prvog i Drugog udarnog bataljona Zetskog NOP i DO sa op&#353;te konferencnje od 16 maja 1942 god. prilikom prorade zapovijesti Vrhovnog komandanta</td><td align=right>257</td></tr>
<tr><td align="right">110.</td><td>Nare&#273;enje Glavnog &#353;taba NOP i DO za Crnu Goru i Boku od 17 maja 1942 god. &#353;tabu Zetskog NOP i DO za zaustavljanje prodora Italijana i &#269;etnika prema &#352;avniku i Rovcima</td><td align=right>258</td></tr>
<tr><td align="right">111.</td><td>Nare&#273;enje Glavnog &#353;taba NOP i DO za Crnu Goru i Boku od 17 maja 1942 god. &#353;tabu Nik&#353;i&#263;kog NOP n DO za obezbje&#273;enje pravca Gornje Polje - &#352;ipa&#269;no - Jasenovo Polje i izvr&#353;enje pripreme za evakuaciju</td><td align=right>259</td></tr>
<tr><td align="right">112.</td><td>Nare&#273;enje Glavnog &#353;taba NOP i DO za Crnu Goru i Boku od 17 maja 1942 god. &#353;tabu &#268;etvrtog nik&#353;i&#263;kog bataljona za zatvaranje pravca Konjsko - Bare Bojovi&#263;a</td><td align=right>260</td></tr>
<tr><td align="right">113.</td><td>Nare&#273;enje Glavnog &#353;taba NOP i DO za Crnu Goru i Boku od 17 maja 1942 god. &#353;tabu &#268;etvrtog durmitorskog udarnog bataljona za napad na italijansko-&#269;etni&#269;ke polo&#382;aje oko Bukovika</td><td align=right>261</td></tr>
<tr><td align="right">114.</td><td>Izvje&#353;taj Glavnog &#353;taba NOP i DO za Crnu Goru i Boku od 17 maja 1942 god. Mo&#353;i Pijadu o cilju italijansko-&#269;etni&#269;kog nadiranja prema Barama Bojovi&#263;a i &#352;avniku i rasporedu udarnog bataljona na tom sektoru</td><td align=right>262</td></tr>
<tr><td align="right">115.</td><td>Pismo Glavnog &#353;taba NOP i DO za Crnu Goru n Boku od 17 maja 1942 god. Savi Kova&#269;evi&#263;u o situaciji na sektoru Nik&#353;n&#263; - &#352;avnik</td><td align=right>263</td></tr>
<tr><td align="right">116.</td><td>Pismo Operativnog &#353;taba NOP i DO za Hercegovinu i ju&#382;nu Dalmaciju od 18 maja 1942 god. Glavnom &#353;tabu NOP i DO za Crnu Goru i Boku o materijalnoj pomo&#263;i koja se stavlja na raspolo&#382;enje Glavnom &#353;tabu za ishranu crnogorskih partizana </td><td align=right>265</td></tr>
<tr><td align="right">117.</td><td>Izvje&#353;taj Save Kova&#269;evi&#263;a i Veljka Mi&#263;unovi&#263;a od 18 maja 1942 god. Glavnom &#353;tabu NOP i DO za Crnu Goru i Boku o stanju u jedinicama Lov&#263;enskog NOP i DO i borbama protiv udru&#382;enih Italijana i &#269;etni&#269;ko-krila&#353;kih bandi</td><td align=right>267</td></tr>
<tr><td align="right">118.</td><td>Izvje&#353;taj Komande podru&#269;ja Durmitorskog NOP i DO od 18 maja 1942 god. Glavnom &#353;tabu NOP i DO za Crnu Goru i Boku o borbama protiv &#269;etnika i Italijana u Sand&#382;aku</td><td align=right>269</td></tr>
<tr><td align="right">119.</td><td>Izvje&#353;taj Pivske komande mjesta od 18 maja 1942 god. Glavnom &#353;tabu NOP i DO za Crnu Goru i Boku o prebacivanju, smje&#353;taju i materijalnom obezbje&#273;enju bolnice</td><td align=right>271</td></tr>
<tr><td align="right">120.</td><td>Izvje&#353;taj Glavnog &#353;taba NOP i DO za Crnu Goru i Boku od 19 maja 1942 god. Milovanu &#272;ilasu o italijansko-&#269;etni&#269;koj ofanzivi u pravcu &#352;avnika i Rovaca i preduzetim mjerama za odbranu</td><td align=right>273</td></tr>
<tr><td align="right">121.</td><td>Uputstvo Glavnog &#353;taba NOP i DO za Crnu Goru i Boku od 19 maja 1942 god. Komandi mjesta Krstac za smje&#353;taj ranjenika i kontrolu rada bolnica</td><td align=right>279</td></tr>
<tr><td align="right">122.</td><td>Nare&#273;enje komandanta Nik&#353;i&#263;kog NOP i DO od 19 maja 1942 god. za poja&#269;anje budnosti prema neprijateljskim elementima na podru&#269;ju komandi mjesta Vra&#263;enovi&#263;a i Velimlja</td><td align=right>281</td></tr>
<tr><td align="right">123.</td><td>Direktiva Okru&#382;nog komiteta SKOJ-a za Okrug nik&#353;i&#263;ki od 19 maja 1942 god. za rad SKOJ-a u udarnim bataljonima</td><td align=right>283</td></tr>
<tr><td align="right">124.</td><td>Izvje&#353;taj na&#269;elnika Glavnog &#353;taba NOP i DO za Crnu Goru i Boku od 20 maja 1942 god. o uzrocima neuspjelog napada na Kola&#353;in i borbama protiv &#269;etnika u dolini rijeke Tare</td><td align=right>284</td></tr>
<tr><td align="right">125.</td><td>Nare&#273;enje Vrhovnog &#353;taba NOP i DV Jugoslavije od 21 maja 1942 god. &#352;tabu planino-pivske grupe za izvo&#273;enje no&#263;nih prepada i ubacivanje manjih partizanskih odjeljenja u pozadinu neprijatelja</td><td align=right>289</td></tr>
<tr><td align="right">126.</td><td>Uputstvo Glavnog &#353;taba NOP i DO za Crnu Goru i Boku od 21 maja 1942 god. &#353;tabu Zetskog NOP i DO o na&#269;inu dejstva odreda i obavje&#353;tenje o situaciji kod Kola&#353;ina i na drugim sektorima</td><td align=right>290</td></tr>
<tr><td align="right">127.</td><td>Obavje&#353;tenje Glavnog &#353;taba NOP i DO za Crnu Goru i Boku od 21 maja 1942 god. Savi Kova&#269;evi&#263;u o situaciji kod Kola&#353;ina i Mojkovca i nare&#273;enje za otpo&#269;injanje dejstva Lov&#263;enskog odreda u pozadinu neprijatelja</td><td align=right>293</td></tr>
<tr><td align="right">128.</td><td>Pismo instruktora Okru&#382;nog komiteta KPJ za Nik&#353;i&#263;ki okrug od 24 maja 1942 god. Mjesnom komitetu - Herceg Novi o organizaciono-partiskim i vojnim zadacima u vezi nadiranja neprijatelja na oslobo&#273;enu teritoriju</td><td align=right>295</td></tr>
<tr><td align="right">129.</td><td>Uputstvo Glavnog &#353;taba NOP i DO za Crnu Goru i Boku od maja 1942 god. za organizaciju slu&#382;be izvi&#273;anja, osmatranja i obezbje&#273;enja</td><td align=right>297</td></tr>
<tr><td align="right">130.</td><td>Izvje&#353;taj Narodnooslobodila&#269;kog odbora za Srez nik&#353;i&#263;ki od 24 maja 1942 god. Narodnooslobodila&#269;kom odboru za Crnu Goru i Boku o mjerama za rekviziciju stoke i stanje u zbjegovima</td><td align=right>304</td></tr>
<tr><td align="right">131.</td><td>Nare&#273;enje Glavnog &#353;taba NOP i DO za Crnu Goru i Boku od 25 maja 1942 god. &#353;tabu Lov&#263;enskog NOP i DO za ubacivanje udarnih partizanskih grupa u pozadinu neprijatelja i kritika nepravilnog sprovo&#273;enja reorganizacije bataljona</td><td align=right>306</td></tr>
<tr><td align="right">132.</td><td>Uputstvo Glavnog &#353;taba NOP i DO za Crnu Goru i Boku od 25 maja 1942 god. &#353;tabu Nik&#353;i&#263;kog NOP i DO za vo&#273;enje partizanskog na&#269;ina borbe protiv neprijatelja</td><td align=right>309</td></tr>
<tr><td align="right">133.</td><td>Nare&#273;enje Glavnog &#353;taba NOP i DO za Crnu Goru i Boku od 25 maja 1942 god. &#353;tabu Durmitorskog NOP i DO za reorganizaciju bataljona i formiranje lakih &#269;eta za partizansko dejstvo u pozadini neprijatelja</td><td align=right>311</td></tr>
<tr><td align="right">134.</td><td>Nare&#273;enje Glavnog &#353;taba NOP i DO za Crnu Goru i Boku od 25 maja 1942 god. &#353;tabu Komskog NOP i DO za reorganizaciju bataljona i poja&#269;anje politi&#269;kog rada u jedinicama</td><td align=right>313</td></tr>
<tr><td align="right">135.</td><td>Izvje&#353;taj &#353;taba Prvog nik&#353;i&#263;kog udarnog bataljona od 25 maja 1942 god. &#353;tabu Nnk&#353;i&#263;kog NOP i DO o snazi i rasporedu i izvi&#273;a&#269;koj djelatnosti bataljona</td><td align=right>314</td></tr>
<tr><td align="right">136.</td><td>Izvje&#353;taj &#353;taba Durmitorskog NOP i DO od 26 maja 1942 god. Glavnom &#353;tabu NOP i DO za Crnu Goru i Boku o rasporedu i zadacima svojih bataljona i neprijateljskim snagama na sektoru Mokro</td><td align=right>316</td></tr>
<tr><td align="right">137.</td><td>Izvje&#353;taj Komande podru&#269;ja Nik&#353;i&#263;kog NOP i DO od 26 maja 1942 god. Glavnom ttabu NOP i DO za Crnu Goru i Boku o izvr&#353;enim pripremama za premje&#353;tanje Komande podru&#269;ja</td><td align=right>317</td></tr>
<tr><td align="right">138.</td><td>Tuma&#269;enje uputstva Glavnog &#353;taba o primjeni partizanske taktike u borbi protiv okupatora od strane &#353;taba Nik&#353;i&#263;kog NOP i D O</td><td align=right>318</td></tr>
<tr><td align="right">139.</td><td>Nare&#273;enje Vrhovnog &#353;taba NOP i DV Jugoslavije od 27 maja 1942 god. &#353;tabu Durmitorskog NOP i DO za odbranu Pive</td><td align=right>322</td></tr>
<tr><td align="right">140.</td><td>Nare&#273;enje Glavnog &#353;taba NOP i DO za Crnu Goru i Boku od 27 maja 1942 god. &#353;tabu Durmitorskog NOP i DO za izvr&#353;enje prepada na italijansko-&#269;etni&#269;ki logor na Mokrom i ru&#353;enje puta koji vodi za &#352;avnik</td><td align=right>323</td></tr>
<tr><td align="right">141.</td><td>Izvje&#353;taj zamjenika politi&#269;kog komesara Glavnog &#353;taba NOP i DO za Crnu Goru i Boku od 27 maja 1942 god. o dejstvu zetskih udarnih bataljona i moralno-politi&#269;kom stanju kod nekih bataljona Nik&#353;i&#263;kog i Durmitorskog odreda</td><td align=right>324</td></tr>
<tr><td align="right">142.</td><td>Izvje&#353;taj &#353;taba Durmitorskog NOP i DO od 27 maja 1942 god. Glavnom &#353;tabu NOP i DO za Crnu Goru i Boku o borbama protiv Italijana i &#269;etnika na sektoru &#352;avnika</td><td align=right>327</td></tr>
<tr><td align="right">143.</td><td>Nare&#273;enje Glavnog &#353;taba NOP i DO za Crnu Goru i Boku od 28 maja 1942 god. komandantu Durmitorske udarne grupe za spre&#269;avanje prodora neprijatelja u pravcu Pive</td><td align=right>329</td></tr>
<tr><td align="right">144.</td><td>Nare&#273;enje Glavnog &#353;taba NOP i DO za Crnu Goru i Boku od 28 maja 1942 god. &#353;tabu Durmitorskog NOP i DO za odlu&#269;nu odbranu pravca &#352;avnik - Pivska Planina</td><td align=right>330</td></tr>
<tr><td align="right">145.</td><td>Nare&#273;enje Glavnog &#353;taba NOP i DO za Crnu Goru i Boku od 28 maja 1942 god. &#353;tabu Durmitorskog NOP i DO za poja&#269;anje vojno-politi&#269;kog rada u jedinicama </td><td align=right>331</td></tr>
<tr><td align="right">146.</td><td>Nare&#273;enje Glavnog &#353;taba NOP i DO za Crnu Goru i Boku od 28 maja 1942 god. &#353;tabu Nik&#353;i&#263;kog NOP i DO za &#269;i&#353;&#263;enje Op&#353;tine goliske od &#269;etni&#269;kih bandi</td><td align=right>333</td></tr>
<tr><td align="right">147.</td><td>Nare&#273;enje Glavnog &#353;taba NOP i DO za Crnu Goru i Boku od 28 maja 1942 god. &#353;tabu Nik&#353;i&#263;kog NOP i DO za izvi&#273;anje i zatvaranje pravca &#352;tirni Do - Polica - Mokro</td><td align=right>335</td></tr>
<tr><td align="right">148.</td><td>Izvje&#353;taj &#352;taba durmitorskih trupa od 28 maja 1942 god. Glavnom &#353;tabu NOP i DO za Crnu Goru i Boku o borbama protiv &#269;etnika i Italijana na sektoru &#352;avnik - &#381;abljak</td><td align=right>336</td></tr>
<tr><td align="right">149.</td><td>Nare&#273;enje Vrhovnog &#353;taba NOP i DV Jugoslavije od 29 maja 1942 god. Operativnom &#353;tabu NOP odreda za Hercegovinu i ju&#382;nu Dalmaciju za upu&#263;ivanje Prve proleterske brigade u Goliju i obavje&#353;tenje o situaciji u Crnoj Gori</td><td align=right>343</td></tr>
<tr><td align="right">150.</td><td>Obavje&#353;tenje Vrhovnog &#353;taba NOP i DV Jugoslavije od 29 maja 1942 god. drugu Aleksandru Rankovi&#263;u o prodoru Italijana i &#269;etnika do Pive i o pripremi protivnapada</td><td align=right>344</td></tr>
<tr><td align="right">151.</td><td>Nare&#273;enje Glavnog &#353;taba NOP i DO za Crnu Goru i Boku od 29 maja 1942 god. Operativnom &#353;tabu durmitorske udarne grupe o grupisanju snaga radi spre&#269;avanja &#269;etni&#269;ko-italijanskog prodora u Pivu</td><td align=right>346</td></tr>
<tr><td align="right">152.</td><td>Nare&#273;enje Glavnog &#353;taba NOP i DO za Crnu Goru i Boku od 29 maja 1942 god. &#353;tabu Nik&#353;i&#263;kog NOP i DO za aktivno dejstvo na komunikaciju Nik&#353;i&#263; - &#352;avnik i zatvaranje pravca Lipova Ravan - Javorak - Piva</td><td align=right>348</td></tr>
<tr><td align="right">153.</td><td>Izvje&#353;taj &#353;taba Nik&#353;i&#263;kog NOP i DO od maja 1942 god. Glavnom &#353;tabu NOP i DO za Crnu Goru i Boku o borbama na sektoru Vojnik - Ivovik - Od&#382;ina Poljana</td><td align=right>349</td></tr>
<tr><td align="right">154.</td><td>Izvje&#353;taj &#353;taba Nik&#353;i&#263;kog NOP i DO od 29 maja 1942 god. Glavnom &#353;tabu NOP i DO za Crnu Goru i Boku o borbi sa Italijanima i &#269;etnicima kod Lipove Ravni</td><td align=right>351</td></tr>
<tr><td align="right">155.</td><td>Izvje&#353;taj &#353;taba Durmitorskog NOP i DO od 29 maja 1942 god. Glavnom &#353;tabu NOP i DO za Crnu Goru i Boku o stanju odreda i koncentraciji Italijana i &#269;etnika kod &#352;avnika</td><td align=right>352</td></tr>
<tr><td align="right">156.</td><td>Izvje&#353;taj &#353;taba Prvog durmitorskog udarnog bataljona od 29 maja 1942 god. &#353;tabu Durmitorskog NOP i DO o rasporedu bataljona i prikupljanju neprijatelja na Turiji</td><td align=right>354</td></tr>
<tr><td align="right">157.</td><td>Izvje&#353;taj Glavnog &#353;taba NOP i DO za Crnu Goru i Boku od 30 maja 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije o situaciji u Crnoj Gori i Boki</td><td align=right>355</td></tr>
<tr><td align="right">158.</td><td>Obavje&#353;tenje Vrhovnog &#353;taba NOP i DV Jugoslavije od 31 maja 1942 god. Aleksandru Rankovi&#263;u o odluci za formiranje udarnih brigada u Crnoj Gori i Sand&#382;aku i davanje odlu&#269;nog otpora na teritoriji Pive</td><td align=right>364</td></tr>
<tr><td align="right">159.</td><td>Izvje&#353;taj Glavnog &#353;taba NOP i DO za Crnu Goru i Boku od 1 juna 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije o nadiranju &#269;etni&#269;ko-italijanskih snaga u pravcu Golije</td><td align=right>336</td></tr>
<tr><td align="right">160.</td><td>Pismo Glavnog &#353;taba NOP i DO za Crnu Goru i Boku od 1 juna 1942 god. Savi Kova&#269;evi&#263;u o pravcima nadiranja italijansko-&#269;etni&#269;kih snaga i potrebi brzog izvla&#269;enja njegove grupe u pravcu Golije</td><td align=right>367</td></tr>
<tr><td align="right">161.</td><td>Nare&#273;enje Vrhovnog &#353;taba NOP i DV Jugoslavije od 2 juna 1942 god. za poja&#269;anje Durmitorske udarne grupe i njeno dejstvo protiv &#269;etnika i Italijana</td><td align=right>368</td></tr>
<tr><td align="right">162.</td><td>Uputstvo Vrhovnog &#353;taba NOP i DV Jugoslavije od 2 juna 1942 god. &#353;tabu Prve proleterske brigade za dalje operativno dejstvo Brigade</td><td align=right>370</td></tr>
<tr><td align="right">163.</td><td>Direktive Vrhovnog &#353;taba NOP i DV Jugoslavije od 3 juna 1942 god. Mo&#353;i Pijadu o na&#269;inu prebacivanja ranjenika u Mratinje i obezbje&#273;enje njihove ishrane</td><td align=right>372</td></tr>
<tr><td align="right">164.</td><td>Uputstvo Vrhovnog &#353;taba NOP i DV Jugoslavije od 3 juna 1942 god. &#353;tabu Durmitorske udarne grupe o na&#269;inu dejstva i pravcima njenog povla&#269;enja poslije evakuacije pozadinskih ustanova iz Pive</td><td align=right>373</td></tr>
<tr><td align="right">165.</td><td>Nare&#273;enje Vrhovnog &#353;taba NOP i DV Jugoslavije od 3 juna 1942 god. &#353;tabu Komskog NOP odreda za formiranje Udarne grupe i poja&#269;anje politi&#269;kog rada u jedinicama</td><td align=right>375</td></tr>
<tr><td align="right">166.</td><td>Nare&#273;enje Vrhovnog &#353;taba NOP i DV Jugoslavije od 3 juna 1942 god. &#353;tabu Komskog NOP odreda za formiranje Udarne grupe i poja&#269;anje politi&#269;kog rada u jedinicama</td><td align=right>375</td></tr>
<tr><td align="right">167.</td><td>Nare&#273;enje Vrhovnog &#353;taba NOP i DV Jugoslavije od 3 juna 1942 god. &#353;tabu Durmitorskog NOP odreda za prebacivanje snaga u selo Bori&#269;je i poja&#269;anje politi&#269;kog rada u jedinicama</td><td align=right>376</td></tr>
<tr><td align="right">168.</td><td>Obavje&#353;tenje &#353;taba Durmitorskih trupa od 4 juna 1942 god. o planu Vrhovnog &#353;taba NOP i DV Jugoslavije za izvo&#273;enje ofanzivnog manevra pravcem Golija - Nik&#353;i&#263;</td><td align=right>377</td></tr>
<tr><td align="right">169.</td><td>Izvje&#353;taj Voja Nikoli&#263;a od 4 juna 1942 god. Glavnom &#353;tabu NOP i DO za Crnu Goru i Boku o &#353;estodnevnim borbama Drugog nik&#353;i&#263;kog udarnog bataljona</td><td align=right>381</td></tr>
<tr><td align="right">170.</td><td>Nare&#273;enje Glavnog &#353;taba NOP i DO za Crnu Goru i Boku od 4 juna 1942 god. Savi Kova&#269;evi&#263;u za grupisanje i kra&#263;i odmor jedinica Lov&#263;enskog odreda</td><td align=right>382</td></tr>
<tr><td align="right">171.</td><td>Nare&#273;enje Glavnog &#353;taba NOP i DO za Crnu Goru i Boku od 5 juna 1942 god. zamjeniku politi&#269;kog komesara Nik&#353;i&#263;kog NOP i DO za prikupljanje podataka o neprijatelju i pobolj&#353;anje ishrane partizana</td><td align=right>383</td></tr>
<tr><td align="right">172.</td><td>Naredba komandanta podru&#269;ja Durmitorskog NOP i DO od 5 juna 1942 god. o mobilizaciji omladine na podru&#269;ju Durmitorskog NOP i DO</td><td align=right>384</td></tr>
<tr><td align="right">173.</td><td>Izvje&#353;taj &#353;taba udarnog bataljona "Bajo Sekuli&#263;" od 5 juna 1942 god. Glavnom &#353;tabu NOP i DO za Crnu Goru i Boku o rasporedu Bataljona</td><td align=right>385</td></tr>
<tr><td align="right">174.</td><td>Obavje&#353;tenje Glavnog &#353;taba NOP i DO za Crnu Goru i Boku od 6 juna 1942 god. &#353;tabu Durmitorskog NOP i DO o razbijanju &#269;etnika u predjelu Vojnika i Javorka i nare&#273;enje za sadejstvovanje pri gonjenju</td><td align=right>386</td></tr>
<tr><td align="right">175.</td><td>Direktiva Pokrajinskog komiteta KPJ za Crnu Goru i Boku od juna 1942 god. za pravilnu raspodjelu partiskog aktiva u partizanskim odredima koji &#263;e ostati na podru&#269;ju PK i u onim od kojih &#263;e se formirati brigade</td><td align=right>390</td></tr>
<tr><td align="right">176.</td><td>Nare&#273;enje politi&#269;kog komesara Glavnog &#353;taba NOP i DO za Crnu Goru i Boku od 6 juna 1942 god. Velimiru Terzi&#263;u za grupisanje i odmor jedinica i za&#353;titni&#269;ko-izvi&#273;a&#269;ko dejstvo manjim djelovima prema neprijatelju</td><td align=right>391</td></tr>
<tr><td align="right">177.</td><td>Nare&#273;enje Glavnog &#353;taba NOP i DO za Crnu Goru i Boku od 7 juna 1942 god. &#353;tabovima odreda za redovno dostavljanje trodnevnih izvje&#353;taja o cjelokupnom stanju jedinica</td><td align=right>392</td></tr>
<tr><td align="right">178.</td><td>Izvje&#353;taj Glavnog &#353;taba NOP i DO za Crnu Goru i Boku od 7 juna 1942 god. Pokrajinskom komitetu KPJ za Crnu Goru i Boku o situaciji na sektoru Vojnik - Javorak - &#352;i&#353;man</td><td align=right>394</td></tr>
<tr><td align="right">179.</td><td>Pismo Glavnog &#353;taba NOP i DO za Crnu Goru i Boku od 8 juna 1942 god. Velimiru Terzi&#263;u, Bla&#382;u Jovanovi&#263;u i Savi Kova&#269;evi&#263;u povodom prodora &#269;etnika u Pivsku Planinu</td><td align=right>395</td></tr>
<tr><td align="right">180.</td><td>Pismo Ivana Milutinovi&#263;a od 8 juna 1942 god. komandantu Glavnog &#353;taba NOP i DO za Crnu Goru i Boku o situaciji na sektoru Bora&#269; - Izgori i reorganizaciji jedinica Komskog i Durmitorskog odreda</td><td align=right>397</td></tr>
<tr><td align="right">181.</td><td>Nare&#273;enje Glavnog &#353;taba NOP i DO za Crnu Goru i Boku od 8 juna 1942 god. Bla&#382;u Jovanovi&#263;u i Velimiru Terzi&#263;u za reorganizaciju jedinica Nik&#353;i&#263;kog NOP i DO i obavje&#353;tenje o borbama sa hercegova&#269;kim &#269;etnicima na prostoru &#268;emerno - Izgori</td><td align=right>399</td></tr>
<tr><td align="right">182.</td><td>Nare&#273;enje Glavnog &#353;taba NOP i DO za Crnu Goru i Boku od 8 juna 1942 god. Operativnom &#353;tabu Durmitorskih trupa za likvidaciju &#269;etnika kod Pi&#353;&#269;a</td><td align=right>400</td></tr>
<tr><td align="right">183.</td><td>Izvje&#353;taj Glavnog &#353;taba NOP i DO za Crnu Goru i Boku od 8 juna 1942 god. Pokrajinskom komitetu KPJ za Crnu Goru, Boku i Sand&#382;ak o borbama u Goliji i Javorku</td><td align=right>401</td></tr>
<tr><td align="right">184.</td><td>Nare&#273;enje Glavnog &#353;taba NOP i DO za Crnu Goru i Boku od 9 juna 1942 god. na&#269;elniku Glavnog &#353;taba za formiranje bataljona koji &#263;e sa&#269;injavati Petu crnogorsku udarnu brigadu</td><td align=right>403</td></tr>
<tr><td align="right">185.</td><td>Pismo Glavnog &#353;taba NOP i DO za Crnu Goru i Boku od 9 juna 1942 god. &#352;tabu &#382;upopivske operativne grupe o rasporedu partizanskih snaga, mjerama za odbranu &#381;upe Pive i pretstoje&#263;em formiranju crnogorskih udarnih brigada</td><td align=right>404</td></tr>
<tr><td align="right">186.</td><td>Pismo Glavnog &#353;taba NOP i DO za Crnu Goru i Boku od 9 juna 1942 god. Peku Dap&#269;evn&#263;u o situaciji u vezi italijansko-&#269;etni&#269;ke ofanzive, rasporedu partizanskih snaga i pripremama za formiranje crnogorskih brigada</td><td align=right>406</td></tr>
<tr><td align="right">187.</td><td>Pismo komandanta Glavnog &#353;taba NOP i DO za Crnu Goru i Boku od 9 juna 1942 god. Glavnom &#353;tabu o situaciji u Gata&#269;kom srezu i Goliji</td><td align=right>408</td></tr>
<tr><td align="right">188.</td><td>Izvje&#353;taj &#352;taba durmitorske operativne grupe od 10 juna 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije o upadu neprijatelja u Goransko</td><td align=right>413</td></tr>
<tr><td align="right">189.</td><td>Izvje&#353;taj komandanta Glavnog &#353;taba NOP i DO za Crnu Goru i Boku od 12 juna 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije o situaciji na sektoru Golija - Ravno</td><td align=right>414</td></tr>
<tr><td align="right">190.</td><td>Izvje&#353;taj Glavnog &#353;taba NOP i DO za Crnu Goru i Boku od 13 juna 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije</td><td align=right>415</td></tr>
<tr><td align="right">191.</td><td>Pismo Glavnog &#353;taba NOP i DO za Crnu Goru i Boku od 13 juna 1942 god. &#353;tabu Prve proleterske udarne brigade o situaciji na sektoru Golija - Smrije&#269;no - Volujak</td><td align=right>416</td></tr>
<tr><td align="right">192.</td><td>Izvje&#353;taj Peka Dap&#269;evi&#263;a od 13 juna 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije o pripremi za odbranu &#268;emerna, stanju jedinica i predlog komandnog sastava IV i V brigade</td><td align=right>418</td></tr>
<tr><td align="right">193.</td><td>Naredbe Vrhovnog &#353;taba NOP i DV Jugoslavije o formiranju &#268;etvrte i Pete crnogorske NOP udarne brigade</td><td align=right>419</td></tr>
<tr><td align="right">194.</td><td>Izvje&#353;taj &#353;taba Pete crnogorske udarne brigade od 16 juna 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije o rasporedu i zadacima Brigade na sektoru Volujak - Tjenti&#353;te</td><td align=right>420</td></tr>
<tr><td align="right">195.</td><td>Govor Vrhovnog komandanta NOP i DV Jugoslavije od 19 juna 1942 god. povodom osnivanja IV crnogorske NOU brigade</td><td align=right>425</td></tr>
<tr><td colspan=3><b>DODATAK</b></td></tr>
<tr><td align="right">196.</td><td>Dnevnik rada Tre&#263;e &#269;ete Prvog udarnog bataljona Nik&#353;i&#263;kog NOP odreda za april i jun 1942 godine</td><td align=right>431</td></tr>
<tr><td align="right">197.</td><td>Obja&#353;njenje skra&#263;enica</td><td align=right>453</td></tr>

<tr><td colspan=2>Registar</td><td align=right>455</td></tr>

<tr><td colspan=3><CENTER><TABLE border="1"><TR><TD><a href="/"><b>BIBLIOTEKA</b></a></TD></TR></TABLE></CENTER>
</TABLE>
</div>
</body>
</html>
