<!DOCTYPE html>

<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<title>ZBORNIK NOR-a. tom III - BORBE U CRNOJ GORI - KNJIGA 2 - januar-mart 1942.</title>
<style type="text/css">
<!--
@import url(/normal.css);
-->
</style>
</head>
<body>
<br><b class=bigTitle>ZBORNIK NOR-a. tom III - BORBE U CRNOJ GORI - KNJIGA 2 - januar-mart 1942.</b>
<br>
<CENTER><TABLE border="1"><TR><TD><a href="/"><b>BIBLIOTEKA</b></a></TD></TR></TABLE></CENTER>
<div class=BELITASTER>
<table width="100%" border=1 style="background-image:url(/temp/9464_by.jpg);">
<tr><td colspan=2 align="center"><b> *  *  * </b></td></tr>
<tr><td colspan=2 align="center"><a href="4_3_2.pdf"><b class=bigTitle>cijela knjiga</b></a></td></tr>
<tr><td colspan=2 align="center"><b> *  *  * </b></td></tr>
<tr><td colspan=2 align="center"><a href="4_3_2_0.pdf"><b class=bigTitle>sadr&#382;aj</b></a></td></tr>
<tr><td colspan=2 align="center"><b> *  *  * </b></td></tr>
<tr><td colspan=3><i>* upozorenje: redni brojevi dokumenata i brojevi stranica mogu biti prikazani pogre&#353;no ili izostavljeni usled baga u OCR-programu</i></td></tr>
<tr><td colspan=3><CENTER><TABLE border="1"><TR><TD><a href="/"><b>BIBLIOTEKA</b></a></TD></TR></TABLE></CENTER>
</TABLE>
<table width="100%" border=1>
<tr><td colspan=3 bgcolor="#c0c0c0"><b>sadr&#382;aj</b></td></tr>
<tr><td bgcolor="#a0a0a0"><b>rb</b></td><td bgcolor="#a0a0a0"><b>opis dokumenta</b></td><td align="right" bgcolor="#a0a0a0"><b>stranica</b></td></tr>

<tr><td colspan=3><b>BORBE U CRNOJ GORI 1941 - januar-mart 1942.</b></td></tr>
<tr><td align="right">1.</td><td>Izvje&#353;taj &#353;taba Lov&#263;enskog NOP odreda od 1 januara 1942 god. Glavnom &#353;tabu NOP odreda za Crnu Goru i Boku o vojno-politi&#269;kom stanju na podru&#269;ju odreda</td><td align=right>7</td></tr>
<tr><td align="right">2.</td><td>Naredba &#353;taba Nik&#353;i&#263;kog NOP odreda od januara 1942 god. podru&#269;nim &#353;tabovima bataljona i komandama &#269;eta za evakuaciju sela izlo&#382;enih represalijama okupatora</td><td align=right>10</td></tr>
<tr><td align="right">3.</td><td>Nare&#273;enje &#353;taba Nik&#353;i&#263;kog NOP odreda od 5 januara 1942 god. &#353;tabu Ko&#269;anskog bataljona za pripravnost jednnica</td><td align=right>11</td></tr>
<tr><td align="right">4.</td><td>Izvje&#353;taj &#353;taba bataljona "13 Juli" od 5 januara 1942 god. &#353;tabu Lov&#263;enskog NOP odreda o iznenadnom ispadu italijanske vojske iz Cetinja i izvla&#269;enju jedinica bataljona na prostoriju Ljubotinja</td><td align=right>12</td></tr>
<tr><td align="right">5.</td><td>Izvje&#353;taj Mjesnog komiteta KPJ - Herceg Novi od 6 januara 1942 god. Okru&#382;nom komitetu KPJ za Nik&#353;i&#263;ki okrug o izvedenim akcijama protiv okupatora u Boki</td><td align=right>13</td></tr>
<tr><td align="right">6.</td><td>Pismo Mjesnog komiteta KPJ - Herceg Novi od 6 januara 1942 god. Mjesnom komitetu KPJ - Kotor o borbama Orjenskog bataljona protiv Italijana u Krivo&#353;ijama</td><td align=right>15</td></tr>
<tr><td align="right">7.</td><td>Izvje&#353;taj &#353;taba Durmitorskog NOP odreda od 7 januara 1942 god. o stanju partizanske bolnice na &#381;abljaku i preduzetim mjerama za formiranje dva kombinovana bataljona za operacije u isto&#269;noj Bosni</td><td align=right>16</td></tr>
<tr><td align="right">8.</td><td>Saop&#353;tenje &#353;taba Durmitorskog NOP odreda od 9 januara 1942 god. o povla&#269;enju Italijana iz Kola&#353;ina</td><td align=right>18</td></tr>
<tr><td align="right">9.</td><td>Nare&#273;enje &#353;taba Nik&#353;i&#263;kog NOP odreda od 9 januara 1942 god. &#353;tabu Pje&#353;iva&#269;kog bataljona za izvr&#353;enje prepada na italijansku stra&#382;u kod Careva Mosta i obavje&#353;tenje o rezultatima borbe sa Italijanima na &#381;irovnici</td><td align=right>19</td></tr>
<tr><td align="right">10.</td><td>Izvje&#353;taj &#353;taba Lov&#263;enskog NOP odreda od 9 januara 1942 god. za otklanjanje politi&#269;kih i vojni&#269;kih slabosti i nedostataka u jednnicama odreda</td><td align=right>23</td></tr>
<tr><td align="right">11.</td><td>Nare&#273;enje &#353;taba Nik&#353;i&#263;kog NOP odreda od 10 januara 1942 god. komandantu Lukovskog bataljona za poja&#269;anu kontrolu kretanja sumnjivih lica i upu&#263;ivanje pomo&#263;i Trebje&#353;kom bataljonu</td><td align=right>25</td></tr>
<tr><td align="right">12.</td><td>Pismo &#353;taba Durmitorskog NOP odreda od 10 januara 1942 god. &#353;tabu Kalinovi&#269;kog NOP odreda o formiranju i upu&#263;ivanju u Bosnu dva kombinovana bataljona sa podru&#269;ja Durmitorskog odreda</td><td align=right>26</td></tr>
<tr><td align="right">13.</td><td>Pismo &#353;taba Nik&#353;i&#263;kog NOP odreda od 10 januara 1942 god. &#353;tabu Durmitorskog NOP odreda o rezultatima borbi na podru&#269;ju odreda i planu daljih akcija</td><td align=right>27</td></tr>
<tr><td align="right">14.</td><td>Nare&#273;enje &#353;taba Durmitorskog NOP odreda od 12 januara 1942 god. &#353;tabu kombinovanog bataljona "Bajo Pivljanin" o pravcu kretanja i na&#269;inu povezivanja sa &#353;tabom Kalinovi&#269;kog NOP odreda</td><td align=right>28</td></tr>
<tr><td align="right">15.</td><td>Nare&#273;enje &#353;taba Lov&#263;enskog NOP odreda od 12 januara 1942 god. o imenovanju &#353;taba bataljona "13 Juli" i pripremama za vojno savjetovanje</td><td align=right>29</td></tr>
<tr><td align="right">16.</td><td>Izvje&#353;taj &#353;taba Lov&#263;enskog NOP odreda od 13 januara 1942 god. Glavnom &#353;tabu NOP odreda za Crnu Goru i Boku o politi&#269;kim prilikama u Katunskoj Nahnji, formiranju Primorskog i &#268;evsko-bjeli&#269;kog bataljona i izvedenim akcijama na podru&#269;ju odreda</td><td align=right>30</td></tr>
<tr><td align="right">17.</td><td>Izvje&#353;taj &#353;taba &#268;evsko-bjeli&#269;kog bataljona od 13 januara 1942 god. &#353;tabu Lov&#263;enskog NOP odreda o brojnom stanju novoformiranih jedinica na podru&#269;ju bataljona</td><td align=right>32</td></tr>
<tr><td align="right">18.</td><td>&#268;lanak "Narodne borbe" od 15 januara 1942 god. o borbama i akcijama crnogorskih partizana u prvoj polovini januara 1942 godine</td><td align=right>36</td></tr>
<tr><td align="right">19.</td><td>Nare&#273;enje &#353;taba Durmitorskog NOP odreda od 15 januara 1942 god. &#353;tabovima &#381;upopivskog i Planinopivskog bataljona za formiranje i upu&#263;ivanje u Bosnu bataljona "Bajo Pivljanin"</td><td align=right>37</td></tr>
<tr><td align="right">20.</td><td>Izvje&#353;taj &#353;taba Durmitorskog NOP odreda od 15 januara 1942 god. Vrhovnom &#353;tabu NOP odreda Jugoslavije o upu&#263;ivanju dva bataljona Kalinovi&#269;kom NOP odredu</td><td align=right>39</td></tr>
<tr><td align="right">21.</td><td>Izvje&#353;taj &#353;taba Durmitorskog NOP odreda od 15 januara 1942 god. &#353;tabu Nik&#353;i&#263;kog NOP odreda o upu&#263;ivanju dva bataljona za Bosnu, likvidacnji &#269;etni&#269;ke grupe Peri&#353;e D&#382;akovi&#263;a i povratku &#269;ete Nik&#353;i&#263;kog odreda</td><td align=right>40</td></tr>
<tr><td align="right">22.</td><td>Izvje&#353;taj &#353;taba Primorskog bataljona "Stevan &#352;tiljanovi&#263;" od 15 januara 1942 god. &#353;tabu Lov&#263;enskog NOP odreda o ukazanoj pomo&#263;i popaljenim selima</td><td align=right>42</td></tr>
<tr><td align="right">23.</td><td>Izvje&#353;taj &#353;taba bataljona "Jovan Toma&#353;evi&#263;" od januara 1942 god. &#353;tabu Lov&#263;enskog NOP odreda o organizacionim izmjenama na podru&#269;ju Crmni&#269;ko-primorskog bataljona</td><td align=right>43</td></tr>
<tr><td align="right">24.</td><td>Pismo &#353;taba Lov&#263;enskog NOP odreda od 16 januara 1942 god. zamjeniku komandanta odreda u vezi odlaganja akcije na komunikaciji Cetinje - Rijeka Crnojevi&#263;a do izvr&#353;enja evakuacije okolnih sela</td><td align=right>44</td></tr>
<tr><td align="right">25.</td><td>Izvje&#353;taj &#353;taba Lje&#353;kopoljskog bataljona od 16 januara 1942 god. &#353;tabu Zetskog NOP odreda o izvr&#353;enim akcijama i politi&#269;koj situaciji u Lje&#353;kopolju</td><td align=right>45</td></tr>
<tr><td align="right">26.</td><td>Direktiva Pokrajinskog komiteta KPJ za Crnu Goru, Boku i Sand&#382;ak od 17 januara 1942 god. o prikupljanju pomo&#263;i snroma&#353;nom stanovni&#353;tvu i raspisivanju narodnog zajma</td><td align=right>48</td></tr>
<tr><td align="right">27.</td><td>Izvje&#353;taj &#353;taba &#268;evsko-bjeli&#269;kog bataljona od 17 januara 1942 god. &#353;tabu Lov&#263;enskog NOP odreda o koncentraciji Italijana u Danilovom Gradu i preduzetim mjerama bataljona</td><td align=right>50</td></tr>
<tr><td align="right">28.</td><td>Nare&#273;enje &#353;taba Pje&#353;iva&#269;kog bataljona od 17 januara 1942 god. komandiru Br&#353;anske &#269;ete u vezi situacije na sektoru Dannlov Grad - Nik&#353;i&#263;</td><td align=right>51</td></tr>
<tr><td align="right">29.</td><td>Izvje&#353;taj &#353;taba &#268;evsko-bjeli&#269;kog bataljona od januara 1942 god. &#353;tabu Lov&#263;enskog NOP odreda o borbi jedinica odreda "Bijeli Pavle" kod &#381;ute Grede</td><td align=right>52</td></tr>
<tr><td align="right">30.</td><td>Izvje&#353;taj zamjenika politi&#269;kog komesara Lov&#263;enskog NOP odreda od 19 januara 1942 god. o formiranju Cucko-&#263;ekli&#263;kog bataljona</td><td align=right>53</td></tr>
<tr><td align="right">31.</td><td>Nare&#273;enje &#353;taba Nik&#353;i&#263;kog NOP odreda od 20 januara 1942 god. &#353;tabu &#381;upskog bataljona za obuku boraca u rukovanju oru&#382;jem, poja&#269;anje budnosti i masovno-politn&#269;kog rada</td><td align=right>54</td></tr>
<tr><td align="right">32.</td><td>Zapisnik sa savjetovanja &#353;taba Lov&#263;enskog NOP odreda sa komandantima i politkomesarima bataljona od 20 januara 1942 godine</td><td align=right>55</td></tr>
<tr><td align="right">33.</td><td>Pozdrav Vrhovnom &#353;tabu NOP i DV Jugoslavije sa savjetovanja &#353;taba Lov&#263;enskog NOP odreda i komandanata i politi&#269;kih komesara bataljona odr&#382;anog 20 januara 1942 godine</td><td align=right>66</td></tr>
<tr><td align="right">34.</td><td>Pozdrav Pokrajinskom komitetu KPJ za Crnu Goru, Boku i Sand&#382;ak sa savjetovanja komandanata i politi&#269;kih komesara bataljona i &#269;lanova &#353;taba Lov&#263;enskog odreda od 20 januara 1942 godine</td><td align=right>66</td></tr>
<tr><td align="right">35.</td><td>Pregled brojnog stanja i naoru&#382;anja Trebje&#353;kog bataljona Nik&#353;i&#263;kog NOP odreda od 20 januara 1942 godine</td><td align=right>67</td></tr>
<tr><td align="right">36.</td><td>Izvje&#353;taj &#353;taba Nik&#353;i&#263;kog NOP odreda od 21 januara 1942 god. Glavnom &#353;tabu NOP odreda za Crnu Goru i Boku o likvidaciji izdajni&#269;ke grupice Kova&#269;evi&#263;a, koordinaciji daljih akcija sa Glavnim &#353;tabom za Bosnu i Hercegovinu i borbama oko Nik&#353;i&#263;a</td><td align=right>68</td></tr>
<tr><td align="right">37.</td><td>Izvje&#353;taj zamjenika politi&#269;kog komesara &#268;evsko-bjeli&#269;kog bataljona od 21 januara 1942 god. o stanju na sektoru Zagrede</td><td align=right>72</td></tr>
<tr><td align="right">38.</td><td>Pismo Okru&#382;nog komiteta KPJ za Cetinjski okrug od 22 januara 1942 god. Pokrajinskom komitetu KPJ za Crnu Goru, Boku i Sand&#382;ak o vojno-politi&#269;koj situacnji na podru&#269;ju komiteta</td><td align=right>74</td></tr>
<tr><td align="right">39.</td><td>Izvje&#353;taj &#353;taba Lov&#263;enskog NOP odreda od 22 januara 1942 god. Glavnom &#353;tabu NOP odreda za Crnu Goru i Boku o izvr&#353;enim pripremama za borbu na putu Cetinje - Podgorica i rezultatu borbe na Zagredi</td><td align=right>76</td></tr>
<tr><td align="right">40.</td><td>Nare&#273;enje &#353;taba Lov&#263;enskog NOP odreda od 22 januara 1942 god. &#353;tabu bataljona "Carev Laz" za oslobo&#273;enje interniraca</td><td align=right>78</td></tr>
<tr><td align="right">41.</td><td>Uputstvo Glavnog &#353;taba NOP odreda za Crnu Goru i Boku od 25 januara 1942 god. za odbranu Bjelopavli&#263;a i spre&#269;avanje prodora Italijana</td><td align=right>79</td></tr>
<tr><td align="right">42.</td><td>Nare&#273;enje &#353;taba Nik&#353;i&#263;kog NOP odreda od 26 januara 1942 god. o pripremi za savjetovanje i obavje&#353;tenje o ishodu borbi kod Danilova Grada</td><td align=right>84</td></tr>
<tr><td align="right">43.</td><td>Izvje&#353;taj &#353;taba Banjsko-vu&#269;edolskog bataljona od 26 januara 1942 god. &#353;tabu Nik&#353;i&#263;kog NOP odreda o dvomjese&#269;nom radu i borbama svojih jedinica</td><td align=right>85</td></tr>
<tr><td align="right">44.</td><td>Izvje&#353;taj Cucko-&#263;ekli&#263;kog bataljona od 26 januara 1942 god. &#353;tabu Lov&#263;enskog NOP odreda o zaklju&#269;cima sa savjetovanja &#353;taba bataljona sa komandirima i politkomesarima &#269;eta</td><td align=right>88</td></tr>
<tr><td align="right">45.</td><td>Uputstvo Pokrajinskog komiteta KPJ za Crnu Goru, Boku i Sand&#382;ak od 28 januara 1942 god. Okru&#382;nom komitetu KPJ za Podgori&#269;ki okrug o organizaciji nabavke &#382;ivotnih namirnica za prehranu siroma&#353;nog stanovni&#353;tva</td><td align=right>90</td></tr>
<tr><td align="right">46.</td><td>Saop&#353;tenje br. 3 &#353;taba Durmitorskog NOP odreda od 28 januara 1942 god. o mu&#269;kom napadu &#269;etnika na partizane u Barama Kraljevskim</td><td align=right>91</td></tr>
<tr><td align="right">47.</td><td>Izvje&#353;taj &#353;taba Nik&#353;i&#263;kog NOP odreda od 28 januara 1942 god. Glavnom &#353;tabu NOP odreda za Crnu Goru i Boku o vojno-politi&#269;koj situaciji u isto&#269;noj Hercegovini, neuspjelom napadu &#269;etnika na Bora&#269; i stanju opsjednutog garnizona u Nik&#353;i&#263;u</td><td align=right>92</td></tr>
<tr><td align="right">48.</td><td>Nare&#273;enje Glavnog &#353;taba NOP odreda za Crnu Goru i Boku od 30 januara 1942 god. &#353;tabu Nik&#353;i&#263;kog NOP odreda za poja&#269;anu budnost prema &#269;etnicima, stalno uznemiravanje neprijatelja u Nik&#353;i&#263;u i formiranje udarnih &#269;eta</td><td align=right>96</td></tr>
<tr><td align="right">49.</td><td>Izvje&#353;taj &#353;taba Nik&#353;i&#263;kog NOP odreda od 31 januara 1942 god. Glavnom &#353;tabu NOP odreda za Crnu Goru i Boku o situaciji na teritoriji odreda</td><td align=right>99</td></tr>
<tr><td align="right">50.</td><td>&#268;lanak iz "Saop&#353;tenja" Glavnog &#353;taba NOP odreda za Crnu Goru i Boku od 1 februara 1942 god. o zna&#269;aju discipline i budnosti u borbi protiv neprijatelja</td><td align=right>103</td></tr>
<tr><td align="right">51.</td><td>"Saop&#353;tenje" Glavnog &#353;taba NOP odreda za Crnu Goru i Boku od 1 februara 1942 god. o &#269;etni&#269;koj izdaji u Crnoj Gori</td><td align=right>105</td></tr>
<tr><td align="right">52.</td><td>"Saop&#353;tenje" Glavnog &#353;taba NOP odreda za Crnu Goru i Boku o va&#382;nijim borbama i akcijama crnogorskih i bokeljskih partizana od 16 decembra 1941 do 18 januara 1942 godine</td><td align=right>107</td></tr>
<tr><td align="right">53.</td><td>Nare&#273;enje &#353;taba Lov&#263;enskog NOP odreda od 1 februara 1942 god. &#353;tabu bataljona "13 Juli" za dotur municije i otmicu interniraca</td><td align=right>110</td></tr>
<tr><td align="right">54.</td><td>Nare&#273;enje &#353;taba Durmitorskog NOP odreda od 2 februara 1942 god. &#353;tabu Jezero-&#353;aranskog bataljona za upu&#263;ivanje partizana u kombinovanu &#269;etu odreda</td><td align=right>111</td></tr>
<tr><td align="right">55.</td><td>Izvje&#353;taj &#353;taba Lov&#263;enskog NOP odreda od 2 februara 1942 god. Glavnom &#353;tabu NOP odreda za Crnu Goru i Boku o brojnom stanju bataljona, izvedenim akcijama i politi&#269;koj situaciji na podru&#269;ju odreda</td><td align=right>112</td></tr>
<tr><td align="right">56.</td><td>Pismo narodnooslobodila&#269;kog odbora sela Zagrede od 2 februarl 1942 god. &#353;tabu Lov&#263;enskog NOP odreda o potrebi preduzimanja mjera za ishranu siroma&#353;nog stanovni&#353;tva</td><td align=right>114</td></tr>
<tr><td align="right">57.</td><td>Nare&#273;enje Glavnog &#353;taba NOP odreda za Crnu Goru i Boku od februara 1942 god. &#353;tabu Nik&#353;i&#263;kog NOP odreda</td><td align=right>116</td></tr>
<tr><td align="right">58.</td><td>Izvje&#353;taj &#353;taba Crnogorsko-sand&#382;a&#269;kog NOP odreda od 4 februara 1942 god. o borbama protiv &#269;etnnka u Beranskom i Bjelopoljskom srezu</td><td align=right>117</td></tr>
<tr><td align="right">59.</td><td>Izvje&#353;taj &#353;taba Durmitorskog NOP odreda od 4 februara 1942 god. Glavnbm &#353;tabu NOP odreda za Crnu Goru i Boku</td><td align=right>119</td></tr>
<tr><td align="right">60.</td><td>Brojno stanje i naoru&#382;anje Banjsko-vu&#269;edolskog bataljona Nik&#353;i&#263;kog NOP odreda na dan 5 februara 1942 godine</td><td align=right>122</td></tr>
<tr><td align="right">61.</td><td>Nare&#273;enje &#353;taba Nik&#353;i&#263;kog NOP odreda od 6 februara 1942 god. &#353;tabu Orjenskog bataljona za formiranje udarne &#269;ete i obavje&#353;tenje o oslobo&#273;enju Fo&#269;e i borbama kod Danilovog Grada i Bor&#269;a</td><td align=right>123</td></tr>
<tr><td align="right">62.</td><td>Izvje&#353;taj &#353;taba Durmitorskog NOP odreda od 7 februara 1942 god. Glavnom &#353;tabu NOP odreda za Crnu Goru i Boku o razbijanju tajne &#269;etni&#269;ke organizacije u Srezu &#353;avni&#269;kom i formiranju udarnih bataljona</td><td align=right>127</td></tr>
<tr><td align="right">63.</td><td>Nare&#273;enje &#353;taba Nik&#353;i&#263;kog NOP odreda od 7 februara 1942 god. &#353;tabu Banjsko-vu&#269;edolskog bataljona za uni&#353;tenje &#269;etni&#269;ke grupe popa Peri&#353;i&#263;a i formiranje jedne udarne &#269;ete</td><td align=right>128</td></tr>
<tr><td align="right">64.</td><td>Obavje&#353;tenje &#353;taba Nik&#353;i&#263;kog NOP odreda od 7 februara 1942 god. politi&#269;kom komesaru operativnog sektora Gacko - Nevesinje o upu&#263;ivanju pomo&#263;i za likvidaciju &#269;etni&#269;ke bande popa Peri&#353;i&#263;a</td><td align=right>132</td></tr>
<tr><td align="right">65.</td><td>Proglas skup&#353;tine crnogorskih i bokeljskih rodoljuba od 8 februara 1942 godnne</td><td align=right>134</td></tr>
<tr><td align="right">66.</td><td>Izvje&#353;taj &#353;taba Primorskog bataljona od 8 februara 1942 god. &#353;tabu Lov&#263;enskog NOP odreda o ispadima italijanskog bataljona i sukobu sa njegovom prethodnicom kod manastira Duljeva</td><td align=right>140</td></tr>
<tr><td align="right">67.</td><td>Nare&#273;enje Vrhovnog &#353;taba NOP i DV Jugoslavije od 9 februra 1942 god. &#353;tabu Durmitorskog NOP odreda</td><td align=right>141</td></tr>
<tr><td align="right">68.</td><td>Izvje&#353;taj &#353;taba Cucko-&#263;ekli&#263;kog bataljona od 9 februara 1942 god. &#353;tabu Lov&#263;enskog NOP odreda o zaklju&#269;cima donijetim na savjetovanju sa komandama &#269;eta</td><td align=right>142</td></tr>
<tr><td align="right">69.</td><td>Pismo &#353;taba Lov&#263;enskog NOP odreda od 10 februara 1942 god. &#353;tabu Orjenskog bataljona po pitanju izvo&#273;enja akcija na sektoru Boke</td><td align=right>144</td></tr>
<tr><td align="right">70.</td><td>Izvje&#353;taj Pokrajinskog komiteta KPJ za Crnu Goru, Boku i Sand&#382;ak od 13 februara 1942 god. Centralnom komitetu KPJ o ostro&#353;koj konferenciji i poja&#269;anoj &#269;etni&#269;koj aktivnosti</td><td align=right>147</td></tr>
<tr><td align="right">71.</td><td>Nare&#273;enje &#353;taba Nik&#353;i&#263;kog NOP odreda od 13 februara 1942 god. &#353;tabu Pje&#353;iva&#269;kog bataljona za konsolidovanje fronta prema Danilovom Gradu</td><td align=right>149</td></tr>
<tr><td align="right">72.</td><td>Izvje&#353;taj zamjenika komandanta Lov&#263;enskog NOP odreda od 14 februara 1942 god. o bombardovanju sjedi&#353;ta &#353;taba bataljona "Jovan Toma&#353;evi&#263;" i borbama kod Orahova, Dupila i Komarna</td><td align=right>150</td></tr>
<tr><td align="right">73.</td><td>Nare&#273;enje &#353;taba Lov&#263;enskog NOP odreda od 14 februara 1942 god. Bokovsko-kosijerskoj &#269;eti za obezbje&#273;enje polo&#382;aja Dobrska Plo&#269;a-&#263;ukovac</td><td align=right>152</td></tr>
<tr><td align="right">74.</td><td>Izvje&#353;taj &#353;taba Lov&#263;enskog NOP odreda od februara 1942 god. Glavnom &#353;tabu NOP odreda za Crnu Goru i Boku o potapanju broda "Skender beg" i borbama u Pavlovoj Strani</td><td align=right>153</td></tr>
<tr><td align="right">75.</td><td>Izvje&#353;taj operativnog &#353;taba Pje&#353;iva&#269;kog sektora od 15 februara 1942 god. &#353;tabu Nik&#353;i&#263;kog NOP odreda o situaciji na sektoru Danilov Grad - Nik&#353;i&#263;</td><td align=right>157</td></tr>
<tr><td align="right">76.</td><td>Nare&#273;enje &#353;taba Lov&#263;enskog NOP odreda od 15 februara 1942 god. &#353;tabu Cucko-&#263;ekli&#263;kog bataljona za upu&#263;ivanje jedne &#269;ete za borbu protiv &#269;etnika u Vasojevi&#263;ima</td><td align=right>158</td></tr>
<tr><td align="right">77.</td><td>Izvje&#353;taj &#353;taba bataljona "Jovan Toma&#353;evi&#263;" od 15 februara 1942 god. &#353;tabu Lov&#263;enskog NOP odreda o vojno-politi&#269;koj situaciji na podru&#269;ju bataljona i borbama kod Orahova</td><td align=right>160</td></tr>
<tr><td align="right">78.</td><td>Nare&#273;enje &#353;taba Nik&#353;i&#263;kog NOP odreda od februara 1942 god. &#353;tabu Rudinsko-trepa&#269;kog bataljona za poja&#269;anje Pje&#353;iva&#269;kog sektora i koordinisanje akcija s Ko&#269;ansknm bataljonom</td><td align=right>163</td></tr>
<tr><td align="right">79.</td><td>Uputstvo Pokrajinskog narodnooslobodila&#269;kog odbora za Crnu Goru i Boku od 16 februara 1942 god. za rad sreskih, op&#353;tinskih i seoskih narodnooslobodila&#269;kih odbora</td><td align=right>164</td></tr>
<tr><td align="right">80.</td><td>Izvje&#353;taj &#353;taba &#268;evsko-bjeli&#269;kog bataljona od 16 februara 1942 god. &#353;tabu Lov&#263;enskog NOP odreda o rasporedu ljudstva za kombinovanu &#269;etu i situaciji kod Danilovog Grada</td><td align=right>169</td></tr>
<tr><td align="right">81.</td><td>Izvje&#353;taj &#353;taba Durmitorskog NOP odreda od 17 februara 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije o formiranju i pravcu kretanja kombinovanog bataljona za akcije u Bosni</td><td align=right>171</td></tr>
<tr><td align="right">82.</td><td>Proglas &#353;taba Lov&#263;enskog NOP odreda od 18 februara 1942 godnne</td><td align=right>172</td></tr>
<tr><td align="right">83.</td><td>Izvje&#353;taj komande Zagredskog sektora od 18 februara 1942 god. &#353;tabu &#268;evsko-bjeli&#269;kog bataljona o borbama sa Italijanima kod Danilovog Grada</td><td align=right>174</td></tr>
<tr><td align="right">84.</td><td>Obavje&#353;tenje &#353;taba Nik&#353;i&#263;kog NOP odreda od 18 februara 1942 god. &#353;tabu Grahovskog bataljona o prodoru Italijana do Bogeti&#263;a i izdaji &#269;etni&#269;ke bande Baja Stani&#353;i&#263;a</td><td align=right>176</td></tr>
<tr><td align="right">85.</td><td>Izvje&#353;taj komandanta Cucko-&#263;ekli&#263;kog bataljona od 19 februara 1942 god. &#353;tabu Lov&#263;enskog NOP odreda o likvidaciji italijanskog upori&#353;ta na Gornjem Orahovcu</td><td align=right>177</td></tr>
<tr><td align="right">86.</td><td>Izvje&#353;taj &#353;taba Lov&#263;enskog NOP odreda od 20 februara 1942 god. Glavnom &#353;tabu NOP odreda za Crnu Goru i Boku o borbama i akcijama odreda</td><td align=right>179</td></tr>
<tr><td align="right">87.</td><td>Obavje&#353;tenje Glavnog &#353;taba NOP odreda za Crnu Goru i Boku od 21 februara 1942 god. o borbama partizanskih jedinica na podru&#269;ju Crne Gore i Boke</td><td align=right>182</td></tr>
<tr><td align="right">88.</td><td>Izvje&#353;taj politi&#269;kog komesara Lov&#263;enskog NOP odreda od 21 februara 1942 godine</td><td align=right>184</td></tr>
<tr><td align="right">89.</td><td>Izvje&#353;taj &#353;taba Cucko-&#263;ekli&#263;kog bataljona od 21 februara 1942 god. &#353;tabu Lov&#263;enskog NOP odreda o situaciji na sektoru Boke poslije likvidacije italijanske posade u Gornjem Orahovcu</td><td align=right>186</td></tr>
<tr><td align="right">90.</td><td>Izvje&#353;taj &#353;taba Durmitorskog NOP odreda od 22 februara 1942 god. Glavnom &#353;tabu NOP odreda za Crnu Goru i Boku o bombardovanju &#381;abljaka i stanju u odredu</td><td align=right>187</td></tr>
<tr><td align="right">91.</td><td>Naredba &#353;taba Lov&#263;enskog NOP odreda od 22 februara 1942 god. za formiranje udarnih &#269;eta i vodova</td><td align=right>189</td></tr>
<tr><td align="right">92.</td><td>Izvje&#353;taj politi&#269;kog komesara operativnog sektora Gacko - Nevesinje od 22 februara 1942 god. &#353;tabu Nik&#353;i&#263;kog NOP odreda o neuspjelom napadu na &#269;etni&#269;ku bandu popa Peri&#353;i&#263;a</td><td align=right>193</td></tr>
<tr><td align="right">93.</td><td>Nare&#273;enje &#353;taba Lov&#263;enskog NOP odreda od 23 februara 1942 god. &#353;tabu &#268;evsko-bjeli&#269;kog bataljona za stabilizaciju fronta i poja&#269;anje odbrane na sektoru Zagrede</td><td align=right>194</td></tr>
<tr><td align="right">94.</td><td>Pismo Vrhovnog &#353;taba NOP n DV Jugoslavije od 25 februara 1942 god. Glavnom &#353;tabu NOP odreda za Crnu Goru i Boku</td><td align=right>196</td></tr>
<tr><td align="right">95.</td><td>Izvje&#353;taj &#353;taba Durmitorskog NOP odreda od 25 februara 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije o razbijanju partizanskih snaga kod Kola&#353;ina i mobilizacijn naoru&#382;anog ljudstva radi obezbje&#273;enja teritorije odreda od napada &#269;etni&#269;kih snaga</td><td align=right>199</td></tr>
<tr><td align="right">96.</td><td>Nare&#273;enje &#353;taba Durmitorskog NOP odreda od 25 februara 1942 god. o formiranju i zadacima isto&#269;nosinjajevinskog sektora</td><td align=right>201</td></tr>
<tr><td align="right">97.</td><td>Nare&#273;enje &#353;taba Lov&#263;enskog NOP odreda od 25 februara 1942 god. Kosijersko-bokovskoj &#269;eti za napad na Gnjevi Do - -</td><td align=right>203</td></tr>
<tr><td align="right">98.</td><td>Izvje&#353;taj &#353;taba Nik&#353;i&#263;kog NOP odreda od 25 februara 1942 god. Glavnom &#353;tabu NOP odreda za Crnu Goru i Boku o prodoru Italijana za Nik&#353;i&#263; i nastaloj vojno-politi&#269;koj situaciji na podru&#269;ju odreda</td><td align=right>204</td></tr>
<tr><td align="right">99.</td><td>Nare&#273;enje Glavnog &#353;taba NOP odreda za Crnu Goru i Boku od 26 februara 1942 god. &#353;tabu Nik&#353;i&#263;kog NOP odreda za upu&#263;ivanje udarnog bataljona za borbu s Vasojevi&#263;kim &#269;etnicima i hitno obavje&#353;tenje susjednih odreda i Vrhovnog &#353;taba o situaciji kod Mojkovca i Kola&#353;ina</td><td align=right>209</td></tr>
<tr><td align="right">100.</td><td>Saop&#353;tenje &#353;taba Nik&#353;i&#263;kog NOP odreda od 26 februara 1942 god. o borbama protiv Italijana i izdajstvu Baja Stani&#353;i&#263;a</td><td align=right>213</td></tr>
<tr><td align="right">101.</td><td>Saop&#353;tenje Operativnog &#353;taba NOP odreda za Hercegovinu od 26 februara 1942 god. o borbama Orjenskog bataljona Nik&#353;i&#263;kog NOP odreda</td><td align=right>215</td></tr>
<tr><td align="right">102.</td><td>Nare&#273;enje Glavnog &#353;taba NOP odreda za Crnu Goru i Boku od 27 februara 1942 god. &#353;tabu Lov&#263;enskog NOP odreda o mobilizaciji i upu&#263;ivanju partizana za zaustavljanje &#269;etni&#269;kog nadiranja prema Lijevoj Rijeci i Mora&#269;i</td><td align=right>217</td></tr>
<tr><td align="right">103.</td><td>Izvje&#353;taj &#353;taba NOP odreda "Bijeli Pavle" od 27 februara 1942 god. &#353;tabu Lov&#263;enskog NOP odreda o borbama protiv &#269;etnika</td><td align=right>218</td></tr>
<tr><td align="right">104.</td><td>Nare&#273;enje Vrhovnog &#353;taba NOP i DV Jugoslavije od 28 februara 1942 god. &#353;tabu Durmitorskog NOP odreda za obezbje&#273;enje teritorije odreda i izvje&#353;tavanje o situaciji u Crnoj Gori</td><td align=right>219</td></tr>
<tr><td align="right">105.</td><td>Uputstvo Pokrajinskog komiteta KPJ za Crnu Goru, Boku i Sand&#382;ak od 28 februara 1942 GOJR za rad politi&#269;kih komesara</td><td align=right>221</td></tr>
<tr><td align="right">106.</td><td>Izvje&#353;taj &#353;taba Durmitorskog NOP odreda od 28 februara 1942 god. pretstavniku Glavnog &#353;taba NOP odreda za Crnu Goru i Boku o mobilizaciji i upu&#263;ivanju svih raspolo&#382;ivih partizanskih snaga za borbu protiv &#269;etnika</td><td align=right>223</td></tr>
<tr><td align="right">107.</td><td>Proglas Glavnog &#353;taba NOP odreda za Crnu Goru i Boku od februara 1942 godine</td><td align=right>225</td></tr>
<tr><td align="right">108.</td><td>Nare&#273;enje &#353;taba Zetskog NOP odreda od februara 1942 god. &#353;tabu Piperskog bataljona za energi&#269;no preduzimanje mjera protiv petokolona&#353;kih elemenata</td><td align=right>228</td></tr>
<tr><td align="right">109.</td><td>Uputstvo Sreskog narodnooslobodila&#269;kog odbora za Srez cetinjski od februara 1942 god. o radu i zadacima op&#353;tinskih NO odbora</td><td align=right>230</td></tr>
<tr><td align="right">110.</td><td>Nare&#273;enje &#353;taba Durmitorskog NOP odreda od 1 marta 1942 god. komandantu Sinjajevinskog sektora za povezivanje dejstva Jezero-&#353;aranskog, Usko&#269;kog i Drobnja&#269;kog bataljona i preduzimanje energi&#269;nih mjera protiv narodnih izdajnika</td><td align=right>232</td></tr>
<tr><td align="right">111.</td><td>Nare&#273;enje Glavnog &#353;taba NOP odreda za Crnu Goru i Boku od 2 marta 1942 god. o formiranju intendantura i vojnih sudova pri &#353;tabovima odreda</td><td align=right>234</td></tr>
<tr><td align="right">112.</td><td>Obavje&#353;tenje Glavnog &#353;taba NON odreda za Crnu Goru i Boku od 2 marta 1942 god. o situaciji na podru&#269;ju Komskog odreda i nare&#273;enje Lov&#263;enskom odredu za mobilizacnju i oda&#353;iljanje ja&#269;ih snaga u Vasojevi&#263;e za borbu protiv &#269;etnika</td><td align=right>238</td></tr>
<tr><td align="right">113.</td><td>Nare&#273;enje &#353;taba Lov&#263;enskog NOP odreda od 2 marta 1942 god. za formiranje Drugog udarnog bataljona</td><td align=right>242</td></tr>
<tr><td align="right">114.</td><td>Nare&#273;enje &#353;taba Durmitorskog NOP odreda od 2 marta 1942 god. operativnom &#353;tabu Sinjajevnnskog sektora o preduzimanju mjera za spre&#269;avanje neprijateljskog prodora na teritoriju odreda</td><td align=right>246</td></tr>
<tr><td align="right">115.</td><td>Izvje&#353;taj &#353;taba Durmitorskog NOP odreda od 2 marta 1942 god. delegatu Glavnog &#353;taba NOP odreda za Crnu Goru i Boku o brojnom stanju i zadacima jedinica anga&#382;ovanih za dejstvo prema Kola&#353;inu</td><td align=right>248</td></tr>
<tr><td align="right">116.</td><td>Nare&#273;enje Vrhovnog &#353;taba NOP i DV Jugoslavije od 3 marta 1942 god. operativnom &#353;tabu Kola&#353;inskog sektora za preduzimanje energi&#269;nih mjera radi likvidacije &#269;etni&#269;kih bandi</td><td align=right>249</td></tr>
<tr><td align="right">117.</td><td>Uputstvo Vrhovnog &#353;taba NOP i DV Jugoslavnje od 3 marta 1942 god. &#353;tabu Durmitorskog NOP odreda za borbu protiv &#269;etnika</td><td align=right>252</td></tr>
<tr><td align="right">118.</td><td>Nare&#273;enje &#353;taba Lov&#263;enskog NOP odreda od 3 marta 1942 god. komandi ilegalne partizanske jedinice u Cetinju za bolju organizaciju obavje&#353;tajne slu&#382;be i za nabavku telefonskih ure&#273;aja i kancelariskog materijala</td><td align=right>254</td></tr>
<tr><td align="right">119.</td><td>Pismo &#353;taba Durmitorskog NOP odreda od 3 marta 1942 god. &#353;tabu Crnogorsko-sand&#382;a&#269;kog NOP odreda o potrebi prikupljanja ja&#269;ih snaga za razbijanje &#269;etnika kod Kola&#353;ina</td><td align=right>255</td></tr>
<tr><td align="right">120.</td><td>Izvje&#353;taj &#353;taba Durmitorskog NOP odreda od 3 marta 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije o stanju i rasporedu snaga odreda odre&#273;ennh za borbu protiv &#269;etnika</td><td align=right>257</td></tr>
<tr><td align="right">121.</td><td>Izvje&#353;taj zamjenika komandanta Lov&#263;enskog NOP odreda od 3 marta 1942 god. o borbi sa Italijanimm na komunikaciji Cetinje - Rijeka Crnojevi&#263;a</td><td align=right>260</td></tr>
<tr><td align="right">122.</td><td>Izvje&#353;taj politi&#269;kog komesara Goliskog bataljona od 3 marta 1942 god. &#353;tabu Nik&#353;i&#263;kog NOP odreza o situaciji na teritoriji Gata&#269;kog sreza</td><td align=right>263</td></tr>
<tr><td align="right">123.</td><td>Nare&#273;enje &#353;taba Durmitorskog NOP odreda od 4 marta 1942 god. &#353;tabu Sinjajevinskog operativnog sektora za spre&#269;avanje neprijateljskog prodora na teritoriju odreda</td><td align=right>264</td></tr>
<tr><td align="right">124.</td><td>Izvje&#353;taj &#353;taba Durmitorskog NOP odreda od 4 marta 1942 god. Glavnom &#353;tabu NOP odreda za Crnu Goru i Boku o ja&#269;ini i rasporedu snaga odreda za borbu protiv &#269;etnika na Sinjajevini i u Sand&#382;aku</td><td align=right>266</td></tr>
<tr><td align="right">125.</td><td>Izvje&#353;taj &#353;taba bataljona "Jovan Toma&#353;evi&#263;" od" 4 marta 1942 god. &#353;tabu Lov&#263;enskog NOP odreda o izvedenim akcijama i situaciji u Crmnici</td><td align=right>267</td></tr>
<tr><td align="right">126.</td><td>Izvje&#353;taj &#353;taba Banjsko-vu&#269;edolskog bataljona od marta 1942 god. &#353;tabu Nik&#353;i&#263;kog NOP odreda o razbijanju &#269;etni&#269;kih upori&#353;ta na crnogorsko-hercegova&#269;koj granici</td><td align=right>269</td></tr>
<tr><td align="right">127.</td><td>Nare&#273;enje Glavnog &#353;taba NOP odreda za Crnu Goru i Boku od 5 marta 1942 god. za pripajanje Komansko-zagara&#269;kog bataljona Lov&#263;enskom odredu i davanje pomo&#263;i Kosovolu&#353;kom bataljonu</td><td align=right>271</td></tr>
<tr><td align="right">128.</td><td>Izvje&#353;taj &#353;taba Nik&#353;i&#263;kog NOP odreda od 5 marta 1942 god. Glavnom &#353;tabu NOI odreda za Crnu Goru i Boku o pripremama za borbu protiv &#269;etnika i formiranje Prvog udarnog bataljona</td><td align=right>272</td></tr>
<tr><td align="right">129.</td><td>Uputstvo &#353;taba Durmitorskog NOP odreda od 5 marta 1942 god. komandantu Jezero-&#353;aranskog bataljona o na&#269;inu dejstva i rasporedu snaga na Siljajevinskom sektoru</td><td align=right>274</td></tr>
<tr><td align="right">130.</td><td>Nare&#273;enje &#353;taba Durmitorskog NOP odreda od 5 marta 1942 god. komandantu Sinjajevinskog sektora o na&#269;inu borbe protiv &#269;etnika i formiranju sanitetskog odjeljenja</td><td align=right>276</td></tr>
<tr><td align="right">131.</td><td>Nare&#273;enje &#353;taba Durmitorskog NOP odreda od 5 marta 1942 god. za formiranje komande mjesta na Boanu</td><td align=right>279</td></tr>
<tr><td align="right">132.</td><td>Izvje&#353;taj &#353;taba Durmitorskog NOP odreda od 6 marta 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije o borbama s &#269;etnicima kod Kola&#353;ina i Mojkovca i situaciji na podru&#269;ju odreda</td><td align=right>280</td></tr>
<tr><td align="right">133.</td><td>Izvje&#353;taj &#353;taba Nik&#353;i&#263;kog NOP odreda od 6 marta 1942 god. Glavnom &#353;tabu NOP odreda za Crnu Goru i Boku o preduzetim mjerama za suzbijanje &#269;etni&#269;ke aktivnosti u Pje&#353;ivcima</td><td align=right>283</td></tr>
<tr><td align="right">134.</td><td>Nare&#273;enje &#353;taba Nik&#353;i&#263;kog NOP odreda od 6 marta 1942 god. &#353;tabu Pje&#353;iva&#269;kog bataljona za poja&#269;anje akcija protiv &#269;etnika i Italijana</td><td align=right>285</td></tr>
<tr><td align="right">135.</td><td>Izvje&#353;taj &#353;taba Lov&#263;enskog NOP odreda od 7 marta 1942 god. Glavnom &#353;tabu NOP odreda za Crnu Goru i Boku o vojno-politi&#269;koj situaciji na podru&#269;ju odreda</td><td align=right>287</td></tr>
<tr><td align="right">136.</td><td>Nare&#273;enje &#353;taba Lov&#263;enskog NOP odreda od marta 1942 god. &#353;tabu bataljona "Jovan Toma&#353;evi&#263;" za poja&#269;anje opreznosti prema narodnim izdajnicima, uspostavljanje kontakta s Albanijom i kritika &#353;taba bataljona zbog nedovoljne brige o borcima</td><td align=right>290</td></tr>
<tr><td align="right">137.</td><td>Pismo &#353;taba Zetskog NOP odreda od 7 marta 1942 god. Okru&#382;nom komitetu KPJ za Podgori&#269;ki okrug</td><td align=right>292</td></tr>
<tr><td align="right">138.</td><td>Nare&#273;enje &#353;taba Nik&#353;i&#263;kog NOP odreda od 7 marta 1942 god. &#353;tabu Pje&#353;iva&#269;kog bataljona za poja&#269;anje borbe protiv Italijana i &#269;etnika na putu Danilov Grad - Nik&#353;i&#263;</td><td align=right>294</td></tr>
<tr><td align="right">139.</td><td>Nare&#273;enje Glavnog &#353;taba NOP odreda za Crnu Goru i Boku od 8 marta 1942 god. &#353;tabu Lov&#263;enskog NOP odreda za &#269;i&#353;&#263;enje izdajnika u Donjoj Gorici i napad na Italijane kod &#381;ute Grede</td><td align=right>296</td></tr>
<tr><td align="right">140.</td><td>Naredba Narodnooslobodila&#269;kog odbora Op&#353;tine banjske od 9 marta 1942 god. o zasijavanju zemlji&#353;ta i zbrinjavanju izbjeglica i seljaka bezemlja&#353;a</td><td align=right>297</td></tr>
<tr><td align="right">141.</td><td>Pismo &#353;taba Durmitorskog NOP odreda od 9 marta 1942 god. Glavnom &#353;tabu NOP odreda za Sand&#382;ak povodom upu&#263;ivanja intendantskog odjeljenja za nabavku hrane u Sand&#382;aku</td><td align=right>300</td></tr>
<tr><td align="right">142.</td><td>Pismo &#353;taba Nik&#353;i&#263;kog NOP odreda od 9 marta 1942 god. &#269;lanu okru&#382;nog komiteta KPJ za Nik&#353;i&#263;ki okrug o potrebi energi&#269;nog &#269;i&#353;&#263;enja izdajnnka na podru&#269;ju Pje&#353;iva&#269;kog bataljona</td><td align=right>301</td></tr>
<tr><td align="right">143.</td><td>Nare&#273;enje Vrhovnog &#353;taba NOP i DV Jugoslavije od 10 marta 1942 god. &#353;tabu Durmitorskog NOP odreda za grupisanje snaga odreda u borbi protiv &#269;etnika i poja&#269;anje politi&#269;kog rada u jedinicama</td><td align=right>303</td></tr>
<tr><td align="right">144.</td><td>&#268;lanak nz "Saop&#353;tenja" br. 8 Glavnog &#353;taba NOP odreda za Crnu Goru i Boku od 10 marta 1942 god. o &#269;etni&#269;kom izdajstvu i njihovoj saradnji s okupatorom</td><td align=right>304</td></tr>
<tr><td align="right">145.</td><td>Naredba &#353;taba Nik&#353;i&#263;kog NOP odreda od 10 marta 1942 god. o postavljenju politi&#269;kog komesara i zamjenika komandanta Grahovskog bataljona</td><td align=right>310</td></tr>
<tr><td align="right">146.</td><td>Pismo &#353;taba Nik&#353;i&#263;kog NOP odreda od 10 marta 1942 god. politi&#269;kom komesaru operativnog sektora Gacko-Nevesinje o vojno-politi&#269;koj situaciji u Crnoj Gori i Hercegovini</td><td align=right>311</td></tr>
<tr><td align="right">147.</td><td>Naredba &#353;taba Orjenskog bataljona od 10 marta 1942 god. o postavljenju komandnog kadra &#269;eta i bataljonskih sektora</td><td align=right>315</td></tr>
<tr><td align="right">148.</td><td>Iz petnaestodnevnog izvje&#353;taja Mjesnog komiteta KPJ za srez barski o izvedenim akcijama bataljona "Jovan Toma&#353;evi&#263;"</td><td align=right>316</td></tr>
<tr><td align="right">149.</td><td>Saop&#353;tenje &#353;taba Nik&#353;i&#263;kog NOP odreda o borbi sa &#269;etnicima na Br&#353;nu 10 marta 1942 godine</td><td align=right>318</td></tr>
<tr><td align="right">150.</td><td>Nare&#273;enje Glavnog &#353;taba NOP odreda za Crnu Goru i Boku od 12 marta 1942 god. &#353;tabu Nik&#353;i&#263;kog NOP odreda za preduzimanje energi&#269;nijih akcija protiv &#269;etni&#269;kih bandi na sektoru Danilov Grad - Nik&#353;i&#263;</td><td align=right>319</td></tr>
<tr><td align="right">151.</td><td>Izvje&#353;taj Mjesnog komiteta KPJ za Srez danilogradski od 12 marta 1942 god. Okru&#382;nom komitetu KPJ za Okrug podgori&#269;ki o borbama sa Italijannma i &#269;etnicima u Bjelopavli&#263;ima</td><td align=right>321</td></tr>
<tr><td align="right">152.</td><td>Nare&#273;enje &#353;taba Durmitorskog NOP odreda od 12 marta 1942 god. komandi kombinovane Jezero-&#353;aranske &#269;ete za odbranu prijelaza na rijeci Tari</td><td align=right>322</td></tr>
<tr><td align="right">153.</td><td>Izvje&#353;taj &#353;taba Nik&#353;i&#263;kog NOP odreda od 13 marta 1942 god. Glavnom &#353;tabu NOP odreda za Crnu Goru i Boku o vojnoj i politi&#269;koj situaciji na podru&#269;ju odreda poslije prodora Italijana za Nik&#353;i&#263;</td><td align=right>323</td></tr>
<tr><td align="right">154.</td><td>Izvje&#353;taj &#353;taba Primorskog bataljona od 13 marta 1942 god. &#353;tabu Lov&#263;enskog NOP odreda o ja&#269;ini i komandnom sastavu &#269;eta, aktivnosti narodnih neprijatelja i plja&#269;kanju sela Brda</td><td align=right>328</td></tr>
<tr><td align="right">155.</td><td>Izvje&#353;taj &#353;taba bataljona "Jovan Toma&#353;evi&#263;" od 13 marta 1942 god. &#353;tabu Lov&#263;enskog NOP odreda o borbama u Crmnici i politi&#269;kim prilikama u grani&#269;nim albanskim selima</td><td align=right>330</td></tr>
<tr><td align="right">156.</td><td>Zaklju&#269;ci sa savjetovanja delegata iz sela Donjolje&#353;anske nahije i &#353;taba Donjolje&#353;anskog bataljona od 13 marta 1942 godine</td><td align=right>336</td></tr>
<tr><td align="right">157.</td><td>Izvje&#353;taj &#353;taba Lov&#263;enskog NOP odreda od 14 marta 1942 god. Glavnom &#353;tabu NOP odreda za Crnu Goru i Boku o aktivnosti narodnih izdajnika na podru&#269;ju odreda</td><td align=right>337</td></tr>
<tr><td align="right">158.</td><td>Izvje&#353;taj &#353;taba Durmitorskog NOP odreda od 14 marta 1942 god. Glavnom &#353;tabu NOP odreda za Crnu Goru i Boku o borbi s &#269;etnicima na Lipovu i u Srezu bjelopoljskom</td><td align=right>340</td></tr>
<tr><td align="right">159.</td><td>Izvje&#353;taj komandanta odreda "Bijeli Pavle" od 14 marta 1942 god. Okru&#382;nom komitetu KPJ za Okrug podgori&#269;ki o borbama sa &#269;etnicima i politi&#269;kom stanju u Srezovima danilogradskom i nik&#353;i&#263;kom</td><td align=right>343</td></tr>
<tr><td align="right">160.</td><td>Izvje&#353;taj biroa Zetske partiske organizacije od 14 marta 1942 god. Mjesnom komitetu KPJ za Srez podgori&#269;ki o aktivnosti Italijana i narodnih izdajnika u Zeti i formiranju udarne &#269;ete za borbu protiv njih</td><td align=right>347</td></tr>
<tr><td align="right">161.</td><td>Izvje&#353;taj Pokrajinskog komiteta KPJ za Crnu Goru, Boku i Sand&#382;ak od 15 marta 1942 god. Centralnom komitetu KPJ o situaciji u Crnoj Gori</td><td align=right>348</td></tr>
<tr><td align="right">162.</td><td>Nare&#273;enje Glavnog &#353;taba NOP odreda za Crnu Goru i Boku od 15 marta 1942 god. &#353;tabu Nik&#353;i&#263;kog NOP odreda za preduzimanje brzih i energi&#269;nih mjera protiv &#269;etnika na podru&#269;ju odreda</td><td align=right>350</td></tr>
<tr><td align="right">163.</td><td>Izvje&#353;taj &#353;taba Durmitorskog NOP odreda od 15 marta 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije o slabom moralno-politi&#269;kom stanju u Kosani&#269;kom bataljonu i potiskivanju &#269;etnika prema Kola&#353;inu i Bijelom Polju</td><td align=right>353</td></tr>
<tr><td align="right">164.</td><td>Uputstvo Vrhovnog &#353;taba NOP i DV Jugoslavije za napad na Kola&#353;in</td><td align=right>355</td></tr>
<tr><td align="right">165.</td><td>Izvje&#353;taj &#353;taba Durmitorskog NOP odreda od 16 marta 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije o situaciji oko Pljevalja i Kola&#353;ina i razbijanju nik&#353;i&#263;kih &#269;etnika</td><td align=right>357</td></tr>
<tr><td align="right">166.</td><td>Izvje&#353;taj &#353;taba Zetskog NOP odreda od 16 marta 1942 god. o moralno-politi&#269;kom stanju pridatih mu jedinica Lov&#263;enskog odreda za borbu protiv &#269;etnika</td><td align=right>359</td></tr>
<tr><td align="right">167.</td><td>Obavje&#353;tenje &#353;taba Nik&#353;i&#263;kog NOP odreda od 16 marta 1942 god. o situaciji u Katunskoj Nahiji</td><td align=right>361</td></tr>
<tr><td align="right">168.</td><td>Uputstvo &#353;taba Nik&#353;i&#263;kog NOP odreda od marta 1942 god. &#353;tabu Grahovskog bataljona za rad kombinovane Grahovske &#269;ete u Katunskoj Nahiji i obavje&#353;tenje o doga&#273;ajima u Vasojevi&#263;ima, Bjelopavli&#263;ima i Nevesinjskom srezu</td><td align=right>362</td></tr>
<tr><td align="right">169.</td><td>Uputstvo Narodnooslobodila&#269;kog odbora za Srez cetinski od 16 marta 1942 god. za rad op&#353;tinskih odbora i formiranje seoskih stra&#382;a i radnih &#269;eta</td><td align=right>363</td></tr>
<tr><td align="right">170.</td><td>Naredba komandanta Operativnog durmitorskog NOP odreda za operacije u isto&#269;noj Bosni od marta 1942 god. bataljonu "Bajo Pivljanin" povodom njegovog povratka u Crnu Goru</td><td align=right>366</td></tr>
<tr><td align="right">171.</td><td>Izvje&#353;taj Mjesnog komiteta KPJ za Boku od 17 marta 1942 god. Okru&#382;nom komitetu KPJ za Nik&#353;i&#263;ki okrug o borbama protiv Italijana</td><td align=right>369</td></tr>
<tr><td align="right">172.</td><td>Izvje&#353;taj komandanta Nik&#353;i&#263;kog NOP odreda od 17 marta 1942 god. Operativnom &#353;tabu NOP odreda za Hercegovinu o situaciji u Crnoj Gori i Gata&#269;kom srezu</td><td align=right>371</td></tr>
<tr><td align="right">173.</td><td>Odluka Narodnooslobodila&#269;kog odbora Op&#353;tine banjske od 17 marta 1942 god. o zabrani davanja zemlje pod napolicu i na&#269;inu kori&#353;&#263;enja manastirskih imanja</td><td align=right>376</td></tr>
<tr><td align="right">174.</td><td>Izvje&#353;taj komandanta Nik&#353;i&#263;kog NOP odreda od 17 marta 1942 god. &#353;tabu Nik&#353;i&#263;kog NOP odreda o rezultatima borbe protiv Italijana u selu Stubici</td><td align=right>377</td></tr>
<tr><td align="right">175.</td><td>Izvje&#353;taj Narodnooslobodila&#269;kog odbora za Srez cetinjski od 18 marta 1942 god. Narodnooslobodila&#269;kom odboru za Crnu Goru i Boku o politi&#269;kim i privrednim prilikama u srezu</td><td align=right>378</td></tr>
<tr><td align="right">176.</td><td>Nare&#273;enje Vrhovnog &#353;taba NOP i DV Jugoslavije od 19 marta 1942 god. &#353;tabu Durmitorskog NOP odreda za formiranje dva udarna bataljona i poja&#269;anje politi&#269;kog rada sa bataljonima "Bajo Pivljanin" i "Vojvoda Mom&#269;ilo"</td><td align=right>383</td></tr>
<tr><td align="right">177.</td><td>Izvje&#353;taj politi&#269;kog komesara Lov&#263;enskog NOP odreda od 19 marta 1942 god. o pripremama za borbu protiv &#269;etnika u Katunsko Nahiji</td><td align=right>385</td></tr>
<tr><td align="right">178.</td><td>Pismo &#353;taba Nik&#353;i&#263;kog NOP odreda od 19 marta 1942 god. delegatu &#353;taba odrela za poja&#269;anje vojno-politi&#269;kog rada u Pje&#353;ivcima</td><td align=right>386</td></tr>
<tr><td align="right">179.</td><td>Proglas Glavnog &#353;taba NOP odreda za Crnu Goru i Boku od 20 marta 1942 godine</td><td align=right>387</td></tr>
<tr><td align="right">180.</td><td>Nare&#273;enje politi&#269;kog komesara Lov&#263;enskog NOP odreda od 20 marta 1942 god. &#353;tabu Cucko-&#263;ekli&#263;kog bataljona za dr&#382;anje polo&#382;aja kod Orahovca i podjele zaplijenjenog materijala</td><td align=right>392</td></tr>
<tr><td align="right">181.</td><td>Odluke Narodnooslobodila&#269;kog odbora Op&#353;tine banjske od 20 marta 1942 god. o organizaciji rada i radnih odnosa na podru&#269;ju op&#353;tine</td><td align=right>393</td></tr>
<tr><td align="right">182.</td><td>Nare&#273;enje &#353;taba Nik&#353;i&#263;kog NOP odreda od 20 marta 1942 god. &#353;tabu Banjsko-vu&#269;edolskog bataljona za pru&#382;anje pomo&#263;i Orjenskom bataljonu i povla&#269;enju kombinovane &#269;ete iz Bile&#263;kog sreza</td><td align=right>398</td></tr>
<tr><td align="right">183.</td><td>Nare&#273;enje &#353;taba Nik&#353;i&#263;kog NOP odreda od marta 1942 god. &#353;tabu Grahovskog bataljona za ukazivanje pomo&#263;i Orjenskom bataljonu i obavje&#353;tenje o borbama protiv narodnih neprijatelja</td><td align=right>402</td></tr>
<tr><td align="right">184.</td><td>Izvje&#353;taj &#353;taba Durmitorskog NOP odreda od 21 marta 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije o situaciji na sektoru Mojkovac - Kola&#353;in i oko Pljevalja</td><td align=right>404</td></tr>
<tr><td align="right">185.</td><td>Izvje&#353;taj &#353;taba Nik&#353;i&#263;kog NOP odreda od 22 marta 1942 god. Savi Kova&#269;evi&#263;u o pogor&#353;anju situacije u Katunskoj Nahiji i preduzetim mjerama u Pje&#353;ivcima u vezi sa tim</td><td align=right>409</td></tr>
<tr><td align="right">186.</td><td>Saop&#353;tenje &#353;taba Nik&#353;i&#263;kog NOP odreda od 23 marta 1942 god. o borbama protiv Italijana i &#269;etnika na Br&#353;nu, Poviji, Tara&#353;u i u Piperima</td><td align=right>413</td></tr>
<tr><td align="right">187.</td><td>Izvje&#353;taj &#353;taba Banjsko-vu&#269;edolskog bataljona od 23 marta 1942 god. &#353;tabu Nik&#353;i&#263;kog NOP odreda o borbi protiv usta&#353;a u selu Klju&#269;u i pripremama za likvidaciju &#269;etni&#269;ke bande popa Peri&#353;i&#263;a</td><td align=right>418</td></tr>
<tr><td align="right">188.</td><td>Izvje&#353;taj &#353;taba Lje&#353;kopoljskog bataljona od 23 marta 1942 god. Okru&#382;nom komitetu KPJ za Podgori&#269;ki okrug o izvedenim diverzijama i organizacionim promjenama u bataljonu</td><td align=right>419</td></tr>
<tr><td align="right">189.</td><td>Uputstvo Vrhovnog &#353;taba NOP i DV Jugoslavije od 24 marta 1942 god. &#353;tabu Durmitorskog NOP odreda o na&#269;inu izvo&#273;enja napada na Kola&#353;in</td><td align=right>422</td></tr>
<tr><td align="right">190.</td><td>Izvje&#353;taj Pokrajinskog komiteta KPJ za Crnu Goru, Boku i Sand&#382;ak od 24 marta 1942 god. Centralnom komitetu KPJ o vojno-politi&#269;koj situaciji u Crnoj Gori</td><td align=right>423</td></tr>
<tr><td align="right">191.</td><td>Pismo komandanta Nik&#353;i&#263;kog NOP odreda od 26 marta 1942 god. politi&#269;kom komesaru odreda o formiranju udarnih bataljona i vojnopoliti&#269;koj situaciji na podru&#269;ju odreda</td><td align=right>425</td></tr>
<tr><td align="right">192.</td><td>Direktiva Pokrajinskog komiteta KPJ za Crnu Goru, Boku i Sand&#382;ak od 27 marta 1942 god. o zadacima partiskih organizacija u partizanskim jedinicama</td><td align=right>430</td></tr>
<tr><td align="right">193.</td><td>Izvje&#353;taj Mjesnog komiteta KPJ - Herceg Novi od 27 marta 1942 god. Okru&#382;nom komitetu KPJ za Nik&#353;i&#263;ki okrug o vojno-politi&#269;koj situaciji na svom podru&#269;ju</td><td align=right>435</td></tr>
<tr><td align="right">194.</td><td>Izvje&#353;taj politi&#269;kog komesara Lov&#263;enskog NOP odreda od 28 marta 1942 god. &#353;tabu odreda o borbama protiv &#269;etnika i Italijana u Katunskoj Nahiji</td><td align=right>438</td></tr>
<tr><td align="right">195.</td><td>Nare&#273;enje &#353;taba Nik&#353;i&#263;kog NOP odreda od 28 marta 1942 god. &#353;tabu I Udarnog bataljona povodom izvedene akcije u Ozrini&#263;ima</td><td align=right>439</td></tr>
<tr><td align="right">196.</td><td>Izvje&#353;taj &#353;taba kombinovanog Pje&#353;iva&#269;kog bataljona od 29 marta 1942 god. &#353;tabu Nik&#353;i&#263;kog NOP odreda o borbi na sektoru Vrani Do - Lupoglav</td><td align=right>443</td></tr>
<tr><td align="right">197.</td><td>Uputstvo &#353;taba Nik&#353;i&#263;kog NOP odreda od 30 marta 1942 god. &#353;tabu Drugog udarnog bataljona o na&#269;inu borbe protiv &#269;etnika i nare&#273;enje za formiranje ratnog vojnog suda pri &#353;tabu bataljona</td><td align=right>447</td></tr>
<tr><td align="right">198.</td><td>Nare&#273;enje &#353;taba Nik&#353;i&#263;kog NOP odreda od 30 marta 1942 god. &#353;tabu Tre&#263;eg udarnog bataljona za napad na &#269;etni&#269;ko-italijansko upori&#353;te Noviju i formiranje ratnog suda pri &#353;tabu bataljona</td><td align=right>448</td></tr>
<tr><td align="right">199.</td><td>Izvje&#353;taj &#353;taba Lukovskog bataljona od 30 marta 1942 god. &#353;tabu Nik&#353;i&#263;kog NOP odreda</td><td align=right>450</td></tr>
<tr><td align="right">200.</td><td>Izvje&#353;taj &#353;taba Durmitorskog NOP odreda od marta 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije o situaciji kod Kola&#353;ina</td><td align=right>453</td></tr>
<tr><td align="right">201.</td><td>Izvje&#353;taj &#353;taba Durmitorskog NOP odreda od marta 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije o stanju i rasporedu jedinica odreda</td><td align=right>454</td></tr>
<tr><td align="right">202.</td><td>Direktiva Okru&#382;nog komiteta KPJ za Nik&#353;i&#263;ki okrug od 31 marta 1942 god. Mjesnom komitetu KPJ Herceg Novi za formiranje udarnih jedinica i primjenu partizanske taktike ratovanja</td><td align=right>456</td></tr>
<tr><td align="right">203.</td><td>Obavje&#353;tenje Narodnooslobodila&#269;kog odbora Op&#353;tine banjske od 31 marta 1942 god. seoskim NOP o na&#269;inu razmjene &#382;ivotnih namirnica</td><td align=right>459</td></tr>
<tr><td align="right">204.</td><td>Obja&#353;njenje skra&#263;enica</td><td align=right>461</td></tr>

<tr><td colspan=2>Registar</td><td align=right>463</td></tr>

<tr><td colspan=3><CENTER><TABLE border="1"><TR><TD><a href="/"><b>BIBLIOTEKA</b></a></TD></TR></TABLE></CENTER>
</TABLE>
</div>
</body>
</html>
