<!DOCTYPE html>

<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<title>ZBORNIK NOR-a. tom III - BORBE U CRNOJ GORI - KNJIGA 7 - januar-jun 1944.</title>
<style type="text/css">
<!--
@import url(/normal.css);
-->
</style>
</head>
<body>
<br><b class=bigTitle>ZBORNIK NOR-a. tom III - BORBE U CRNOJ GORI - KNJIGA 7 - januar-jun 1944.</b>
<br>
<CENTER><TABLE border="1"><TR><TD><a href="/"><b>BIBLIOTEKA</b></a></TD></TR></TABLE></CENTER>
<div class=BELITASTER>
<table width="100%" border=1 style="background-image:url(/temp/9464_by.jpg);">
<tr><td colspan=2 align="center"><b> *  *  * </b></td></tr>
<tr><td colspan=2 align="center"><a href="4_3_7.pdf"><b class=bigTitle>cijela knjiga</b></a></td></tr>
<tr><td colspan=2 align="center"><b> *  *  * </b></td></tr>
<tr><td colspan=2 align=center><a href="4_3_7_1.pdf"><b class=bigTitle>Dokumenti NOV i POJ</b></a></td></tr>
<tr><td colspan=2 align=center><a href="4_3_7_2.pdf"><b class=bigTitle>Njema&#269;ki dokumenti</b></a></td></tr>
<tr><td colspan=2 align=center><b> *  *  * </b></td></tr>
<tr><td colspan=2 align="center"><a href="4_3_7_0.pdf"><b class=bigTitle>sadr&#382;aj</b></a></td></tr>
<tr><td colspan=2 align="center"><b> *  *  * </b></td></tr>
<tr><td colspan=3><i>* upozorenje: redni brojevi dokumenata i brojevi stranica mogu biti prikazani pogre&#353;no ili izostavljeni usled baga u OCR-programu</i></td></tr>
<tr><td colspan=3><CENTER><TABLE border="1"><TR><TD><a href="/"><b>BIBLIOTEKA</b></a></TD></TR></TABLE></CENTER>
</TABLE>
<table width="100%" border=1>
<tr><td colspan=3 bgcolor="#c0c0c0"><b>sadr&#382;aj</b></td></tr>
<tr><td bgcolor="#a0a0a0"><b>rb</b></td><td bgcolor="#a0a0a0"><b>opis dokumenta</b></td><td align="right" bgcolor="#a0a0a0"><b>stranica</b></td></tr>

<tr><td colspan=3><b>I - Dokumenta NOV i POJ</b></td></tr>
<tr><td align="right">1.</td><td>Nare&#273;enje Glavnog &#353;taba NOV i PO za Crnu Goru i Boku od 1 januara 1944 god. &#353;tabovima odreda za upu&#263;ivanje odre&#273;enog broja boraca za popunu Sedme crnogorske NOU brigade</td><td align=right>7</td></tr>
<tr><td align="right">2.</td><td>Nare&#273;enje &#352;taba Drugog udarnog korpusa NOVJ od 3 januara 1944 god. &#352;tabu Durmitorskog NOP odreda za predaju sakupljenog oru&#382;ja &#352;tabu Korpusa</td><td align=right>9</td></tr>
<tr><td align="right">3.</td><td>Izvje&#353;taj &#352;taba Pete crnogorske NOU brigade od 4 januara 1944 god. &#352;tabu Tre&#263;e udarne divizije NOVJ o situaciji na sektoru Brigade</td><td align=right>11</td></tr>
<tr><td align="right">4.</td><td>Izvje&#353;taj Obavje&#353;tajnog centra Glavnog &#353;taba NOV i PO za Crnu Goru i Boku od 4 januara 1944 god. Obavje&#353;tajnom centru Drugog udarnog korpusa o stanju okupatora i doma&#263;ih izdajnika u garnizonima Crne Gore</td><td align=right>12</td></tr>
<tr><td align="right">5.</td><td>Nare&#273;enje Glavnog &#353;taba NOV i PO za Crnu Goru i Boku od 5 januara 1944 god. &#352;tabu Lov&#263;enskog NOP odreda za poja&#269;avanje politi&#269;kog rada u cilju uspje&#353;nije mobilizacije boraca za NOVJ</td><td align=right>18</td></tr>
<tr><td align="right">6.</td><td>Nare&#273;enje &#352;taba Drugog udarnog korpusa NOVJ od 6 januara 1944 god. Glavnom &#353;tabu NOV i PO za Crnu Goru i Boku za izvr&#353;enje priprema oko formiranja Osme crnogorske NOU brigade</td><td align=right>19</td></tr>
<tr><td align="right">7.</td><td>Nare&#273;enje &#352;taba Drugog udarnog korpusa NOVJ od 7 januara 1944 god. &#352;tabu Tre&#263;e udarne divizije za prebacivanje &#352;este NOU brigade na prostoriju Lijeva Rijeka - Mate&#353;evo</td><td align=right>21</td></tr>
<tr><td align="right">8.</td><td>Obavje&#353;tenje &#352;taba Drugog udarnog korpusa NOVJ od 7 januara 1944 god. Glavnom &#353;tabu NOV i PO za Crnu Goru i Boku o razvoju doga&#273;aja na sektoru Korpusa</td><td align=right>23</td></tr>
<tr><td align="right">9.</td><td>Izvje&#353;taj &#352;taba Nik&#353;i&#263;kog NOP odreda od 8 januara 1944 god. &#352;tabu Drugog udarnog korpusa NOVJ o utvr&#273;enjima garnizona Nik&#353;i&#263;a, Bile&#263;e i Gacka</td><td align=right>25</td></tr>
<tr><td align="right">10.</td><td>Naredba &#352;taba Drugog udarnog korpusa NOVJ od 12 januara 1944 god. za formiranje oficirskog kursa pri &#352;tabu Korpusa</td><td align=right>26</td></tr>
<tr><td align="right">11.</td><td>Izvje&#353;taj &#352;taba Durmitorskog NOP odreda od 12 januara 1944 god. &#352;tabu Drugog udarnog korpusa NOVJ o dejstvima Dvadeset devete hercegova&#269;ke divizije i situaciji oko Fo&#269;e i Kalinovika</td><td align=right>28</td></tr>
<tr><td align="right">12.</td><td>Nare&#273;enje &#352;taba Drugog udarnog korpusa NOVJ od 13 januara 1944 god. za posve&#263;ivanje ve&#263;e brige uzdizanju vojni&#269;kog kadra</td><td align=right>30</td></tr>
<tr><td align="right">13.</td><td>Uputstvo &#352;taba Drugog udarnog korpusa NOVJ od 13 januara 1944 god. za odr&#382;avanje i u&#269;vr&#353;&#263;ivanje vojni&#269;ke discipline</td><td align=right>37</td></tr>
<tr><td align="right">14.</td><td>Izvje&#353;taj Glavnog &#353;taba NOV i PO za Crnu Goru i Boku od 14 januara 1944 god. &#352;tabu Drugog udarnog korpusa o stanju u odredima i vojno-politi&#269;koj situaciji na terenu</td><td align=right>41</td></tr>
<tr><td align="right">15.</td><td>Nare&#273;enje &#352;taba Durmitorskog NOP odreda od 15 januara 1944 god. za poja&#269;avanje discipline u pozadinskim &#269;etama</td><td align=right>47</td></tr>
<tr><td align="right">16.</td><td>Izvje&#353;taj &#352;taba Nik&#353;i&#263;kog NOP odreda od 16 januara 1944 god. &#352;tabu Drugog udarnog korpusa NOVJ o situaciji na teritoriji Odreda</td><td align=right>51</td></tr>
<tr><td align="right">17.</td><td>Pismo &#352;taba Drugog udarnog korpusa NOVJ od 17 januara 1944 god. &#352;tabu Pete kraji&#353;ke divizije o razvoju doga&#273;aja na teritoriji Korpusa i potrebi uspostavljanja me&#273;usobne veze</td><td align=right>52</td></tr>
<tr><td align="right">18.</td><td>Izvje&#353;taj &#352;taba Tre&#263;e udarne divizije NOVJ od 20 januara 1944 god. &#352;tabu Drugog udarnog korpusa o dejstvima Udarne grupe u Staroj Crnoj Gori</td><td align=right>56</td></tr>
<tr><td align="right">19.</td><td>Nare&#273;enje &#352;taba Tre&#263;e udarne divizije NOVJ od 20 januara 1944 god. &#352;tabu &#352;este udarne brigade za prebacivanje na sektor Nik&#353;i&#263; - Viluse - Grahovo radi razbijanja &#269;etni&#269;kih bandi na toj prostoriji</td><td align=right>57</td></tr>
<tr><td align="right">20.</td><td>Nare&#273;enje &#352;taba &#352;este crnogorske NOU brigade od 21 januara 1944 god. za prebacivanje na prostoriju Klopot - Kisjelica - Boljesestra</td><td align=right>60</td></tr>
<tr><td align="right">21.</td><td>Izvje&#353;taj Glavnog &#353;taba NOV i PO za Sand&#382;ak od 22 januara 1944 god. &#352;tabu Drugog udarnog korpusa NOVJ o situaciji oko Pljevalja i Prijepolja</td><td align=right>62</td></tr>
<tr><td align="right">22.</td><td>Obavje&#353;tenje &#352;taba Drugog udarnog korpusa NOVJ od 22 januara 1944 god. Glavnom &#353;tabu NOV i PO za Sand&#382;ak o stavljanju Tre&#263;e sand&#382;a&#269;ke brigade pod komandu Tre&#263;e udarne divizije</td><td align=right>63</td></tr>
<tr><td align="right">23.</td><td>Nare&#273;enje &#352;taba &#352;este crnogorske NOU brigade od 22 januara 1944 god. za prebacivanje na prostoriju Mrke - O&#382;ezi - Kopilje</td><td align=right>64</td></tr>
<tr><td align="right">24.</td><td>Nare&#273;enje &#352;taba &#352;este crnogorske NOU brigade od 24 januara 1944 god. &#352;tabu Prvog bataljona za prebacivanje na prostoriju Nik&#353;i&#263; - Viluse - Grahovo u cilju razbijanja &#269;etni&#269;kih formacija</td><td align=right>66</td></tr>
<tr><td align="right">25.</td><td>Izvje&#353;taj politi&#269;kog komesara &#268;etvrte crnogorske proleterske brigade od 25 januara 1944 god. &#352;tabu Drugog udarnog korpusa NOVJ o rezultatima borbe kod sela Vrbice nedaleko od Ro&#382;aja</td><td align=right>68</td></tr>
<tr><td align="right">26.</td><td>Naredba &#352;taba Drugog udarnog korpusa NOVJ od 25 januara 1944 god. za formiranje Prvog bokeljskog bataljona</td><td align=right>70</td></tr>
<tr><td align="right">27.</td><td>Izvje&#353;taj &#352;taba Tre&#263;e udarne divizije NOVJ od 26 januara 1944 god. &#352;tabu Drugog udarnog korpusa o dejstvima Udarne grupe u Staroj Crnoj Gori i o situaciji na ostalim podru&#269;jima Divizije</td><td align=right>72</td></tr>
<tr><td align="right">28.</td><td>Izvje&#353;taj Glavnog &#353;taba NOV i PO za Sand&#382;ak od 26 januara 1944 god. &#352;tabu Drugog udarnog korpusa NOVJ o ja&#269;ini i rasporedu neprijateljskih snaga u Pljevljima i stanju u &#268;etvrtoj sand&#382;a&#269;koj brigadi</td><td align=right>75</td></tr>
<tr><td align="right">29.</td><td>Izvje&#353;taj &#352;taba &#268;etvrte crnogorske proleterske brigade od 26 januara 1944 god. &#352;tabu Drugog udarnog korpusa NOVJ o rezultatima istrage nad Drugom &#269;etom Prvog bataljona</td><td align=right>77</td></tr>
<tr><td align="right">30.</td><td>Obavje&#353;tenje &#352;taba Drugog udarnog korpusa NOVJ od 28 januara 1944 god. Glavnom &#353;tabu NOV i PO za Sand&#382;ak o situaciji oko Andrijevice i Ro&#382;aja</td><td align=right>80</td></tr>
<tr><td align="right">31.</td><td>Izvje&#353;taj &#352;taba &#268;etvrte proleterske brigade od 29 januara 1944 god. &#352;tabu Drugog udarnog korpusa NOVJ o razbijanju &#269;etnika i Arnauta oko Andrijevice</td><td align=right>82</td></tr>
<tr><td align="right">32.</td><td>Nare&#273;enje &#352;taba Tre&#263;e udarne divizije NOVJ od 31 januara 1944 god. za posijedanje novih polo&#382;aja</td><td align=right>86</td></tr>
<tr><td align="right">33.</td><td>Izvje&#353;taj &#352;taba Pete crnogorske NOU brigade od 31 januara 1944 god. &#352;tabu Tre&#263;e udarne divizije o protjerivanju Nijemaca i &#269;etnika sa teritorije Ku&#269;a</td><td align=right>88</td></tr>
<tr><td align="right">34.</td><td>Bojna relacija &#352;este crnogorske NOU brigade od 31 januara 1944 god. za period od 16 do 31 decembra 1943 godine</td><td align=right>92</td></tr>
<tr><td align="right">35.</td><td>Izvje&#353;taj Glavnog &#353;taba NOV i PO za Sand&#382;ak od 1 februara 1944 god. &#352;tabu Drugog udarnog korpusa NOVJ o borbama &#268;etvrte sand&#382;a&#269;ke NOU brigade i situaciji oko Pljevalja i Prijepolja</td><td align=right>95</td></tr>
<tr><td align="right">36.</td><td>Izvje&#353;taj &#352;taba &#268;etvrte crnogorske proleterske brigade od 1 februara 1944 god. &#352;tabu Drugog udarnog korpusa o situaciji na terenu</td><td align=right>98</td></tr>
<tr><td align="right">37.</td><td>Bojna relacija Pete crnogorske NOU brigade za period od 15 januara do 1 februara 1944 godine</td><td align=right>99</td></tr>
<tr><td align="right">38.</td><td>Bojna relacija &#352;este crnogorske NOU brigade za period od 16 do 31 januara 1944 godine</td><td align=right>102</td></tr>
<tr><td align="right">39.</td><td>Nare&#273;enje &#352;taba Drugog udarnog korpusa NOVJ od 2 februara 1944 god. &#352;tabu &#268;etvrte crnogorske proleterske brigade za prebacivanje na prostoriju Meljaka i da se stavi pod komandu Druge proleterske divizije</td><td align=right>105</td></tr>
<tr><td align="right">40.</td><td>Nare&#273;enje &#352;taba Drugog udarnog korpusa NOVJ od 2 februara 1944 god. &#352;tabu &#268;etvrte crnogorske proleterske brigade za postupak prema engleskim oficirima koji &#269;ekaju na avionski transport za Italiju</td><td align=right>106</td></tr>
<tr><td align="right">41.</td><td>Nare&#273;enje &#352;taba Drugog udarnog korpusa NOVJ od 2 februara 1944 god. &#352;tabu &#268;etvrte crnogorske proleterske brigade za pripremu aerodroma u Beranama</td><td align=right>107</td></tr>
<tr><td align="right">42.</td><td>Bojna relacija Sedme crnogorske NOU brigade za period od 15 januara do 1 februara 1944 godine</td><td align=right>108</td></tr>
<tr><td align="right">43.</td><td>Naredba &#352;taba Drugog udarnog korpusa NOVJ od 3 februara 1944 god. o formiranju Komskog i Kola&#353;inskog NOP odreda</td><td align=right>110</td></tr>
<tr><td align="right">44.</td><td>Nare&#273;enje &#352;taba Drugog udarnog korpusa NOVJ od 3 februara 1944 god. &#353;tabovima odreda za upu&#263;ivanje odre&#273;enog broja boraca za formiranje Osme crnogorske NOU brigade</td><td align=right>111</td></tr>
<tr><td align="right">45.</td><td>Izvje&#353;taj &#352;taba &#352;este crnogorske NOU brigade od 3 februara 1944 god. &#352;tabu Tre&#263;e udarne divizije NOVJ o situaciji oko Nik&#353;i&#263;a i Grahova</td><td align=right>113</td></tr>
<tr><td align="right">46.</td><td>Nare&#273;enje &#352;taba Drugog udarnog korpusa NOVJ od 6 februara 1944 god. &#352;tabu italijanske divizije "Garibaldi" za rasformiranje jedne brigade i popunu ostalih triju brigada</td><td align=right>114</td></tr>
<tr><td align="right">47.</td><td>Nare&#273;enje &#352;taba Drugog udarnog korpusa NOVJ od 6 februara 1944 god. &#352;tabu Druge dalmatinske NOU brigade za prebacivanje na prostoriju Krivo&#353;ije - Konavlje</td><td align=right>115</td></tr>
<tr><td align="right">48.</td><td>Izvje&#353;taj &#352;taba Nik&#353;i&#263;kog NOP odreda od 7 februara 1944 god. &#352;tabu Drugog udarnog korpusa NOVJ o situaciji na sektoru Nik&#353;i&#263;a, Vilusa i Grahova i o stanju u Odredu</td><td align=right>117</td></tr>
<tr><td align="right">49.</td><td>Izvje&#353;taj politi&#269;kog komesara Drugog udarnog korpusa NOVJ od 8 februara 1944 god. Vrhovnom &#353;tabu NOV i POJ o ekonomsko-politi&#269;koj situaciji u Crnoj Gori i Boki, Sand&#382;aku i Hercegovini i u jedinicama Korpusa</td><td align=right>121</td></tr>
<tr><td align="right">50.</td><td>Izvje&#353;taj &#352;taba Drugog udarnog korpusa NOVJ od 8 februara 1944 god. Vrhovnom &#353;tabu NOV i POJ o organizovanju oficirskog kursa pri &#352;tabu Korpusa</td><td align=right>139</td></tr>
<tr><td align="right">51.</td><td>Nare&#273;enje &#352;taba Drugog udarnog korpusa NOVJ od 8 februara 1944 god. &#352;tabu Dvadeset devete udarne divizije za upu&#263;ivanje jedne brigade na sektor Nik&#353;i&#263; - Bile&#263;a a jedne na sektor Nevesinje - Konjic</td><td align=right>141</td></tr>
<tr><td align="right">52.</td><td>Izvje&#353;taj &#352;taba Zetskog NOP odreda od 10 februara 1944 god. &#352;tabu Drugog udarnog korpusa NOVJ o vojno-politi&#269;koj situaciji na svome terenu</td><td align=right>144</td></tr>
<tr><td align="right">53.</td><td>Uputstvo Okru&#382;nog komiteta KPJ za Nik&#353;i&#263; od 10 februara 1944 god. Sreskom komitetu Nik&#353;i&#263; za upu&#263;ivanje &#269;lanova Partije i kandidata u Osmu crnogorsku NOU brigadu</td><td align=right>148</td></tr>
<tr><td align="right">54.</td><td>Nare&#273;enje &#352;taba Drugog udarnog korpusa NOVJ od 11 februara 1944 god. Glavnom &#353;tabu NOV i PO za Sand&#382;ak za vr&#353;enje opse&#382;nije mobilizacije za popunu Tre&#263;e i &#268;etvrte sand&#382;a&#269;ke brigade</td><td align=right>150</td></tr>
<tr><td align="right">55.</td><td>Izvje&#353;taj &#352;taba &#268;etvrte crnogorske proleterske brigade od 11 februara 1944 god. &#352;tabu Drugog udarnog korpusa NOVJ o izvr&#353;enom pokretu do Bijelog Polja</td><td align=right>151</td></tr>
<tr><td align="right">56.</td><td>Izvje&#353;taj &#352;taba Durmitorskog NOP odreda od 12 februara 1944 god. &#352;tabu Drugog udarnog korpusa NOVJ o formiranju bataljona za Osmu crnogorsku NOU brigadu i o situaciji na terenu</td><td align=right>152</td></tr>
<tr><td align="right">57.</td><td>Naredba &#352;taba Drugog udarnog korpusa NOVJ od 13 februara 1944 god. za formiranje otsjeka pri &#352;tabu italijanske divizije "Garibaldi" i njihovim zadacima</td><td align=right>154</td></tr>
<tr><td align="right">58.</td><td>Naredba &#352;taba Drugog udarnog korpusa NOVJ od 13 februara 1944 god. s formiranju komandi podru&#269;ja na teritoriji Crne Gore</td><td align=right>158</td></tr>
<tr><td align="right">59.</td><td>Nare&#273;enje &#352;taba Drugog udarnog korpusa NOVJ od 13 februara 1944 god. &#352;tabu italijanske divizije "Garibaldi" za prebacivanje dvije brigade na teritoriju Tre&#263;eg udarnog korpusa</td><td align=right>160</td></tr>
<tr><td align="right">60.</td><td>Nare&#273;enje &#352;taba Drugog udarnog korpusa od 13 februara 1944 god. za upu&#263;ivanje potrebnog broja slu&#353;alaca za vi&#353;i oficirski kurs pri &#352;tabu Korpusa</td><td align=right>162</td></tr>
<tr><td align="right">61.</td><td>Bojna relacija Pete crnogorske NOU brigade za period od 1 do 15 februara 1944 godine</td><td align=right>163</td></tr>
<tr><td align="right">62.</td><td>Izvje&#353;taj Glavnog &#353;taba NOV i PO za Sand&#382;ak od 16 februara 1944 god. &#352;tabu Drugog udarnog korpusa NOVJ o borbama &#268;etvrte sand&#382;a&#269;ke brigade oko Pljevalja i mogu&#263;nostima mobilizacije u Sand&#382;aku</td><td align=right>166</td></tr>
<tr><td align="right">63.</td><td>Izvje&#353;taj &#352;taba &#268;etvrte crnogorske proleterske brigade od 16 februara 1944 god. &#352;tabu Drugog udarnog korpusa o situaciji oko Pljevalja</td><td align=right>168</td></tr>
<tr><td align="right">64.</td><td>Bojna relacija Sedme crnogorske NOU brigade za period od 1 do 16 februara 1944 godine</td><td align=right>170</td></tr>
<tr><td align="right">65.</td><td>Izvje&#353;taj &#352;taba Durmitorskog NOP odreda od 16 februara 1944 god. &#352;tabu Drugog udarnog korpusa NOVJ o upu&#263;ivanju bataljona za Osmu crnogorsku brigadu i o situaciji na teritoriji Odreda</td><td align=right>172</td></tr>
<tr><td align="right">66.</td><td>Izvje&#353;taj &#352;taba Nik&#353;i&#263;kog NOP odreda od 16 februara 1944 god. &#352;tabu Drugog udarnog korpusa NOVJ o upu&#263;ivanju bataljona za formiranje Osme crnogorske brigade</td><td align=right>174</td></tr>
<tr><td align="right">67.</td><td>Nare&#273;enje &#352;taba Drugog udarnog korpusa NOVJ od 19 februara 1944 god. partizanskim odredima Crne Gore za upu&#263;ivanje odre&#273;enog broja boraca za formiranje Devete crnogorske NOU brigade</td><td align=right>175</td></tr>
<tr><td align="right">68.</td><td>Izvje&#353;taj &#352;taba Tre&#263;e udarne divizije od 19 februara 1944 god. &#352;tabu Drugog udarnog korpusa NOVJ o situaciji u Katunskoj Nahiji i o aktivnosti &#269;etnika na desnoj obali Lima</td><td align=right>177</td></tr>
<tr><td align="right">69.</td><td>Obavje&#353;tenje &#352;taba Drugog udarnog korpusa NOVJ od 21 februara 1944 god. &#352;tabu Tre&#263;e udarne divizije o formiranju pionirskog bataljona koji ulazi u sastav Divizije</td><td align=right>178</td></tr>
<tr><td align="right">70.</td><td>Nare&#273;enje &#352;taba Drugog udarnog korpusa NOVJ od 22 februara 1944 god. za upu&#263;ivanje svih avijati&#269;ara, &#353;ofera i tenkista &#352;tabu Petog udarnog korpusa</td><td align=right>180</td></tr>
<tr><td align="right">71.</td><td>Naredba &#352;taba Drugog udarnog korpusa NOVJ od 24 februara 1944 god. o formiranju Osme crnogorske NOU brigade</td><td align=right>182</td></tr>
<tr><td align="right">72.</td><td>Nare&#273;enje &#352;taba Drugog udarnog korpusa NOVJ od 28 februara 1944 god. za obavezno ustrojstvo knjiga evidencije oru&#382;ja i municije pri svim &#353;tabovima i komandama</td><td align=right>184</td></tr>
<tr><td align="right">73.</td><td>Izvje&#353;taj &#352;taba Durmitorskog NOP odreda od 28 februara 1944 god. &#352;tabu Drugog udarnog korpusa NOVJ o vojno-politi&#269;koj situaciji na svome terenu</td><td align=right>189</td></tr>
<tr><td align="right">74.</td><td>Nare&#273;enje &#352;taba Drugog udarnog korpusa NOVJ od 29 februara 1944 god. o formiranju Trideset sedme udarne divizije i imenovanju &#352;taba Divizije</td><td align=right>193</td></tr>
<tr><td align="right">75.</td><td>Nare&#273;enje &#352;taba Drugog udarnog korpusa NOVJ od 29 februara 1944 god. partizanskim odredima na teritoriji Crne Gore i Sand&#382;aka za mobilizaciju svih rezervnih oficira do 40 godina starosti</td><td align=right>194</td></tr>
<tr><td align="right">76.</td><td>Nare&#273;enje &#352;taba Drugog udarnog korpusa NOVJ od 1 marta 1944 god. &#352;tabu Trideset sedme udarne divizije za posijedanje polo&#382;aja od Berana do Meljaka</td><td align=right>196</td></tr>
<tr><td align="right">77.</td><td>Nare&#273;enje &#352;taba Drugog udarnog korpusa NOVJ od 1 marta 1944 god. &#352;tabu Primorske operativne grupe za likvidaciju &#269;etnika na prostoriji Nik&#353;i&#263; - Danilovgrad - Zagara&#269; i za aktivnija dejstva na svim podru&#269;jima</td><td align=right>198</td></tr>
<tr><td align="right">78.</td><td>Nare&#273;enje &#352;taba Primorske operativne grupe od 1 marta 1944 god. &#352;tabu &#352;este crnogorske NOU brigade za prebacivanje jednog bataljona na prostoriju Kotli&#263;i - Razmu&#263;e</td><td align=right>200</td></tr>
<tr><td align="right">79.</td><td>Izvje&#353;taj &#352;taba Nik&#353;i&#263;kog NOP odreda od 1 marta 1944 god. &#352;tabu Drugog udarnog korpusa NOVJ o vojno-politi&#269;koj situaciji na svome terenu</td><td align=right>202</td></tr>
<tr><td align="right">80.</td><td>Bojna relacija Pete crnogorske NOU brigade od 15 februara do 1 marta 1944 godine</td><td align=right>204</td></tr>
<tr><td align="right">81.</td><td>Depe&#353;a &#352;taba Drugog udarnog korpusa NOVJ od 2 marta 1944 god. Vrhovnom &#353;tabu NOV i POJ o brojnom stanju, naoru&#382;anju i materijalnim potrebama Korpusa</td><td align=right>207</td></tr>
<tr><td align="right">82.</td><td>Bojna relacija Sedme crnogorske NOU brigade za period od 15 februara do 1 marta 1944 godine</td><td align=right>208</td></tr>
<tr><td align="right">83.</td><td>Nare&#273;enje &#352;taba Drugog udarnog korpusa NOVJ od 3 marta 1944 god. za organizaciju sanitetske slu&#382;be</td><td align=right>211</td></tr>
<tr><td align="right">84.</td><td>Nare&#273;enje &#352;taba Primorske operativne grupe od 3 marta 1944 god. za razbijanje neprijateljskih snaga na prostoriji Katunske Nahije</td><td align=right>215</td></tr>
<tr><td align="right">85.</td><td>Nare&#273;enje &#352;taba &#352;este crnogorske NOU brigade od 3 marta 1944 god. &#352;tabu Prvog i Tre&#263;eg bataljona i &#352;tabu Nik&#353;i&#263;kog NOP odreda za prebacivanje snaga u cilju zatvaranja pravca od Nik&#353;i&#263;a</td><td align=right>218</td></tr>
<tr><td align="right">86.</td><td>Izvje&#353;taj pomo&#263;nika politi&#269;kog komesara &#352;este crnogorske NOU brigade od 4 marta 1944 god. svome &#352;tabu o razbijanju &#269;etni&#269;ke ofanzive u Katunskoj Nahiji</td><td align=right>220</td></tr>
<tr><td align="right">87.</td><td>Pismo politi&#269;kog komesara Primorske operativne grupe od 4 marta 1944 god. Okru&#382;nom komitetu KPJ za Boku o potrebi mobilizacije ljudstva sa terena Boke u cilju formiranja Bokeljske brigade</td><td align=right>226</td></tr>
<tr><td align="right">88.</td><td>Odluka &#352;taba Drugog udarnog korpusa NOVJ od 5 marta 1944 god. o rasformiranju Durmitorskog i Kola&#353;inskog NOP odreda i formiranju Dopunskog bataljona &#352;taba Korpusa</td><td align=right>228</td></tr>
<tr><td align="right">89.</td><td>Nare&#273;enje &#352;taba Drugog udarnog korpusa NOVJ od 6 marta 1944 god. za formiranje fotosekcija pri &#353;tabovima brigada</td><td align=right>231</td></tr>
<tr><td align="right">90.</td><td>Odluka &#352;taba Drugog udarnog korpusa NOVJ od 6 marta 1944 god. o formiranju Saobra&#263;ajnog otsjeka pri Korpusnoj vojnoj oblasti i Otsjeka za vezu pri &#352;tabu Korpusa</td><td align=right>233</td></tr>
<tr><td align="right">91.</td><td>Nare&#273;enje &#352;taba Primorske operativne grupe od 7 marta 1944 god. &#352;tabu &#352;este crnogorske NOU brigade za aktivnija dejstva na garnizone Nik&#353;i&#263; i Danilovgrad</td><td align=right>235</td></tr>
<tr><td align="right">92.</td><td>Izvje&#353;taj &#352;taba Zetskog NOP odreda od 8 marta 1944 god. &#352;tabu Drugog udarnog korpusa NOVJ o vojno-politi&#269;koj situaciji na teritoriji Odreda</td><td align=right>238</td></tr>
<tr><td align="right">93.</td><td>Izvje&#353;taj obavje&#353;tajnog oficira Primorske operativne grupe od 8 marta 1944 god. Obavje&#353;tajnom centru Drugog udarnog korpusa o njema&#269;kim utvr&#273;enjima u Boki Kotorskoj</td><td align=right>242</td></tr>
<tr><td align="right">94.</td><td>Depe&#353;a &#352;taba Drugog udarnog korpusa NOVJ od 8 marta 1944 god. Vrhovnom &#353;tabu NOV i POJ o razbijanju Njemaca i &#269;etnika na sektoru Katunske Nahije</td><td align=right>247</td></tr>
<tr><td align="right">95.</td><td>Izvje&#353;taj &#352;taba Durmitorskog NOP odreda od 9 marta 1944 god. &#352;tabu Drugog udarnog korpusa NOVJ o izvr&#353;enoj mobilizaciji i vojno-politi&#269;koj situaciji na teritoriji Odreda</td><td align=right>248</td></tr>
<tr><td align="right">96.</td><td>Izvje&#353;taj Glavnog &#353;taba NOV i PO za Sand&#382;ak od 9 marta 1944 god. &#352;tabu Drugog udarnog korpusa NOVJ o neprijateljskim snagama u Pljevljima i vojno-politi&#269;koj situaciji u Sand&#382;aku</td><td align=right>250</td></tr>
<tr><td align="right">97.</td><td>Izvje&#353;taj &#352;taba Lov&#263;enskog NOP odreda od 10 marta 1944 god. &#352;tabu Drugog udarnog korpusa NOVJ o borbama protiv &#269;etnika u Katunskoj i Crmni&#269;koj Nahiji</td><td align=right>253</td></tr>
<tr><td align="right">98.</td><td>Nare&#273;enje &#352;taba Drugog udarnog korpusa NOVJ od 11 marta 1944 god. &#353;tabovima odreda na teritoriji Crne Gore za upu&#263;ivanje ljudstva u oblast sela Gornje Mora&#269;e za formiranje Devete crnogorske NOU brigade</td><td align=right>256</td></tr>
<tr><td align="right">99.</td><td>Nare&#273;enje &#352;taba &#352;este crnogorske NOU brigade od 11 marta 1944 god. za napad na neprijateljsko utvr&#273;enje Uzdomir i &#382;eljezni&#269;ku stanicu Ko&#269;ane</td><td align=right>257</td></tr>
<tr><td align="right">100.</td><td>Izvje&#353;taj &#352;taba Primorske operativne grupe od 11 marta 1944 god. &#352;tabu Drugog udarnog korpusa o borbama protiv &#269;etnika u Katunskoj Nahiji i vojno-politi&#269;koj situaciji oko Nik&#353;i&#263;a, Grahova, Boke Kotorske i Crnogorskog Primorja</td><td align=right>259</td></tr>
<tr><td align="right">101.</td><td>Izvje&#353;taj &#352;taba &#352;este crnogorske NOU brigade od 12 marta 1944 god. &#352;tabu Primorske operativne grupe o uspje&#353;nim borbama oko Nik&#353;i&#263;a i Danilovgrada</td><td align=right>265</td></tr>
<tr><td align="right">102.</td><td>Depe&#353;a &#352;taba Drugog udarnog korpusa NOVJ od 12 marta 1944 god. Vrhovnom &#353;tabu NOV i POJ o rezultatu borbe na sektoru Nik&#353;i&#263; - Danilovgrad</td><td align=right>267</td></tr>
<tr><td align="right">103.</td><td>Nare&#273;enje &#352;taba &#352;este crnogorske NOU brigade od 13 marta 1944 god. &#352;tabu Kola&#353;inskog NOP odreda za uspostavljanje &#269;vrste veze sa Brigadom i za operativno sadejstvo</td><td align=right>268</td></tr>
<tr><td align="right">104.</td><td>Nare&#273;enje &#352;taba Drugog udarnog korpusa NOVJ od 14 marta 1944 god. za upu&#263;ivanje odre&#273;enog broja slu&#353;alaca za ni&#382;i obavje&#353;tajni kurs pri &#352;tabu Korpusa</td><td align=right>270</td></tr>
<tr><td align="right">105.</td><td>Nare&#273;enje &#352;taba Drugog udarnog korpusa NOVJ od 14 marta 1944 god. &#352;tabu Trideset sedme udarne divizije za raspored italijanskih vojnika po &#269;etama i bataljonima brigada</td><td align=right>273</td></tr>
<tr><td align="right">106.</td><td>Nare&#273;enje &#352;taba &#352;este crnogorske NOU brigade od 14 marta 1944 god. &#352;tabu Zetskog NOP odreda za napad na Tara&#353; i za sadejstvo jedinicama Brigade</td><td align=right>274</td></tr>
<tr><td align="right">107.</td><td>Izvje&#353;taj &#352;taba Drugog udarnog korpusa NOVJ od 15 marta 1944 god. Vrhovnom &#353;tabu NOV i POJ o nelojalnom dr&#382;anju engleskih oficira koji su do&#353;li od Dra&#382;e Mihailovi&#263;a</td><td align=right>275</td></tr>
<tr><td align="right">108.</td><td>Izvje&#353;taj &#352;taba Trideset sedme udarne divizije od 15 marta 1944 god. &#352;tabu Drugog udarnog korpusa NOVJ o formiranju Divizije i borbama brigada oko Pljevalja i Brodareva</td><td align=right>276</td></tr>
<tr><td align="right">109.</td><td>Bojna relacija Pete crnogorske NOU brigade za period od 1 do 15 marta 1944 godine</td><td align=right>279</td></tr>
<tr><td align="right">110.</td><td>Nare&#273;enje &#352;taba Drugog udarnog korpusa NOVJ od 16 marta 1944 god. &#352;tabu Trideset sedme divizije za napad na komunikaciju Pljevlja - &#268;ajni&#269;e i Pljevlja - Prijepolje</td><td align=right>283</td></tr>
<tr><td align="right">111.</td><td>Izvje&#353;taj &#352;taba &#352;este crnogorske NOU brigade od 17 marta 1944 god. &#352;tabu Primorske operativne grupe o neuspjelom napadu na Uzdomir i Ko&#269;ane</td><td align=right>285</td></tr>
<tr><td align="right">112.</td><td>Depe&#353;a &#352;taba Drugog udarnog korpusa NOVJ od 18 marta 1944 god. Vrhovnom &#353;tabu NOV i POJ o uspjesima jedinica Primorske operativne grupe oko Grahova</td><td align=right>287</td></tr>
<tr><td align="right">113.</td><td>Depe&#353;a &#352;taba Drugog udarnog korpusa NOVJ od 18 marta 1944 god. Vrhovnom &#353;tabu NOV i POJ o ovla&#273;ivanju komunikacijom Nik&#353;i&#263; - Danilovgrad</td><td align=right>287</td></tr>
<tr><td align="right">114.</td><td>Nare&#273;enje &#352;taba Primorske operativne grupe od 18 marta 1944 god. &#352;tabu &#352;este crnogorske NOU brigade za blokadu Nik&#353;i&#263;a</td><td align=right>288</td></tr>
<tr><td align="right">115.</td><td>Nare&#273;enje &#352;taba &#352;este crnogorske NOU brigade od 19 marta 1944 god. za &#269;vrsto posijedanje polo&#382;aja na komunikaciji Nik&#353;i&#263; - Danilovgrad u cilju spre&#269;avanja proboja neprijateljskim jedinicama na tom sektoru</td><td align=right>290</td></tr>
<tr><td align="right">116.</td><td>Nare&#273;enje &#352;taba Drugog udarnog korpusa NOVJ od 20 marta 1944 god. za &#353;to tje&#353;nju saradnju sa organima narodne vlasti po ekonomskim i politi&#269;kim pitanjima</td><td align=right>293</td></tr>
<tr><td align="right">117.</td><td>Izvje&#353;taj obavje&#353;tajnog oficira Primorske operativne grupe od 20 marta 1944 god. Obavje&#353;tajnom centru Drugog udarnog korpusa NOVJ o ja&#269;im neprijateljskim garnizonima u Boki Kotorskoj, Grahovu, Nik&#353;i&#263;u, Trebinju i Bile&#263;i</td><td align=right>296</td></tr>
<tr><td align="right">118.</td><td>Bojna relacija &#352;este crnogorske NOU brigade za period od 15 do 29 februara 1944 godine</td><td align=right>304</td></tr>
<tr><td align="right">119.</td><td>Nare&#273;enje &#352;taba Drugog udarnog korpusa NOVJ od 28 marta 1944 god. &#352;tabu Primorske operativne grupe za orijentisanje svojih snaga prema komunikacijama Nik&#353;i&#263; - Danilovgrad i Cetinje - Podgorica</td><td align=right>308</td></tr>
<tr><td align="right">120.</td><td>Nare&#273;enje &#352;taba Tre&#263;e udarne divizije NOVJ od 28 marta 1944 god. &#352;tabu Brdskog artiljeriskog diviziona za upu&#263;ivanje jedne baterije u pravcu Rovaca</td><td align=right>309</td></tr>
<tr><td align="right">121.</td><td>Nare&#273;enje &#352;taba &#352;este NOU brigade od 28 marta 1944 god. &#352;tabu &#268;etvrtog bataljona za uspostavljanje &#269;vrste veze sa bataljonom Sedme crnogorske NOU brigade i za aktivnije dejstvo na pravcu Zagreda - Zagara&#269; - Komani</td><td align=right>310</td></tr>
<tr><td align="right">122.</td><td>Nare&#273;enje &#352;taba Primorske operativne grupe od 29 marta 1944 god. za blokiranje komunikacije Nik&#353;i&#263; - Danilovgrad i Cetinje - Podgorica</td><td align=right>314</td></tr>
<tr><td align="right">123.</td><td>Izvje&#353;taj &#352;taba Lov&#263;enskog NOP odreda od 29 marta 1944 god. &#352;tabu Primorske operativne grupe o razbijanju &#269;etni&#269;ke bande na prostoru Parci - Gradac - Dra&#382;evina</td><td align=right>317</td></tr>
<tr><td align="right">124.</td><td>Izvje&#353;taj &#352;taba Drugog udarnog korpusa NOVJ od 30 marta 1944 god. Vrhovnom &#353;tabu NOV i POJ o borbama na komunikaciji Nik&#353;i&#263; - Danilovgrad</td><td align=right>319</td></tr>
<tr><td align="right">125.</td><td>Izvje&#353;taj &#352;taba Drugog udarnog korpusa NOVJ od 30 marta 1944 god. Vrhovnom &#353;tabu NOV i POJ o borbama Trideset sedme divizije na sektoru Pljevlja - Prijepolje - Brodarevo</td><td align=right>320</td></tr>
<tr><td align="right">126.</td><td>Izvje&#353;taj &#352;taba Tre&#263;e udarne dpvizije od 30 marta 1944 god. &#352;tabu Drugog udarnog korpusa NOVJ o demonstrativnom napadu Njemaca od pravca Kokaricke Gore i uz Bjelopavli&#263;e</td><td align=right>321</td></tr>
<tr><td align="right">127.</td><td>Izvje&#353;taj &#352;taba &#352;este crnogorske NOU brigade od 30 marta 1944 god. &#352;tabu Primorske operativne grupe o uspjehu neprijatelja na komunikaciji Nik&#353;i&#263; - Danilovgrad</td><td align=right>322</td></tr>
<tr><td align="right">128.</td><td>Izvje&#353;taj &#352;taba Komskog NOP odreda od 30 marta 1944 god. &#352;tabu Drugog udarnog korpusa NOVJ o vojno-politi&#269;koj situaciji oko Andrijevice, Plava i Gusinja i o stanju u Odredu</td><td align=right>324</td></tr>
<tr><td align="right">129.</td><td>Obavje&#353;tenje &#352;taba &#352;este crnogorske NOU brigade od 30 marta 1944 god. &#352;tabu Lov&#263;enskog NOP odreda o situaciji na pruzi Nik&#353;i&#263; - Danilovgrad i o dolasku Brigade na teren Odreda</td><td align=right>328</td></tr>
<tr><td align="right">130.</td><td>Nare&#273;enje &#352;taba Tre&#263;e udarne divizije NOVJ od 31 marta 1944 god. &#352;tabu Pete crnogorske NOU brigade za prebacivanje jednog bataljona na Bio&#269;e</td><td align=right>330</td></tr>
<tr><td align="right">131.</td><td>Bojna relacija Pete crnogorske NOU brigade za period od 15 do 31 marta 1944 godine</td><td align=right>332</td></tr>
<tr><td align="right">132.</td><td>Izvje&#353;taj &#352;taba Drugog udarnog korpusa NOVJ od 1 aprila 1944 god. Vrhovnom &#353;tabu NOV i POJ o uspjesima Nijemaca i &#269;etnika na komunikaciji Nik&#353;i&#263; - Danilovgrad</td><td align=right>335</td></tr>
<tr><td align="right">133.</td><td>Izvje&#353;taj &#352;taba Drugog udarnog korpusa NOVJ od 1 aprila 1944 god. Vrhovnom &#353;tabu NOV i POJ o uspjehu jedinica Primorske operativne grupe na komunikaciji Podgorica - Cetinje</td><td align=right>335</td></tr>
<tr><td align="right">134.</td><td>Naredba &#352;taba Tre&#263;e udarne divizije NOVJ za 1 april 1944 god. o postavljanju rukovode&#263;eg kadra u novoformiranoj Devetoj crnogorskoj NOU brigadi</td><td align=right>336</td></tr>
<tr><td align="right">135.</td><td>Obavje&#353;tenje &#352;taba Pete crnogorske NOU brigade od 1 aprila 1944 god. &#352;tabu Tre&#263;e udarne divizije o upu&#263;ivanju Drugog bataljona na prostoriju Mrke - Petrovi&#263;i - Zavala</td><td align=right>340</td></tr>
<tr><td align="right">136.</td><td>Zapovijest &#352;taba Druge dalmatinske NOU brigade od 1 aprila 1944 god. za napad na komunikaciju Nik&#353;i&#263; - Danilovgrad</td><td align=right>343</td></tr>
<tr><td align="right">137.</td><td>Nare&#273;enje &#352;taba Tre&#263;e udarne divizije NOVJ od 2 aprila 1944 god. &#352;tabu Devete crnogorske NOU brigade za smjenjivanje jedinica Sedme crnogorske brigade na prostoriji Ku&#269;a</td><td align=right>345</td></tr>
<tr><td align="right">138.</td><td>Izvje&#353;taj &#352;taba Trideset sedme udarne divizije od 2 aprila 1944 god. &#352;tabu Drugog udarnog korpusa NOVJ o ja&#269;ini neprijateljskih garnizona u Sand&#382;aku i rasporedu jedinica</td><td align=right>346</td></tr>
<tr><td align="right">139.</td><td>Izvje&#353;taj &#352;taba Devete crnogorske NOU brigade od 2 aprila 1944 god. &#352;tabu Tre&#263;e udarne divizije NOVJ o rezultatima borbe u Ku&#269;ima i vojno-politi&#269;koj situaciji oko Podgorice i Danilovgrada</td><td align=right>349</td></tr>
<tr><td align="right">140.</td><td>Izvje&#353;taj &#352;taba Drugog udarnog korpusa NOVJ od 3 aprila 1944 god. Vrhovnom &#353;tabu NOV i POJ o rezultatima borbi jedinica Korpusa za period od 8 februara do 3 aprila 1944 godine</td><td align=right>352</td></tr>
<tr><td align="right">141.</td><td>Bojna relacija Sedme crnogorske NOU brigade za period od 15 marta do 1 aprila 1944 godine</td><td align=right>354</td></tr>
<tr><td align="right">142.</td><td>Izvje&#353;taj &#352;taba Drugog udarnog korpusa NOVJ od 4 aprila 1944 god. Vrhovnom &#353;tabu NOV i POJ o rezultatima borbi na komunikaciji Nik&#353;i&#263; - Podgorica</td><td align=right>357</td></tr>
<tr><td align="right">143.</td><td>Obavje&#353;tenje &#352;taba Primorske operativne grupe od 5 aprila 1944 god. &#352;tabu Dvanaeste hercegova&#269;ke NOU brigade o rezultatima borbi na komunikaciji Nik&#353;i&#263; - Podgorica i potrebi ja&#269;eg sadejstva na prostoru Nik&#353;i&#263; - Grahovo - Dragalj</td><td align=right>358</td></tr>
<tr><td align="right">144.</td><td>Nare&#273;enje &#352;taba Drugog udarnog korpusa NOVJ od 6 aprila 1944 god. &#352;tabu bataljona Devete crnogorske brigade za likvidaciju &#269;etni&#269;ke grupe na pl. Siljeviku</td><td align=right>359</td></tr>
<tr><td align="right">145.</td><td>Nare&#273;enje &#352;taba Drugog udarnog korpusa NOVJ od 6 aprila 1944 god. &#352;tabu bataljona Devete crnogorske brigade za sadejstvo sa Prate&#263;im bataljonom &#352;taba Korpusa u likvidaciji &#269;etni&#269;ke grupe na pl. Siljeviku</td><td align=right>361</td></tr>
<tr><td align="right">146.</td><td>Izvje&#353;taj &#352;taba &#352;este crnogorske NOU brigade od 6 aprila 1944 god. &#352;tabu Primorske operativne grupe o uspjesima bataljona sjeverno od komunikacije Rijeka Crnojevi&#263;a - Podgorica</td><td align=right>362</td></tr>
<tr><td align="right">147.</td><td>Izvje&#353;taj &#352;taba Drugog udarnog korpusa NOVJ od 8 aprila 1944 god. Vrhovnom &#353;tabu NOV i POJ o poja&#269;anim dejstvima jedinica Korpusa na svim sektorima</td><td align=right>364</td></tr>
<tr><td align="right">148.</td><td>Izvje&#353;taj &#352;taba Trideset sedme NOU divizije od 8 aprila 1944 god. &#352;tabu Drugog udarnog korpusa NOVJ o ja&#269;ini neprijateljskih garnizona u Sand&#382;aku i aktivnosti svojih jedinica</td><td align=right>365</td></tr>
<tr><td align="right">149.</td><td>Nare&#273;enje &#352;taba Tre&#263;e udarne divizije NOVJ od 8 aprila 1944 god. &#353;tabovima brigada za napad na komunikaciju Podgorica - Nik&#353;i&#263; na otsjeku Spu&#382; - Danilovgrad</td><td align=right>366</td></tr>
<tr><td align="right">150.</td><td>Nare&#273;enje &#352;taba &#352;este crnogorske NOU brigade od 8 aprila 1944 god. za napad na komunikaciju Cetinje - Rijeka Crnojevi&#263;a</td><td align=right>371</td></tr>
<tr><td align="right">151.</td><td>Izvje&#353;taj &#352;taba Pljevaljskog NOP odreda od 8 aprila 1944 god. &#352;tabu Drugog udarnog korpusa NOVJ o napadu &#269;etnika na Meljak</td><td align=right>374</td></tr>
<tr><td align="right">152.</td><td>Nare&#273;enje &#352;taba Sedme crnogorske NOU brigade od 9 aprila 1944 god. &#353;tabovima bataljona za napad na neprijateljsku posadu u Spu&#382;u, Tara&#353;u, &#381;drebaoniku i Gorici</td><td align=right>375</td></tr>
<tr><td align="right">153.</td><td>Nare&#273;enje &#352;taba Tre&#263;e udarne divizije NOVJ od 9 aprila 1944 god. &#353;tabovima brigada za odlaganje napada na komunikaciju Nik&#353;i&#263; - Podgorica za 24 &#269;asa</td><td align=right>381</td></tr>
<tr><td align="right">154.</td><td>Zapovijest &#352;taba Primorske operativne grupe od 9 aprila 1944 god. za napad na Danilovgrad</td><td align=right>382</td></tr>
<tr><td align="right">155.</td><td>Izvje&#353;taj &#352;taba &#352;este crnogorske NOU brigade od 9 aprila 1944 god. &#352;tabu Primorske operativne grupe o protjerivanju neprijatelja sa komunikacije Cetinje - Rijeka Crnojevi&#263;a</td><td align=right>386</td></tr>
<tr><td align="right">156.</td><td>Izvje&#353;taj Prve komande podru&#269;ja Korpusne vojne oblasti od 9 aprila 1944 god. &#352;tabu Drugog udarnog korpusa NOVJ o bombardovanju Nik&#353;i&#263;a od strane Saveznika</td><td align=right>388</td></tr>
<tr><td align="right">157.</td><td>Nare&#273;enje &#352;taba Primorske operativne grupe od 11 aprila 1944 god. &#352;tabu Druge dalmatinske i &#352;este crnogorske NOU brigade za ponovnu pripremu napada na Danilovgrad</td><td align=right>389</td></tr>
<tr><td align="right">158.</td><td>Nare&#273;enje &#352;taba Tre&#263;e udarne divizije NOVJ od 11 aprila 1944 god. &#352;tabu Pete crnogorske NOU brigade za upu&#263;ivanje italijanskog bataljona u sastav svoje brigade</td><td align=right>391</td></tr>
<tr><td align="right">159.</td><td>Izvje&#353;taj &#352;taba Sedme crnogorske NOU brigade od 11 aprila 1944 god. &#352;tabu Tre&#263;e udarne divizije NOVJ o rezultatima borbe oko Spu&#382;a</td><td align=right>392</td></tr>
<tr><td align="right">160.</td><td>Izvje&#353;taj &#352;taba Drugog udarnog korpusa NOVJ od 12 aprila 1944 god. Vrhovnom &#353;tabu NOV i POJ o borbama Hercegova&#269;ke divizije protiv Nijemaca i &#269;etnika na sektoru Grahovo - Viluse - Velimlje</td><td align=right>396</td></tr>
<tr><td align="right">161.</td><td>Izvje&#353;taj &#352;taba Tre&#263;e udarne divizije od 12 aprila 1944 god. &#352;tabu Drugog udarnog korpusa NOVJ o rezultatima borbi na komunikaciji Nik&#353;i&#263; - Podgorica</td><td align=right>396</td></tr>
<tr><td align="right">162.</td><td>Nare&#273;enje &#352;taba Tre&#263;e udarne divizije NOVJ od 12 aprila 1944 god. &#353;tabovima brigada za posijedanje novih polo&#382;aja</td><td align=right>401</td></tr>
<tr><td align="right">163.</td><td>Izvje&#353;taj &#352;taba Drugog udarnog korpusa NOVJ od 13 aprila 1944 god. Vrhovnom &#353;tabu NOV i POJ o namjerama neprijatelja na teritoriji Crne Gore i Sand&#382;aka i planu &#352;taba Korpusa za razbijanje neprijateljskih koncentracija</td><td align=right>403</td></tr>
<tr><td align="right">164.</td><td>Izvje&#353;taj &#352;taba Drugog udarnog korpusa NOVJ od 13 aprila 1944 god. Vrhovnom &#353;tabu NOV i POJ o napadu Nijemaca i &#269;etnika od Brodareva u pravcu Bijelog Polja i &#352;ahovi&#263;a</td><td align=right>405</td></tr>
<tr><td align="right">165.</td><td>Izvje&#353;taj Primorske operativne grupe od 13 aprila 1944 god. &#352;tabu Drugog udarnog korpusa NOVJ o ja&#269;ini i rasporedu neprijateljskih snaga u Nik&#353;i&#263;u i Danilovgradu</td><td align=right>405</td></tr>
<tr><td align="right">166.</td><td>Nare&#273;enje &#352;taba Tre&#263;e udarne divizije NOVJ od 13 aprila 1944 god. za zauzimanje novih polo&#382;aja</td><td align=right>409</td></tr>
<tr><td align="right">167.</td><td>Nare&#273;enje &#352;taba Sedme crnogorske NOU brigade od 13 aprila 1944 god. &#353;tabovima bataljona za zauzimanje novih polo&#382;aja na prostoriji Danilovgrad - Podgorica</td><td align=right>410</td></tr>
<tr><td align="right">168.</td><td>Izvje&#353;taj &#352;taba Drugog udarnog korpusa NOVJ od 14 aprila 1944 god. Vrhovnom &#353;tabu NOV i POJ o borbama oko &#352;ahovi&#263;a i Bijelog Polja</td><td align=right>413</td></tr>
<tr><td align="right">169.</td><td>Izvje&#353;taj &#352;taba Drugog udarnog korpusa NOVJ od 14 aprila 1944 god. Vrhovnom &#353;tabu NOV i POJ o borbama na sektoru Mojkovac - &#352;ahovi&#263;i</td><td align=right>413</td></tr>
<tr><td align="right">170.</td><td>Izvje&#353;taj na&#269;elnika &#352;taba Drugog udarnog korpusa NOVJ od 14 aprila 1944 god. svome &#352;tabu o napadima Nijemaca na sektoru Bijelo Polje - Mojkovac</td><td align=right>414</td></tr>
<tr><td align="right">171.</td><td>Nare&#273;enje &#352;taba Tre&#263;e udarne divizije NOVJ od 14 aprila 1944 god. Komandi &#269;ete Prvog bataljona Devete crnogorske NOU brigade za posijedanje najpogodnijih ta&#269;aka na Ve&#382;e&#353;niku i za sadejstvo sa jedinicama Sedme crnogorske brigade</td><td align=right>417</td></tr>
<tr><td align="right">172.</td><td>Nare&#273;enje &#352;taba Tre&#263;e udarne divizije NOVJ od 14 aprila 1944 god. &#352;tabu Bataljona Sedme crnogorske NOU brigade za protjerivanje neprijatelja iz Gornjih Rogama</td><td align=right>419</td></tr>
<tr><td align="right">173.</td><td>Nare&#273;enje &#352;taba Tre&#263;e udarne divizije NOVJ od 14 aprila 1944 god. &#352;tabu Devete crnogorske NOU brigade za dostavljanje detaljnog izvje&#353;taja o situaciji i za koordinaciju sa Sedmom crnogorskom brigadom u slu&#269;aju ja&#269;eg prodora neprijatelja od pravca Podgorice</td><td align=right>420</td></tr>
<tr><td align="right">174.</td><td>Nare&#273;enje &#352;taba Sedme crnogorske NOU brigade od 14 aprila 1944 god. &#353;tabovima bataljona za posijedanje novih polo&#382;aja u cilju zatvaranja pravaca od Podgorice</td><td align=right>422</td></tr>
<tr><td align="right">175.</td><td>Nare&#273;enje &#352;taba Tre&#263;e udarne divizije NOVJ od 14 aprila 1944 god. &#353;tabovima brigada za prebacivanje na nove polo&#382;aje u vezi sa neprijateljskom ofanzivom na oslobo&#273;enu teritoriju</td><td align=right>425</td></tr>
<tr><td align="right">176.</td><td>Izvje&#353;taj &#352;taba Drugog udarnog korpusa NOVJ od 15 aprila 1944 god. Vrhovnom &#353;tabu NOV i POJ o borbama na sektoru Berane - Mojkovac i Ku&#269;i - Piperi</td><td align=right>428</td></tr>
<tr><td align="right">177.</td><td>Nare&#273;enje &#352;taba Primorske operativne grupe od 15 aprila 1944 god. &#352;tabu &#352;este crnogorske NOU brigade za prebacivanje na prostoriju Kuside - Stuba</td><td align=right>429</td></tr>
<tr><td align="right">178.</td><td>Nare&#273;enje &#352;taba Primorske operativne grupe od 15 aprila 1944 god. za posijedanje novih polo&#382;aja u cilju sprje&#269;avanja neprijateljske ofanzive</td><td align=right>430</td></tr>
<tr><td align="right">179.</td><td>Zapovijest &#352;taba Drugog udarnog korpusa NOVJ od 16 aprila 1944 god. jedinicama Trideset sedme udarne divizije i Petoj crnogorskoj NOU brigadi za izvr&#353;enje protivnapada na sektoru Mojkovca</td><td align=right>433</td></tr>
<tr><td align="right">180.</td><td>Izvje&#353;taj &#352;taba Trideset sedme udarne divizije od 16 aprila 1944 god. &#352;tabu Drugog udarnog korpusa NOVJ o rasporedu jedinica i borbi protiv &#269;etnika</td><td align=right>437</td></tr>
<tr><td align="right">181.</td><td>Nare&#273;enje &#352;taba Tre&#263;e udarne divizije NOVJ od 16 aprila 1944 god. &#352;tabu Sedme crnogorske NOU brigade za prebacivanje Zetskog NOP odreda na prostoriju Bjelopavli&#263;i - Piperi</td><td align=right>439</td></tr>
<tr><td align="right">182.</td><td>Izvje&#353;taj &#352;taba Drugog udarnog korpusa NOVJ od 17 aprila 1944 god. Vrhovnom &#353;tabu NOV i POJ o uspjesima protivnapada na Mojkovac</td><td align=right>440</td></tr>
<tr><td align="right">183.</td><td>Izvje&#353;taj &#352;taba Drugog udarnog korpusa NOVJ od 17 aprila 1944 god. Vrhovnom &#353;tabu NOV i POJ o borbama Primorske operativne grupe na komunikaciji Danilovgrad - Podgorica</td><td align=right>441</td></tr>
<tr><td align="right">184.</td><td>Izvje&#353;taj &#352;taba Drugog udarnog korpusa NOVJ od 17 aprila 1944 god. Vrhovnom &#353;tabu NOV i POJ o situaciji na sektoru Bratono&#382;i&#263;i - Ku&#269;i</td><td align=right>442</td></tr>
<tr><td align="right">185.</td><td>Izvje&#353;taj &#352;taba Drugog udarnog korpusa NOVJ od 17 aprila 1944 god. Vrhovnom &#353;tabu NOV i POJ o te&#353;kom ekonomskom stanju kod vojske i naroda</td><td align=right>442</td></tr>
<tr><td align="right">186.</td><td>Nare&#273;enje &#352;taba Drugog udarnog korpusa NOVJ od 17 aprila 1944 god. &#352;tabu Sedme crnogorske NOU brigade za upu&#263;ivanje dva bataljona u pravcu Me&#273;urije&#269;ja</td><td align=right>443</td></tr>
<tr><td align="right">187.</td><td>Izvje&#353;taj &#352;taba Drugog udarnog korpusa NOVJ od 13 aprila 1944 god. Vrhovnom &#353;tabu NOV i POJ o oslobo&#273;enju &#352;ahovi&#263;a i protivofanzivi u ju&#382;nom Sand&#382;aku</td><td align=right>444</td></tr>
<tr><td align="right">188.</td><td>Nare&#273;enje &#352;taba Tre&#263;e udarne divizije NOVJ od 18 aprila 1944 god. &#352;tabu Devete crnogorske NOU brigade za izvr&#353;enje protivnapada na &#269;etni&#269;ke bande uz sadejstvo Prvog bataljona Pete crnogorske NOU brigade</td><td align=right>445</td></tr>
<tr><td align="right">189.</td><td>Nare&#273;enje &#352;taba Primorske operativne grupe od 18 aprila 1944 god. &#352;tabu &#352;este crnogorske NOU brigade za vr&#353;enje stalnog pritiska na Nik&#353;i&#263;</td><td align=right>446</td></tr>
<tr><td align="right">190.</td><td>Dopunsko nare&#273;enje &#352;taba Tre&#263;e udarne divizije NOVJ od 18 aprila 1944 god. &#352;tabu Devete crnogorske NOU brigade za razbijanje &#269;etni&#269;kih bandi u Ku&#269;ima i Bratono&#382;i&#263;ima</td><td align=right>447</td></tr>
<tr><td align="right">191.</td><td>Izvje&#353;taj &#352;taba Drugog udarnog korpusa NOVJ od 19 aprila 1944 god. Vrhovnom &#353;tabu NOV i POJ o protivnapadu neprijatelja u ju&#382;nom Sand&#382;aku i od pravca Podgorice</td><td align=right>449</td></tr>
<tr><td align="right">192.</td><td>Nare&#273;enje &#352;taba Sedme crnogorske NOU brigade od 19 aprila 1944 god. &#353;tabovima bataljona za zauzimanje novih polo&#382;aja u vezi sa odlaskom Tre&#263;eg i &#268;etvrtog bataljona u pravcu Me&#273;urije&#269;ja</td><td align=right>449</td></tr>
<tr><td align="right">193.</td><td>Nare&#273;enje &#352;taba Tre&#263;e udarne divizije NOVJ od 19 aprila 1944 god. &#352;tabu Devete crnogorske NOU brigade za prikupljanje svih bataljona i za izvr&#353;enje protivnapada na &#269;etni&#269;ke bande u Ku&#269;ima i Bratono&#382;i&#263;ima</td><td align=right>451</td></tr>
<tr><td align="right">194.</td><td>Obavje&#353;tenje &#352;taba Tre&#263;e udarne divizije NOVJ od 19 aprila 1944 god. &#352;tabu Devete crnogorske NOU brigade o uspjehu Prvog bataljona na pravcu Gornje Selo - &#352;tavanj</td><td align=right>453</td></tr>
<tr><td align="right">195.</td><td>Predlog &#352;taba Drugog udarnog korpusa NOVJ od 20 aprila 1944 god. Vrhovnom &#353;tabu NOV i POJ za prebacivanje Druge i Pete divizije na sektor Pljevlja - Prijepolje</td><td align=right>454</td></tr>
<tr><td align="right">196.</td><td>Izvje&#353;taj &#352;taba Drugog udarnog korpusa NOVJ od 20 aprila 1944 god. Vrhovnom &#353;tabu NOV i POJ o borbama u ju&#382;nom Sand&#382;aku i oko Nik&#353;i&#263;a</td><td align=right>455</td></tr>
<tr><td align="right">197.</td><td>Nare&#273;enje &#352;taba Drugog udarnog korpusa NOVJ od 20 aprila 1944 god. za obrazovanje Udarne grupe i zatvaranje pravca Levertara - &#272;ur&#273;evi&#263;a Tara</td><td align=right>456</td></tr>
<tr><td align="right">198.</td><td>Izvje&#353;taj &#352;taba Drugog udarnog korpusa NOVJ od 21 aprila 1944 god. Vrhovnom &#353;tabu NOV i POJ o uspjehu na&#353;ih jedinica na sektoru Lijeve Rijeke i Ku&#269;a</td><td align=right>458</td></tr>
<tr><td align="right">199.</td><td>Zapovijest &#352;taba Drugog udarnog korpusa NOVJ od 22 aprila 1944 god. za napad na neprijateljske snage u ju&#382;nom Sand&#382;aku i za oslobo&#273;enje Bijelog Polja</td><td align=right>459</td></tr>
<tr><td align="right">200.</td><td>Izvje&#353;taj &#352;taba &#352;este crnogorske NOU brigade od 22 aprila 1944 god. &#352;tabu Primorske operativne grupe o situaciji</td></tr>
<tr><td align="right">201.</td><td>oko Nik&#353;i&#263;a</td><td align=right>463</td></tr>
<tr><td align="right">202.</td><td>Zapovijest &#352;taba Tre&#263;e udarne divizije NOVJ od 22 aprila 1944 god. za napad na neprijatelja pravcem Lani&#353;ta - Brskovo - Slepa&#269; Most - Bijelo Polje i pravcem Turjak - Majstorovina</td><td align=right>465</td></tr>
<tr><td align="right">203.</td><td>Obavje&#353;tenje &#352;taba Primorske operativne grupe od 23 aprila 1944 god. &#352;tabu Dvanaeste hercegova&#269;ke NOU brigade o situaciji oko Danilovgrada i Nik&#353;i&#263;a</td><td align=right>469</td></tr>
<tr><td align="right">204.</td><td>Izvje&#353;taj Korpusne vojne oblasti od 23 aprila 1944 god. &#352;tabu Drugog udarnog korpusa NOVJ o uzrocima neizvr&#353;enja zadatka Udarne grupe pukovnika Mira&#353;evi&#263;a</td><td align=right>470</td></tr>
<tr><td align="right">205.</td><td>Izvje&#353;taj &#352;taba Drugog udarnog korpusa NOVJ od 25 aprila 1944 god. Vrhovnom &#353;tabu NOV i POJ o protivnapadu na&#353;ih jedinica u ju&#382;nom Sand&#382;aku</td><td align=right>471</td></tr>
<tr><td align="right">206.</td><td>Nare&#273;enje &#352;taba Sedme crnogorske NOU brigade od 25 aprila 1944 god. za pokret u pravcu Me&#273;urije&#269;ja</td><td align=right>472</td></tr>
<tr><td align="right">207.</td><td>Izvje&#353;taj &#352;taba Drugog udarnog korpusa NOVJ od 27 aprila 1944 god. Vrhovnom &#353;tabu NOV i POJ o poja&#269;avanju neprijateljskih garnizona u Nik&#353;i&#263;u i Podgorici i borbama oko Bijelog Polja</td><td align=right>474</td></tr>
<tr><td align="right">208.</td><td>Nare&#273;enje &#352;taba Sedme crnogorske NOU brigade od 27 aprila 1944 god. za prebacivanje u Gostilje Martini&#263;ko</td><td align=right>474</td></tr>
<tr><td align="right">209.</td><td>Bojna relacija Devete crnogorske NOU brigade za period od 1 do 27 aprila 1944 godine</td><td align=right>476</td></tr>
<tr><td align="right">210.</td><td>Izvje&#353;taj &#352;taba Drugog udarnog korpusa NOVJ od 28 aprila 1944 god. Vrhovnom &#353;tabu NOV i POJ o razvoju doga&#273;aja u ju&#382;nom Sand&#382;aku</td><td align=right>482</td></tr>
<tr><td align="right">211.</td><td>Izvje&#353;taj &#352;taba Drugog udarnog korpusa NOVJ od 28 aprila 1944 god. Vrhovnom &#353;tabu NOV i POJ o razbijanju njema&#269;ko-&#269;etni&#269;ke kolone na sektoru Kovrena</td><td align=right>482</td></tr>
<tr><td align="right">212.</td><td>Izvje&#353;taj &#352;taba Drugog udarnog korpusa NOVJ od 28 aprila 1944 god. Vrhovnom &#353;tabu NOV i POJ o borbama &#268;etvrte sand&#382;a&#269;ke brigade na sektoru Pljevlja - Tara</td><td align=right>483</td></tr>
<tr><td align="right">213.</td><td>Nare&#273;enje &#352;taba Tre&#263;e udarne divizije NOVJ od 28 aprila 1944 god. &#352;tabu Pete i Sedme brigade da uz sadejstvo Trideset sedme divizije oslobode Bijelo Polje</td><td align=right>483</td></tr>
<tr><td align="right">214.</td><td>Izvje&#353;taj &#352;taba Devete crnogorske NOU brigade od 28 aprila 1944 god. &#352;tabu Tre&#263;e udarne divizije o situaciji u Ku&#269;ima</td><td align=right>486</td></tr>
<tr><td align="right">215.</td><td>Izvje&#353;taj &#352;taba Drugog udarnog korpusa NOVJ od 29 aprila 1944 god. Vrhovnom &#353;tabu NOV i POJ o razbijanju muslimansko-njema&#269;ke kolone na sektoru Bijelo Polje - Brodarevo</td><td align=right>487</td></tr>
<tr><td align="right">216.</td><td>Izvje&#353;taj &#352;taba Drugog udarnog korpusa NOVJ od 29 aprila 1944 god. Vrhovnom &#353;tabu NOV i POJ o borbama jedinica Trideset sedme divizije na sektoru Pljevlja - Tara</td><td align=right>487</td></tr>
<tr><td align="right">217.</td><td>Izvje&#353;taj &#352;taba Drugog udarnog korpusa NOVJ od 29 aprila 1944 god. Vrhovnom &#353;tabu NOV i POJ o oslobo&#273;enju Bijelog Polja</td><td align=right>488</td></tr>
<tr><td align="right">218.</td><td>Nare&#273;enje &#352;taba Tre&#263;e udarne divizije NOVJ od 29 aprila 1944 god. Petoj i Sedmoj crnogorskoj NOU brigadi za zauzimanje Brodareva i Berana</td><td align=right>488</td></tr>
<tr><td align="right">219.</td><td>Nare&#273;enje &#352;taba Sedme crnogorske NOU brigade od 29 aprila 1944 god. za prebacivanje na pravac Kola&#353;ina</td><td align=right>490</td></tr>
<tr><td align="right">220.</td><td>Izvje&#353;taj &#352;taba Drugog udarnog korpusa NOVJ od 30 aprila 1944 god. Vrhovnom &#353;tabu NOV i POJ o uspjehu Tre&#263;e udarne divizije u Ku&#269;ima</td><td align=right>491</td></tr>
<tr><td align="right">221.</td><td>Operacijski izvje&#353;taj Pete crnogorske NOU brigade za period od 5 do 30 aprila 1944 godine</td><td align=right>492</td></tr>
<tr><td align="right">222.</td><td>Izvje&#353;taj &#352;taba Pete crnogorske NOU brigade od 30 aprila 1944 god. &#352;tabu Tre&#263;e udarne divizije o gubicima Brigade u toku aprila</td><td align=right>496</td></tr>
<tr><td align="right">223.</td><td>Izvje&#353;taj &#352;taba &#352;este crnogorske NOU brigade od 30 aprila 1944 god. &#352;tabu Primorske operativne grupe o situaciji na sektoru Nik&#353;i&#263; - Danilovgrad</td><td align=right>499</td></tr>
<tr><td align="right">224.</td><td>Izvje&#353;taj &#352;taba Drugog udarnog korpusa NOVJ od 1 maja 1944 god. Vrhovnom &#353;tabu NOV i POJ o situaciji oko Berana i Pljevalja</td><td align=right>500</td></tr>
<tr><td align="right">225.</td><td>Nare&#273;enje &#352;taba Drugog udarnog korpusa NOVJ od 2 maja 1944 god. za stavljanje italijanskih brigada pod komandu Tre&#263;e i Trideset sedme divizije</td><td align=right>501</td></tr>
<tr><td align="right">226.</td><td>Izvje&#353;taj &#352;taba Tre&#263;e udarne divizije od 2 maja 1944 god. &#352;tabu Drugog udarnog korpusa NOVJ o borbama u Sand&#382;aku u toku aprila</td><td align=right>503</td></tr>
<tr><td align="right">227.</td><td>Nare&#273;enje &#352;taba Primorske operativne grupe od 2 maja 1944 god. za razbijanje i protjerivanje neprijatelja sa teritorije Katunske Nahije</td><td align=right>510</td></tr>
<tr><td align="right">228.</td><td>Izvje&#353;taj &#352;taba Drugog udarnog korpusa NOVJ od 3 maja 1944 god. Vrhovnom &#353;tabu NOV i POJ o razbijanju &#269;etni&#269;ke brigade kod Pljevalja i situaciji u Katunskoj Nahiji</td><td align=right>511</td></tr>
<tr><td align="right">229.</td><td>Zapovijest &#352;taba Sedme crnogorske NOU brigade od 4 maja 1944 god. za napad na Berane</td><td align=right>512</td></tr>
<tr><td align="right">230.</td><td>Obavje&#353;tenje &#352;taba Drugog udarnog korpusa NOVJ od 5 maja 1944 god. &#352;tabu Tre&#263;e udarne divizije o stavljanju Zetskog NOP odreda pod komandu Devete crnogorske NOU brigade</td><td align=right>516</td></tr>
<tr><td align="right">231.</td><td>Nare&#273;enje &#352;taba Drugog udarnog korpusa NOVJ od 5 maja 1944 god. &#352;tabu Zetskog NOP odreda da se stavi pod komandu Devete crnogorske NOU brigade</td><td align=right>517</td></tr>
<tr><td align="right">232.</td><td>Izvje&#353;taj &#352;taba Trideset sedme udarne divizije od 5 maja 1944 god. &#352;tabu Drugog udarnog korpusa NOVJ o situaciji u Sand&#382;aku poslije neuspjele neprijateljske ofanzive</td><td align=right>518</td></tr>
<tr><td align="right">233.</td><td>Izvje&#353;taj &#352;taba Drugog udarnog korpusa NOVJ od 6 maja 1944 god. Vrhovnom &#353;tabu NOV i POJ o oslobo&#273;enju Berana i situaciji na ostalim sektorima Korpusa</td><td align=right>523</td></tr>
<tr><td align="right">234.</td><td>Nare&#273;enje &#352;taba &#352;este crnogorske NOU brigade od 6 maja 1944 god. za poja&#269;anu budnost prema neprijatelju</td><td align=right>525</td></tr>
<tr><td align="right">235.</td><td>Nare&#273;enje &#352;taba Sedme crnogorske NOU brigade od 7 maja 1944 god. za likvidiranje &#269;etni&#269;ke grupe u &#352;ekularu i na prostoriji Kru&#353;evo - Gra&#269;anica</td><td align=right>530</td></tr>
<tr><td align="right">236.</td><td>Izvje&#353;taj &#352;taba Drugog udarnog korpusa NOVJ od 8 maja 1944 god. Vrhovnom &#353;tabu NOV i POJ o svojim i neprijateljskim gubicima u toku aprila 1944 godine</td><td align=right>532</td></tr>
<tr><td align="right">237.</td><td>Izvje&#353;taj &#352;taba Drugog udarnog korpusa NOVJ od 8 maja 1944 god. Vrhovnom &#353;tabu NOV i POJ o razvoju doga&#273;aja na svim sektorima Korpusa</td><td align=right>533</td></tr>
<tr><td align="right">238.</td><td>Nare&#273;enje &#352;taba Drugog udarnog korpusa NOVJ od 8 maja 1944 god. o formiranju artiljeriske grupe Drugog udarnog korpusa</td><td align=right>534</td></tr>
<tr><td align="right">239.</td><td>Izvje&#353;taj &#352;taba Pete crnogorske NOU brigade od 8 maja 1944 god. &#352;tabu Tre&#263;e udarne divizije o borbama Brigade od 1 do 8 maja</td><td align=right>536</td></tr>
<tr><td align="right">240.</td><td>Izvje&#353;taj &#352;taba Sedme crnogorske NOU brigade od 9 maja 1944 god. &#352;tabu Tre&#263;e udarne divizije NOVJ o oslobo&#273;enju Berana i razbijanju &#269;etnika na tom sektoru</td><td align=right>538</td></tr>
<tr><td align="right">241.</td><td>Nare&#273;enje &#352;taba Sedme crnogorske NOU brigade od 9 maja 1944 god. &#352;tabu Prvog i Tre&#263;eg bataljona za prebacivanje na sektor Bijelog Polja</td><td align=right>543</td></tr>
<tr><td align="right">242.</td><td>Izvje&#353;taj &#352;taba Trideset sedme NOU divizije od 10 maja 1944 god. &#352;tabu Drugog udarnog korpusa NOVJ o neprijateljskim snagama u Sand&#382;aku i borbi Tre&#263;e sand&#382;a&#269;ke brigade na Kamenoj Gori</td><td align=right>544</td></tr>
<tr><td align="right">243.</td><td>Nare&#273;enje &#352;taba Tre&#263;e udarne divizije NOVJ od 10 maja 1944 god. &#352;tabu Pete i Sedme crnogorske NOU brigade za &#269;i&#353;&#263;enje desne obale Lima</td><td align=right>547</td></tr>
<tr><td align="right">244.</td><td>Izvje&#353;taj Prve komande podru&#269;ja od 10 maja 1944 god. Korpusnoj vojnoj oblasti o vojno-politi&#269;koj situaciji u Nik&#353;i&#263;kom i &#352;avni&#269;kom srezu</td><td align=right>551</td></tr>
<tr><td align="right">245.</td><td>Izvje&#353;taj obavje&#353;tajnog oficira Primorske operativne grupe od 12 maja 1944 god. &#352;tabu Drugog udarnog korpusa NOVJ o neprijateljskim snagama u Nik&#353;i&#263;u, Katunskoj Nahiji i Boki Kotorskoj</td><td align=right>556</td></tr>
<tr><td align="right">246.</td><td>Nare&#273;enje &#352;taba Sedme crnogorske NOU brigade od 14 maja 1944 god. &#352;tabu Drugog i &#268;etvrtog bataljona za razbijanje &#269;etni&#269;ke grupe na prostoru Dobre Vode - Skriva&#269;a - Gr&#269;ki Do</td><td align=right>562</td></tr>
<tr><td align="right">247.</td><td>Izvje&#353;taj &#352;taba Primorske operatavne grupe od 15 maja 1944 god. &#352;tabu Drugog udarnog korpusa NOVJ o vojno-politi&#269;koj situaciji na svojoj teritoriji od 1 do 15 maja 1944 godine</td><td align=right>564</td></tr>
<tr><td align="right">248.</td><td>Izvje&#353;taj &#352;taba Devete crnogorske NOU brigade od 16 maja 1944 god. &#352;tabu Tre&#263;e udarne divizije NOVJ o ja&#269;ini neprijateljskih snaga oko Podgorice i o stanju u brigadi</td><td align=right>575</td></tr>
<tr><td align="right">249.</td><td>Obavje&#353;tenje &#352;taba Pete crnogorske NOU brigade od 16 maja 1944 god. &#352;tabu Druge proleterske divizije o razbijanju neprijateljske ofanzive u ju&#382;nom Sand&#382;aku i rasporedu svojih bataljona</td><td align=right>579</td></tr>
<tr><td align="right">250.</td><td>Izvje&#353;taj Komande mjesta &#381;abljak od 16 maja 1944 god. &#352;tabu Drugog udarnog korpusa o situaciji na rijeci Tari</td><td align=right>580</td></tr>
<tr><td align="right">251.</td><td>Predlog &#352;taba Drugog udarnog korpusa NOVJ od 18 maja 1944 god. Vrhovnom &#353;tabu NOV i POJ za pohvalu Pete crnogorske NOU brigade</td><td align=right>581</td></tr>
<tr><td align="right">252.</td><td>Bojna relacija Sedme crnogorske NOU brigade za period od 1 do 20 maja 1944 godine</td><td align=right>582</td></tr>
<tr><td align="right">253.</td><td>Izvje&#353;taj &#269;lana Okru&#382;nog komiteta KPJ za Boku od 21 maja 1944 god. Okru&#382;nom komitetu o stanju u bokeljskim bataljonima</td><td align=right>585</td></tr>
<tr><td align="right">254.</td><td>Nare&#273;enje &#352;taba Drugog udarnog korpusa NOVJ od 22 maja 1944 god. &#352;tabu Trideset sedme udarne divizije za prebacivanje sjeverno od komunikacije Prijepolje - Pljevlja</td><td align=right>588</td></tr>
<tr><td align="right">255.</td><td>Nare&#273;enje &#352;taba Druge proleterske divizije NOVJ od 23 maja 1944 god. za prebacivanje na sektor Berana, Andrijevice i Ro&#382;aja</td><td align=right>589</td></tr>
<tr><td align="right">256.</td><td>Izvje&#353;taj &#352;taba Trideset sedme udarne divizije od 23 maja 1944 god. &#352;tabu Drugog udarnog korpusa NOVJ o borbama jedinica Divizije od 9 do 23 maja</td><td align=right>591</td></tr>
<tr><td align="right">257.</td><td>Nare&#273;enje &#352;taba Sedme crnogorske NOU brigade od 24 maja 1944 god. &#352;tabu Drugog i &#268;etvrtog bataljona za prebacivanje na prostoriju Radojeva Glava - Zminjac - Ivanje</td><td align=right>594</td></tr>
<tr><td align="right">258.</td><td>Nare&#273;enje &#352;taba Drugog udarnog korpusa NOVJ od 25 maja 1944 god. &#352;tabu Sedamnaeste divizije za prebacivanje na prostoriju &#268;ajni&#269;e - &#268;elebi&#263; - Meljak</td><td align=right>595</td></tr>
<tr><td align="right">259.</td><td>Nare&#273;enje &#352;taba Tre&#263;e udarne divizije NOVJ od 26 maja 1944 &#353;d. za napad na neprijatelja koji se koncentri&#353;e na komunikaciji Prijepolje - Sjenica</td><td align=right>598</td></tr>
<tr><td align="right">260.</td><td>Izvje&#353;taj &#352;taba Sedme crnogorske NOU brigade od 28 maja 1944 god. &#352;tabu Tre&#263;e udarne divizije o rezultatima napada na neprijatelja na pravcu Doli&#263;i - &#272;alovi&#263;i</td><td align=right>601</td></tr>
<tr><td align="right">261.</td><td>Nare&#273;enje &#352;taba Tre&#263;e udarne divizije NOVJ od 29 maja 1944 god. &#353;tabovima brigada za upade u neprijateljske rasporede u cilju spre&#269;avanja frontalnih borbi</td><td align=right>603</td></tr>
<tr><td align="right">262.</td><td>Izvje&#353;taj &#352;taba Sedme crnogorske NOU brigade od 30 maja 1944 god. &#352;tabu Tre&#263;e udarne divizije o rasporedu svojih bataljona i pojavi neprijateljske motorizacije na prostoru Beljakovo Brdo - Mezgraja i Doli&#263;i - Uglo</td><td align=right>605</td></tr>
<tr><td align="right">263.</td><td>Izvje&#353;taj &#352;taba Sedme crnogorske NOU brigade od 30 maja 1944 god. &#352;tabu Tre&#263;e udarne divizije o uspje&#353;nom protivnapadu u selu Doli&#263;ima</td><td align=right>607</td></tr>
<tr><td align="right">264.</td><td>Nare&#273;enje &#352;taba Tre&#263;e udarne divizije NOVJ od 30 maja 1944 god. &#352;tabu Sedme crnogorske NOU brigade za dejstvo pravcem Doli&#263;i - O&#353;tri Vrh - Kru&#353;&#269;ica - Musina Jama</td><td align=right>609</td></tr>
<tr><td align="right">265.</td><td>Zapovijest &#352;taba Sedme crnogorske NOU brigade od 31 maja 1944 god. za izvr&#353;enje protivnapada na Kru&#353;&#269;icu Planinu</td><td align=right>610</td></tr>
<tr><td align="right">266.</td><td>Nare&#273;enje &#352;taba Drugog udarnog korpusa NOVJ od 1 juna 1944 god. za formiranje izvi&#273;a&#269;kih jedinica pri &#353;tabovima divizija, brigada i bataljona</td><td align=right>612</td></tr>
<tr><td align="right">267.</td><td>Izvje&#353;taj &#352;taba Sedme crnogorske NOU brigade od 2 juna 1944 god. &#352;tabu Tre&#263;e udarne divizije o razbijanju neprijatelja na Kru&#353;&#269;ici Planini, Moravskom Kr&#353;u, Komaru i Vr&#269;anima</td><td align=right>617</td></tr>
<tr><td align="right">268.</td><td>Nare&#273;enje &#352;taba Tre&#263;e udarne divizije NOVJ od 3 juna 1944 god. &#353;tabovima brigada za &#269;i&#353;&#263;enje Bihora i zatvaranje pravca Prijepolje - Sjenica - Bijelo Polje</td><td align=right>619</td></tr>
<tr><td align="right">269.</td><td>Izvje&#353;taj &#352;taba Sedme crnogorske NOU brigade od 3 juna 1944 god. &#352;tabu Tre&#263;e udarne divizije NOVJ o napadu neprijatelja na polo&#382;aje Javorova - Savin Bor - Kru&#353;&#269;ica</td><td align=right>621</td></tr>
<tr><td align="right">270.</td><td>Izvje&#353;taj &#352;taba Sedme crnogorske NOU brigade od 4 juna 1944 god. &#352;tabu Tre&#263;e udarne divizije o protivnapadu neprijatelja na polo&#382;aje Gradac - Lokva - Savin Bor - Ostrvica</td><td align=right>622</td></tr>
<tr><td align="right">271.</td><td>Izvje&#353;taj &#352;taba &#268;etvrte kraji&#353;ke NOU brigade od 5 juna 1944 god. &#352;tabu Pete divizije NOVJ o napadu Nijemaca i &#269;etnika na pravcu Vlahovi&#263;a</td><td align=right>624</td></tr>
<tr><td align="right">272.</td><td>Nare&#273;enje &#352;taba Sedme crnogorske NOU brigade od 5 juna 1944 god. za napad na neprijatelja na prostoriji Petnjica - Lagatori - Javorova - Kru&#353;&#269;ica - Krsta&#269;a</td><td align=right>624</td></tr>
<tr><td align="right">273.</td><td>Nare&#273;enje &#352;taba Drugog udarnog korpusa NOVJ od 5 juna 1944 god. &#352;tabu Pete udarne divizije za postavljanje &#352;esnaeste muslimanske NOU brigade na sektor Pljevlja - Tara</td><td align=right>628</td></tr>
<tr><td align="right">274.</td><td>Obavje&#353;tenje &#352;taba Pete udarne divizije NOVJ od 5 juna 1944 god. &#352;tabu Tre&#263;e udarne divizije o nadiranju neprijatelja u pravcu Vlahovi&#263;a</td><td align=right>629</td></tr>
<tr><td align="right">275.</td><td>Izvje&#353;taj Pete udarne divizije od 5 juna 1944 god. &#352;tabu Drugog udarnog korpusa NOVJ o padu Kosanice i nadiranju neprijatelja od pravca Pljevalja</td><td align=right>629</td></tr>
<tr><td align="right">276.</td><td>Nare&#273;enje &#352;taba Drugog udarnog korpusa NOVJ od 6 juna 1944 god. &#352;tabu Pete udarne divizije za spre&#269;avanje prelaza neprijatelja preko Tare i ru&#353;enje komunikacije Pljevlja - Kosanica</td><td align=right>630</td></tr>
<tr><td align="right">277.</td><td>Izvje&#353;taj &#352;taba Pete udarne divizije NOVJ od 6 juna 1944 god. &#352;tabu Drugog udarnog korpusa o razvoju doga&#273;aja na sektoru rijeke Tare</td><td align=right>631</td></tr>
<tr><td align="right">278.</td><td>Nare&#273;enje &#352;taba Drugog udarnog korpusa NOVJ od 6 juna 1944 god. &#352;tabu Tre&#263;e udarne divizije za zatvaranje pravca Prijepolje - Brodarevo - Bijelo Polje</td><td align=right>631</td></tr>
<tr><td align="right">279.</td><td>Izvje&#353;taj &#352;taba &#268;etvrte kraji&#353;ke NOU brigade od 6 juna 1944 god. &#352;tabu Pete udarne divizije NOVJ o pridolasku novih neprijateljskih snaga u Pljevlja</td><td align=right>632</td></tr>
<tr><td align="right">280.</td><td>Nare&#273;enje &#352;taba Tre&#263;e udarne divizije NOVJ od 6 juna 1944 god. &#353;tabovima brigada za zatvaranje pravca Prijepolje - Brodarevo - Bijelo Polje i Sjenica - Bihor - Bijelo Polje</td><td align=right>633</td></tr>
<tr><td align="right">281.</td><td>Izvje&#353;taj &#352;taba Drugog udarnog korpusa NOVJ od 7 juna 1944 god. Vrhovnom &#353;tabu NOV i POJ o razvoju operacija Korpusa od 25 maja do 7 juna i koncentracijama neprijatelja u ve&#263;im garnizonima Crne Gore i Sand&#382;aka</td><td align=right>636</td></tr>
<tr><td align="right">282.</td><td>Izvje&#353;taj &#352;taba Pete udarne divizije NOVJ od 7 juna 1944 god. &#352;tabu Drugog udarnog korpusa o dolasku dvije njema&#269;ke divizije u Prijepolje</td><td align=right>637</td></tr>
<tr><td align="right">283.</td><td>Nare&#273;enje &#352;taba Tre&#263;e udarne divizije NOVJ od 7 juna 1944 god. &#352;tabu Sedme crnogorske NOU brigade za upu&#263;ivanje jednog bataljona u Bijelo Polje</td><td align=right>638</td></tr>
<tr><td align="right">284.</td><td>Obavje&#353;tenje &#352;taba Pete udarne divizije NOVJ od 7 juna 1944 god. &#352;tabu Tre&#263;e udarne divizije o situaciji na sektoru Prijepolje - Pljevlja</td><td align=right>639</td></tr>
<tr><td align="right">285.</td><td>Obavje&#353;tenje &#352;taba Drugog udarnog korpusa NOVJ od 8 juna 1944 god. &#352;tabu Dvadeset devete udarne divizije o situaciji na sektoru Pljevlja - rijeka Tara</td><td align=right>639</td></tr>
<tr><td align="right">286.</td><td>Izvje&#353;taj &#352;taba Drugog udarnog korpusa NOVJ od 9 juna 1944 god. Vrhovnom &#353;tabu NOV i POJ o zvjerstvima okupatora u selima Pljevaljskog sreza</td><td align=right>643</td></tr>
<tr><td align="right">287.</td><td>Izvje&#353;taj &#352;taba Drugog udarnog korpusa NOVJ od 10 juna 1944 god. Vrhovnom &#353;tabu NOV i POJ o satjerivanju neprijatelja u garnizon Pljevlja</td><td align=right>643</td></tr>
<tr><td align="right">288.</td><td>Izvje&#353;taj &#352;taba Pete udarne divizije NOVJ od 11 juna 1944 god. &#352;tabu Drugog udarnog korpusa o pokretu Nijemaca iz Pljevalja ka Prijepolju</td><td align=right>644</td></tr>
<tr><td align="right">289.</td><td>Izvje&#353;taj &#352;taba Drugog udarnog korpusa NOVJ od 11 juna 1944 god. Vrhovnom &#353;tabu NOV i POJ o neprijateljskim snagama koje su u&#269;estvovale u ofanzivi</td><td align=right>644</td></tr>
<tr><td align="right">290.</td><td>Izvje&#353;taj &#352;taba Tre&#263;e udarne divizije od 11 juna 1944 god. &#352;tabu drugog udarnog korpusa NOVJ o situaciji u Ku&#269;ima i dolasku novih neprijateljskih snaga u Podgoricu</td><td align=right>645</td></tr>
<tr><td align="right">291.</td><td>Nare&#273;enje &#352;taba Tre&#263;e udarne divizije NOVJ od 11 juna 1944 god. &#352;tabu Drugsg bataljona Pete crnogorske NOU brigade za prebacivanje na pravac Brodareva</td><td align=right>646</td></tr>
<tr><td align="right">292.</td><td>Nare&#273;enje &#352;taba Tre&#263;e udarne divizije NOVJ od 11 juna 1944 god. &#352;tabu Pete crnogorske NOU brigade za prebacivanje tri bataljona na prostoriju Bijov Grob - Grab</td><td align=right>647</td></tr>
<tr><td align="right">293.</td><td>Izvje&#353;taj &#352;taba Pete udarne divizije od 12 juna 1944 god. &#352;tabu Drugog udarnog korpusa NOVJ o uspje&#353;nom odbijanju Nijemaca na sektoru Prve brigade</td><td align=right>647</td></tr>
<tr><td align="right">294.</td><td>Izvje&#353;taj &#352;taba Drugog udarnog korpusa NOVJ od 12 juna 1944 god. Vrhovnom &#353;tabu NOV i POJ o aktivnosti neprijatelja na sektoru Pljevalja, Prijepolja i Ro&#382;aja</td><td align=right>648</td></tr>
<tr><td align="right">295.</td><td>Izvje&#353;taj &#352;taba Tre&#263;e udarne divizije od 12 juna 1944 god. &#352;tabu Drugog udarnog korpusa NOVJ o uspjehu Tre&#263;eg bataljona Osme crnogorske brigade kod Gra&#269;anice</td><td align=right>648</td></tr>
<tr><td align="right">296.</td><td>Bojna relacija Sedme crnogorske NOU brigade za period od 15 maja do 2 juna 1944 godine</td><td align=right>649</td></tr>
<tr><td align="right">297.</td><td>Izvje&#353;taj &#352;taba Pete udarne divizije od 14 juna 1944 god. &#352;tabu Drugog udarnog korpusa NOVJ o aktivnosti neprijatelja od pravca Prijepolja</td><td align=right>655</td></tr>
<tr><td align="right">298.</td><td>Izvje&#353;taj &#352;taba Tre&#263;e udarne divizije NOVJ od 14 juna 1944 god. &#352;tabu Drugog udarnog korpusa o novim poja&#269;anjima neprijatelja u Prijepolju</td><td align=right>656</td></tr>
<tr><td align="right">299.</td><td>Bojna relacija Sedme crnogorske NOU brigade za period od 1 do 10 juna 1944 godine</td><td align=right>656</td></tr>
<tr><td align="right">300.</td><td>Bojna relacija Devete crnogorske NOU brigade za period od 25 maja do 15 juna 1944 godine</td><td align=right>659</td></tr>
<tr><td align="right">301.</td><td>Izvje&#353;taj &#352;taba Tre&#263;e udarne divizije od 16 juna 1944 god. &#352;tabu Drugog udarnog korpusa NOVJ o povla&#269;enju neprijateljskih snaga iz Zete i njihovom utvr&#273;ivanju u Podgorici</td><td align=right>661</td></tr>
<tr><td align="right">302.</td><td>Izvje&#353;taj &#352;taba Pete crnogorske NOU brigade od 17 juna 1944 god. &#352;tabu Tre&#263;e udarne divizije NOVJ o situaciji na sektoru prema Prijepolju</td><td align=right>662</td></tr>
<tr><td align="right">303.</td><td>Nare&#273;enje &#352;taba Drugog udarnog korpusa NOVJ od 18 juna 1944 god. &#352;tabu Druge proleterske i Tre&#263;e udarne divizije za formiranje Operativne grupe radi zauzimanja Bihora i Ro&#382;aja</td><td align=right>664</td></tr>
<tr><td align="right">304.</td><td>Nare&#273;enje &#352;taba Druge proleterske divizije NOVJ od 18 juna 1944 god. &#352;tabu &#268;etvrte proleterske, Tre&#263;e srpske i Sedme crnogorske brigade za oslobo&#273;enje Bihora i Ro&#382;aja</td><td align=right>666</td></tr>
<tr><td align="right">305.</td><td>Plan veze &#352;taba Druge proleterske divizije NOVJ od 18 juna 1944 god. dostavljen &#352;tabu &#269;etvrte proleterske, Tre&#263;e srpske i Sedme crnogorske brigade u operacijama na Bihor i Ro&#382;aj</td><td align=right>675</td></tr>
<tr><td align="right">306.</td><td>Nare&#273;enje &#352;taba Tre&#263;e udarne divizije NOVJ od 19 juna 1944 god. &#352;tabu Sedme crnogorske NOU brigade za protivnapad na neprijatelja u Bistrici</td><td align=right>676</td></tr>
<tr><td align="right">307.</td><td>Nare&#273;enje &#352;taba Tre&#263;e udarne divizije NOVJ od 19 juna 1944 god. &#352;tabu Osme crnogorske NOU brigade za odr&#382;avanje &#269;vrste veze sa Sedmom crnogorskom NOU brigadom i za eventualno sadejstvo</td><td align=right>677</td></tr>
<tr><td align="right">308.</td><td>Nare&#273;enje &#352;taba Tre&#263;e udarne divizije NOVJ od 19 juna 1944 god. &#352;tabu Sedme i Osme crnogorske NOU brigade za pripremanje protivnapada na sektoru Bistrice i za sadejstvo sa jedinicama Druge proleterske divizije</td><td align=right>679</td></tr>
<tr><td align="right">309.</td><td>Nare&#273;enje &#352;taba Tre&#263;e udarne divizije NOVJ od 20 juna 1944 god. &#352;tabu Sedme crnogorske NOU brigade za &#269;i&#353;&#263;enje pravca prema Obrovu</td><td align=right>680</td></tr>
<tr><td align="right">310.</td><td>Nare&#273;enje &#352;taba Tre&#263;e udarne divizije NOVJ od 20 juna 1944 god. &#352;tabu Sedme crnogorske NOU brigade za odr&#382;avanje &#269;vr&#353;&#263;e veze sa jedinicama Osme crnogorske NOU brigade i italijanskom brigadom divizije "Garibaldi"</td><td align=right>681</td></tr>
<tr><td align="right">311.</td><td>Nare&#273;enje &#352;taba Tre&#263;e udarne divizije NOVJ od 21 juna 1944 god. &#352;tabu Sedme crnogorske NOU brigade za &#269;vrsto objedinjavanje komande nad bataljonima i uspostavljanje veze sa Osmom crnogorskom NOU brigadom</td><td align=right>683</td></tr>
<tr><td align="right">312.</td><td>Nare&#273;enje &#352;taba Tre&#263;e udarne divizije NOVJ od 21 juna 1944 god. &#352;tabu Osme crnogorske NOU brigade za odr&#382;avanje veze sa bataljonima Sedme crnogorske brigade i eventualno sadejstvo</td><td align=right>684</td></tr>
<tr><td align="right">313.</td><td>Izvje&#353;taj &#352;taba Trideset sedme udarne divizije od 22 juna 1944 god. &#352;tabu Drugog udarnog korpusa NOVJ o vojno-politi&#269;koj situaciji na sektoru Divizije</td><td align=right>686</td></tr>
<tr><td align="right">314.</td><td>Nare&#273;enje &#352;taba Tre&#263;e udarne divizije NOVJ od 22 juna 1944 god. za razbijanje i protjerivanje neprijatelja sa polo&#382;aja Krstac - Gradina - Odrin</td><td align=right>689</td></tr>
<tr><td align="right">315.</td><td>Izvje&#353;taj &#352;taba Pete udarne divizije od 23 juna 1944 god. &#352;tabu Drugog udarnog korpusa o ispadima neprijatelja iz Pljevalja i potiskivanju na&#353;ih snaga</td><td align=right>391</td></tr>
<tr><td align="right">316.</td><td>Nare&#273;enje &#352;taba Tre&#263;e udarne divizije NOVJ od 23 juna 1944 god. za prebacivanje na lijevu obalu Lima</td><td align=right>692</td></tr>
<tr><td align="right">317.</td><td>Izvje&#353;taj &#352;taba Pete udarne divizije NOVJ od 24 juna 1944 god. &#352;tabu Drugog udarnog korpusa o novim poja&#269;anjima neprijatelja u Pljevljima</td><td align=right>694</td></tr>
<tr><td align="right">318.</td><td>Nare&#273;enje &#352;taba Tre&#263;e udarne divizije NOVJ od 24 juna 1944 god. za spre&#269;avanje prelaza neprijatelja na lijevu obalu Lima i za poja&#269;avanje budnosti na svim otsjecima fronta</td><td align=right>694</td></tr>
<tr><td align="right">319.</td><td>Izvje&#353;taj &#352;taba Sedme crnogorske NOU brigade od 26 juna 1944 god. &#352;tabu Tre&#263;e udarne divizije NOVJ o dejstvima Brigade od 19 do 23 juna 1944 godine</td><td align=right>698</td></tr>
<tr><td align="right">320.</td><td>Odluka &#352;taba Drugog udarnog korpusa NOVJ od 28 juna 1944 god. o formiranju &#352;taba artiljeriske grupe Drugog udarnog korpusa</td><td align=right>704</td></tr>
<tr><td align="right">321.</td><td>Nare&#273;enje &#352;taba Drugog udarnog korpusa NOVJ od 28 juna 1944 god. o formiranju Izvi&#273;a&#269;kog bataljona Korpusa i njegovim zadacima</td><td align=right>705</td></tr>
<tr><td align="right">322.</td><td>Izvje&#353;taj &#352;taba Tre&#263;e udarne divizije od 28 juna 1944 god. &#352;tabu Drugog udarnog korpusa NOVJ o dejstvima jedinica Divizije od 19 do 23 juna 1944 godine</td><td align=right>709</td></tr>
<tr><td align="right">323.</td><td>Nare&#273;enje &#352;taba Tre&#263;e udarne divizije NOVJ od 29 juna 1944 god. Komandi izvi&#273;a&#269;ke &#269;ete za vr&#353;enje izvi&#273;a&#269;ke slu&#382;be na desnoj obali rijeke Lima</td><td align=right>714</td></tr>
<tr><td align="right">324.</td><td>Bojna relacija Pete crnogorske NOU brigade za period od 1 do 30 juna 1944 godine</td><td align=right>716</td></tr>
<tr><td align="right">325.</td><td>Izvod iz dnevnika Druge dalmatinske NOU brigade za period od 27 januara do 30 juna 1944 godine</td><td align=right>721</td></tr>


<tr><td colspan=3><b>II - Njema&#269;ki dokumenti</b></td></tr>
<tr><td align="right">326.</td><td>Zapovijest komandanta Prvog bataljona &#268;etrnaestog SS brdskog lova&#269;kog puka od 26 juna 1944 god. za prelaz na lijevu obalu Lima na sektoru Bijelog Polja</td><td align=right>789</td></tr>
<tr><td align="right">327.</td><td>Izvje&#353;taj &#352;taba Prvog bataljona &#268;etrnaestog SS brdskog lova&#269;kog puka o borbama Bataljona u periodu od 11 do 30 juna 1944 godine</td><td align=right>791</td></tr>

<tr><td colspan=2>Registar</td><td align=right>*</td></tr>

<tr><td colspan=3><CENTER><TABLE border="1"><TR><TD><a href="/"><b>BIBLIOTEKA</b></a></TD></TR></TABLE></CENTER>
</TABLE>
</div>
</body>
</html>
