<!DOCTYPE html>

<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<title>ZBORNIK NOR-a. tom III - BORBE U CRNOJ GORI - KNJIGA 4 - 1941-1942.</title>
<style type="text/css">
<!--
@import url(/normal.css);
-->
</style>
</head>
<body>
<br><b class=bigTitle>ZBORNIK NOR-a. tom III - BORBE U CRNOJ GORI - KNJIGA 4 - 1941-1942.</b>
<br>
<CENTER><TABLE border="1"><TR><TD><a href="/"><b>BIBLIOTEKA</b></a></TD></TR></TABLE></CENTER>
<div class=BELITASTER>
<table width="100%" border=1 style="background-image:url(/temp/9464_by.jpg);">
<tr><td colspan=2 align="center"><b> *  *  * </b></td></tr>
<tr><td colspan=2 align="center"><a href="4_3_4.pdf"><b class=bigTitle>cijela knjiga</b></a></td></tr>
<tr><td colspan=2 align="center"><b> *  *  * </b></td></tr>
<tr><td colspan=2 align="center"><a href="4_3_4_0.pdf"><b class=bigTitle>sadr&#382;aj</b></a></td></tr>
<tr><td colspan=2 align="center"><b> *  *  * </b></td></tr>
<tr><td colspan=3><i>* upozorenje: redni brojevi dokumenata i brojevi stranica mogu biti prikazani pogre&#353;no ili izostavljeni usled baga u OCR-programu</i></td></tr>
<tr><td colspan=3><CENTER><TABLE border="1"><TR><TD><a href="/"><b>BIBLIOTEKA</b></a></TD></TR></TABLE></CENTER>
</TABLE>
<table width="100%" border=1>
<tr><td colspan=3 bgcolor="#c0c0c0"><b>sadr&#382;aj</b></td></tr>
<tr><td bgcolor="#a0a0a0"><b>rb</b></td><td bgcolor="#a0a0a0"><b>opis dokumenta</b></td><td align="right" bgcolor="#a0a0a0"><b>stranica</b></td></tr>

<tr><td colspan=2>Rije&#269; Redakcije</td><td align=right>7</td></tr>

<tr><td colspan=3><b>BORBE U CRNOJ GORI 1941-1942.</b></td></tr>
<tr><td colspan=3><b>I - Dokumenta NOV i POJ</b></td></tr>


<tr><td align="right">1.</td><td>Uputstvo privremene Vrhovne komande nacionalnooslobodila&#269;kih trupa Crne Gore, Boke i Sand&#382;aka od 22 jula 1941 god. narodu i komandama odreda za izbor pretstavnika narodne vlasti i politi&#269;kih organa u vojnim jedinicama</td><td align=right>9</td></tr>
<tr><td align="right">2.</td><td>Rezolucija pokrajinskog savjetovanja Komunisti&#269;ke partije Jugoslavije za Crnu Goru, Sand&#382;ak i Boku i pismo delegata CK KPJ Milovana &#272;ilasa</td><td align=right>12</td></tr>
<tr><td align="right">3.</td><td>Zapisnik sa partiske konferencije cetinjske partiske organizacije od 12 septembra 1941 godine</td><td align=right>32</td></tr>
<tr><td align="right">4.</td><td>Izvje&#353;taj sa mjesne konferencije KPJ u Grahovu od 3 oktobra 1941 godine</td><td align=right>40</td></tr>
<tr><td align="right">5.</td><td>Izvje&#353;taj &#353;taba Katunskog NOP bataljona od novembra 1941 god. &#353;tabu Lov&#263;enskog NOP odreda o vojno-politi&#269;koj situaciji u Katunskoj Nahiji</td><td align=right>45</td></tr>
<tr><td align="right">6.</td><td>Naredba &#353;taba Grahovskog NOP bataljona od 11 novembra 1941 god. za raspored vodova i zabranjivanje prelaza svima sumnjivim licima na okupiranu teritoriju</td><td align=right>47</td></tr>
<tr><td align="right">7.</td><td>Izvje&#353;taj Pokrajinskog komiteta SKOJ-a za Crnu Goru, BOKU i Sand&#382;ak od 18 novembra 1951 god. Centralnom komitetu SKOJ-a o stanju organizacije "Crnogorske narodne omladine" po srezovima</td><td align=right>49</td></tr>
<tr><td align="right">8.</td><td>Direktivno pismo Pokrajinskog komiteta KPJ za Crnu Goru, Boku i Sand&#382;ak od novembra 1941 god. svima partiskim organizacijama i organizacijama SKOJ-a o preorijentaciji rada sa omladinom</td><td align=right>54</td></tr>
<tr><td align="right">9.</td><td>Izvje&#353;taj Baja Sekuli&#263;a, politi&#269;kog komesara Crnogorskog NOP odreda za operacije u Sand&#382;aku od 6 decembra 1941 god. Vrhovnom &#353;tabu NOP odreda Jugoslavije o situaciji oko Pljevalja</td><td align=right>57</td></tr>
<tr><td align="right">10.</td><td>Zaklju&#269;ci sa savjetovanja Pokrajinskog komiteta KPJ za Crnu Goru, Boku i Sand&#382;ak od 7 decembra 1941 godine</td><td align=right>59</td></tr>
<tr><td align="right">11.</td><td>Izvje&#353;taj Ivana Milutinovi&#263;a, delegata Vrhovnog &#353;taba NOP odreda Jugoslavije od 11 decembra 1941 god. o neuspjeloj borbi za Pljevlja i o stanju u Beranskom i Andrijevi&#269;kom srezu</td><td align=right>67</td></tr>
<tr><td align="right">12.</td><td>Poziv italijanskim vojnicima od 15 decembra 1941 god. da ne vr&#353;e zlo&#269;in nad crnogorskim narodom ve&#263; da okrenu oru&#382;je protiv svojih fa&#353;isti&#269;knh oficira</td><td align=right>72</td></tr>
<tr><td align="right">13.</td><td>Izvje&#353;taj &#353;taba Crnogorskog NOP odreda za operacije u Sand&#382;aku od 15 decembra 1942 god. Vrhovnom &#353;tabu NOP odreda Jugoslavije o situaciji u okolini Rudog i Priboja</td><td align=right>75</td></tr>
<tr><td align="right">14.</td><td>Izvje&#353;taj &#353;taba Crnogorskog NOP odreda od 18 decembra 1941 god. Vrhovnom &#353;tabu NOP odreda Jugoslavije o zauzimanju Rudog</td><td align=right>76</td></tr>
<tr><td align="right">15.</td><td>Sau&#269;e&#353;&#263;e Pokrajinskog komiteta KPJ za Crnu Goru, Boku i Sand&#382;ak od decembra 1941 god. porodicama partizana poginulih na Pljevljima i ostalim borbama protiv okupatora</td><td align=right>77</td></tr>
<tr><td align="right">16.</td><td>Izvje&#353;taj mjesnog komiteta KPJ Bijelo Polje krajem decembra 1941 god. Oblasnom komitetu KPJ za Sand&#382;ak o razvoju Bjelopoljske partizanske &#269;ete</td><td align=right>79</td></tr>
<tr><td align="right">17.</td><td>Odlomak iz dnevnika general-pukovnika Sava Orovi&#263;a za period od 9 do 29 decembra 1941 godine</td><td align=right>80</td></tr>
<tr><td align="right">18.</td><td>Odlomak iz dnevnika Rajka Milo&#353;evi&#263;a, borca Ljevore&#269;ke partizanske &#269;ete, za period novembar-decembar 1941 god. o akcijama &#269;ete i stavu &#269;etnika prema Narodnooslobodila&#269;koj borbi</td><td align=right>87</td></tr>
<tr><td align="right">19.</td><td>Izvje&#353;taj &#353;taba Golijskog NOP bataljona od 4 januara 1942 god. &#353;tabu Nik&#353;i&#263;kog NOP odreda o ja&#269;ini neprijateljskih garnizona u Avtovcu, Gacku i Kuli</td><td align=right>91</td></tr>
<tr><td align="right">20.</td><td>Izvje&#353;taj &#353;taba Trebje&#353;kog NOP bataljona od 6 januara 1942 god. &#353;tabu Nik&#353;i&#263;kog NOP odreda o uspostavljanju veze sa drugim partizanskim jedinicama</td><td align=right>92</td></tr>
<tr><td align="right">21.</td><td>Izvje&#353;taj Glavnog &#353;taba NOP odreda za Crnu Goru i Boku od 11 januara 1942 god. Vrhovnom &#353;tabu NOP odreda Jugoslavije o vojno-politi&#269;koj situaciji</td><td align=right>93</td></tr>
<tr><td align="right">22.</td><td>Pismo &#353;taba Durmitorskog NOP odreda od 15 januara 1942 god. &#353;tabu Romaniskog NOP odreda u vezi s upu&#263;ivanjem dva bataljona za Bosnu</td><td align=right>97</td></tr>
<tr><td align="right">23.</td><td>Izvje&#353;taj &#353;taba Crnogorsko-sand&#382;a&#269;kog NOP odreda od 15 januara 1942 god. Vrhovnom &#353;tabu NOP odreda Jugoslavije o situaciji na teritoriji Sand&#382;aka i Crne Gore</td><td align=right>98</td></tr>
<tr><td align="right">24.</td><td>Presuda Prijekog vojnog suda Nik&#353;i&#263;kog NOP odreda od 15 januara 1942 god. devetnaestorici pristalica Dra&#382;e Mihailovi&#263;a</td><td align=right>101</td></tr>
<tr><td align="right">25.</td><td>Nare&#273;enje &#353;taba Lov&#263;enskog NOP odreda od 18 januara 1942 god. &#352;tabu bataljona "Carev Laz" za akciju kod Rva&#353;a i borbu protiv pete kolone u Lje&#353;anskoj Nahi&#353;</td><td align=right>109</td></tr>
<tr><td align="right">26.</td><td>Obavje&#353;tenje Glavnog &#353;taba NOP odreda za Crnu Goru i Boku od 23 januara 1942 god. &#353;tabu Lov&#263;enskog odreda o vojno-politi&#269;koj situaciji u Crnoj Gori</td><td align=right>110</td></tr>
<tr><td align="right">27.</td><td>Direktiva Pokrajinskog komiteta KPJ za Crnu Goru, Boku i Sand&#382;ak od 27 januara 1942 god. svim partiskim organizacnjama za poja&#269;ani politi&#269;ki rad me&#273;u masama i razobli&#269;avanje nosilaca petokolona&#353;ke propagande</td><td align=right>112</td></tr>
<tr><td align="right">28.</td><td>Izvje&#353;taj Glavnog &#353;taba NOP odreda za Crnu Goru i Boku od 30 januara 1942 god. Vrhovnom &#353;tabu NOP odreda Jggoslavije o vojno-politi&#269;koj situaciji na teritoriji Crne Gore</td><td align=right>115</td></tr>
<tr><td align="right">29.</td><td>Izvje&#353;taj &#353;taba Crnogorsko-sand&#382;a&#269;kog NOP odreda od 2 februara 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije o situaciji na teritoriji odreda</td><td align=right>124</td></tr>
<tr><td align="right">30.</td><td>Bilten &#353;taba Durmitorskog NOP odreda od 2 februara 1942 god. o akcijama odreda i podmuklom napadu &#269;etnika na partizanske snage</td><td align=right>127</td></tr>
<tr><td align="right">31.</td><td>Pismo Glavnog &#353;taba NOP odreda za Crnu Goru i Boku od 2 februara 1942 god. &#353;tabu Nik&#353;i&#263;kog NOP odreda povodom opsade Nik&#353;i&#263;a</td><td align=right>130</td></tr>
<tr><td align="right">32.</td><td>Nare&#273;enje Glavnog &#353;taba NOP odreda za Crnu Goru i Boku od 5 februara 1942 god. &#353;tabu Lov&#263;enskog NOP odreda za ru&#353;enje puta Cetinje - Podgorica i upu&#263;ivanje zarobljenih italijanskih oficira Glavnom &#353;tabu</td><td align=right>132</td></tr>
<tr><td align="right">33.</td><td>Izvje&#353;taj &#353;taba Crnogorsko-sand&#382;a&#269;kog NOP odreda od 5 februara 1942 god. Vrhovnom &#353;tabu NOP odreda Jugoslavije o poja&#269;anim napadima &#269;etnika na oslobo&#273;enu teritoriju Sand&#382;aka</td><td align=right>133</td></tr>
<tr><td align="right">34.</td><td>Izvje&#353;taj Durmitorskog NOP odreda od 5 februara 1942 god. Vrhovnom &#353;tabu NOP odreda Jugoslavije o vojno-politi&#269;koj situaciji</td><td align=right>137</td></tr>
<tr><td align="right">35.</td><td>Pismo &#353;taba Durmitorskog NOP odreda od 6 februara 1942 god. Komandi mjesta Fo&#269;a o dodjeljivanju jednog dijela namirnica bolnici u Durmitoru</td><td align=right>139</td></tr>
<tr><td align="right">36.</td><td>Izvje&#353;taj Operativnog &#353;taba Durmitorskog NOP odreda od 9 februara 1942 god. Vrhovnom &#353;tabu NOP odreda Jugoslavije o akcijama i rasporedu odreda</td><td align=right>140</td></tr>
<tr><td align="right">37.</td><td>Pismo Operativnog &#353;taba Durmitorskog NOP odreda od 10 februara 1942 god. Teritorijalnom &#353;tabu Durmitorskog NOP odreda za upu&#263;ivanje jednog bataljona na oslobo&#273;enu teritoriju Bosne</td><td align=right>142</td></tr>
<tr><td align="right">38.</td><td>Izvje&#353;taj Operativnog &#353;taba Durmitorskog NOP odreda od 11 februara 1942 god. Vrhovnom &#353;tabu NOP odreda Jugoslavije o brojnom stanju odreda</td><td align=right>143</td></tr>
<tr><td align="right">39.</td><td>Izvje&#353;taj Glavnog &#353;taba NOP odreda za Crnu Goru i Boku od 13 februara 1942 god. Vrhovnom &#353;tabu NOP odreda Jugoslavije o vojno-politi&#269;koj situaciji</td><td align=right>145</td></tr>
<tr><td align="right">40.</td><td>Saop&#353;tenje Operativnog &#353;taba za Hercegovinu od 13 februara 1942 god. o akcijama Orjenskog bataljona Nik&#353;i&#263;kog NOP odreda</td><td align=right>152</td></tr>
<tr><td align="right">41.</td><td>Izvje&#353;taj &#353;taba Durmitorskog NOP odreda od 13 februara 1942 god. Vrhovnom &#353;tabu NOP odreda Jugoslavije o upu&#263;ivanju doktora &#272;ura Me&#353;terovi&#263;a</td><td align=right>153</td></tr>
<tr><td align="right">42.</td><td>Izvje&#353;taj Operativnog &#353;taba Durmitorskog NOP odreda od 15 februara 1942 god. Vrhovnom &#353;tabu NOP odreda Jugoslavije o akcijama bataljona "Bajo Pivljanin"</td><td align=right>154</td></tr>
<tr><td align="right">43.</td><td>Nare&#273;enje Glavnog &#353;taba NOP odreda za Crnu Goru i Boku od 16 februara 1942 god. Lov&#263;enskom NOP odredu za upu&#263;ivanje jednog bataljona na teren odreda "Bijeli Pavle"</td><td align=right>155</td></tr>
<tr><td align="right">44.</td><td>Pismo &#353;taba Crnogorsko-sand&#382;a&#269;kog NOP odreda od 16 februara 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije o upu&#263;ivanju ja&#269;ih partizanskih snaga na teritoriju Sand&#382;aka</td><td align=right>156</td></tr>
<tr><td align="right">45.</td><td>Izvje&#353;taj Operativnog &#353;taba Durmitorskog NOP odreda od 16 februara 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije o situaciji na sektoru Ustipra&#269;a - Me&#273;e&#273;a</td><td align=right>159</td></tr>
<tr><td align="right">46.</td><td>Izvje&#353;taj Operativnog &#353;taba Durmitorskog NOP odreda od 17 februaru 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije o situaciji oko Pra&#269;e, Ustipra&#269;e i Rogatice</td><td align=right>160</td></tr>
<tr><td align="right">47.</td><td>Izvje&#353;taj &#353;taba Crnogorsko-sand&#382;a&#269;kog NOP odreda od 19 februara 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije o vojno-politi&#269;koj situaciji u zapadnom Sand&#382;aku</td><td align=right>162</td></tr>
<tr><td align="right">48.</td><td>Izvje&#353;taj Operativnog &#353;taba Durmitorskog NOP odreda od 20 februara 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije o akcijama minerskog voda</td><td align=right>166</td></tr>
<tr><td align="right">49.</td><td>Izvje&#353;taj Operativnog &#353;taba Durmitorskog NOP odreda od 21 februara 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije o stanju i akcijama odreda</td><td align=right>168</td></tr>
<tr><td align="right">50.</td><td>Izvje&#353;taj &#353;taba Durmitorskog NOP odreda od 22 februara 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije o po&#353;iljci i raspodjeli lijekova</td><td align=right>169</td></tr>
<tr><td align="right">51.</td><td>Izvje&#353;taj &#353;taba Durmitorskog NOP odreda od 22 februara 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije o izvr&#353;enoj pripremi za do&#269;ek sovjetskih aviona</td><td align=right>170</td></tr>
<tr><td align="right">52.</td><td>Saop&#353;tenje Operativnog &#353;taba NOP odreda Hercegovine od 23 februara 1942 god. o akcijama bokeljskih partizana</td><td align=right>172</td></tr>
<tr><td align="right">53.</td><td>Pismo Baja Sekuli&#263;a od 25 februara 1942 god. &#353;tabu Durmitorskog NOP odreda o situaciji na teritoriji Komskog NOP odreda</td><td align=right>173</td></tr>
<tr><td align="right">54.</td><td>Izvje&#353;taj Crnogorsko-sand&#382;a&#269;kog NOP odreda od 25 februara 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije o izvr&#353;enim akcijama</td><td align=right>175</td></tr>
<tr><td align="right">55.</td><td>Izvje&#353;taj Operativnog &#353;taba Durmitorskog NOP odreda od 25 februara 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije o stanju odreda</td><td align=right>177</td></tr>
<tr><td align="right">56.</td><td>Pismo komandanta Crnogorsko-sand&#382;a&#269;kog NOP odreda od 26 februara 1942 god. Glavnom &#353;tabu NOP odreda za Sand&#382;ak povodom reorganizacije Glavnog sand&#382;a&#269;kog &#353;taba</td><td align=right>178</td></tr>
<tr><td align="right">57.</td><td>Nare&#273;enje Baja Sekuli&#263;a od 27 februara 1942 god. &#353;tabu Durmitorskog NOP odreda za upu&#263;ivanje jednog bataljona u Lipovo</td><td align=right>181</td></tr>
<tr><td align="right">58.</td><td>Izvje&#353;taj Operativnog &#353;taba Durmitorskog NOP odreda od 27 februara 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije o formiranju Prvog &#269;ajni&#269;kog dobrovolja&#269;kog bataljona</td><td align=right>182</td></tr>
<tr><td align="right">59.</td><td>Predlog Druge kombinovane &#269;ete Durmitorskog NOP odreda od 27 februara 1942 god. &#353;tabu Durmitorskog NOP odreda za napad na &#269;etnike u Srezu kola&#353;inskom</td><td align=right>182</td></tr>
<tr><td align="right">60.</td><td>Izvje&#353;taj Glavnog &#353;taba NOP odreda za Crnu Goru i Boku od 28 februara 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije o vojno-politi&#269;koj situaciji</td><td align=right>184</td></tr>
<tr><td align="right">61.</td><td>Pismo &#353;taba Crnogorsko-sand&#382;a&#269;kog NOP odreda od 28 februara 1942 god. &#353;tabu Durmitorskog NOP odreda povodom prebacivanja jedne &#269;ete Durmitorskog odreda za bo&#269;ni napad na &#269;etnike prema Kola&#353;inu</td><td align=right>187</td></tr>
<tr><td align="right">62.</td><td>Izvje&#353;taj komandanta sinjajevinskog sektora od 27 februara 1942 god. &#353;tabu Durmitorskog NOP odreda o rasporedu &#269;eta Jezero-&#353;aranskog i Usko&#269;kog bataljona</td><td align=right>189</td></tr>
<tr><td align="right">63.</td><td>Izvje&#353;taj &#353;taba Durmitorskog NOP odreda od 28 februara 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije o vojno-politi&#269;koj situaciji na terenu odreda</td><td align=right>190</td></tr>
<tr><td align="right">64.</td><td>Pismo &#353;taba Crnogorsko-sand&#382;a&#269;kog NOP odreda od 1 marta 1942 god. Glavnom &#353;tabu NOP odreda za Sand&#382;ak o vojno-politi&#269;koj situaciji oko Kola&#353;ina</td><td align=right>192</td></tr>
<tr><td align="right">65.</td><td>Izvje&#353;taj komandanta sinjajevinskog sektora od 2 marta 1942 god. &#353;tabu Durmitorskog NOP odreda o rasporedu svojih snaga</td><td align=right>193</td></tr>
<tr><td align="right">66.</td><td>Pismo Glavnog &#353;taba NOP odreda za Crnu Goru i Boku od 3 marta 1942 god. &#353;tabu Nik&#353;i&#263;kog NOP odreda o vojno-politi&#269;koj situaciji u Jugoslaviji</td><td align=right>194</td></tr>
<tr><td align="right">67.</td><td>Izvje&#353;taj politkomesara Usko&#269;ko-drobnja&#269;kog bataljona od 5 marta 1942 god. &#353;tabu istog bataljona o stanju oko Mojkovca</td><td align=right>196</td></tr>
<tr><td align="right">68.</td><td>Izvje&#353;taj komandanta sinjajevinskog sektora od 6 marta 1942 god. &#353;tabu Durmitorskog NOP odreda o rezultatima akcije kod Kola&#353;inskih Polja</td><td align=right>197</td></tr>
<tr><td align="right">69.</td><td>Pismo Baja Sekuli&#263;a od 7 marta 1942 god. delegatu Vrhovnog &#353;taba Mo&#353;a Pijade o napadu na &#269;etnike u Lipovu i o situaciji oko Kola&#353;ina</td><td align=right>199</td></tr>
<tr><td align="right">70.</td><td>Izvje&#353;taj Baja Sekuli&#263;a od 9 marta 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije o vojno-politi&#269;koj situaciji na podru&#269;ju Komskog NOP odreda</td><td align=right>200</td></tr>
<tr><td align="right">71.</td><td>Izvje&#353;taj &#353;taba Ko&#269;anskog bataljona &#353;tabu Nik&#353;i&#263;kog NOP odreda od 17 marta 1942 god. o izvr&#353;enom ga&#273;anju topovskim granatama italijanskih polo&#382;aja oko Nik&#353;i&#263;a</td><td align=right>207</td></tr>
<tr><td align="right">72.</td><td>Pismo Mo&#353;e Pijade od 19 marta 1942 god. drugu Titu o uspje&#353;noj borbi Prvog kombinovanog bataljona Durmitorskog NOP odreda protiv &#269;etnika Dra&#382;e Mihailovi&#263;a</td><td align=right>208</td></tr>
<tr><td align="right">73.</td><td>Direktiva Pokrajinskog komiteta KPJ za Crnu Goru, Boku i Sand&#382;ak od 20 marta 1942 god. svim partiskim organizacijama za organizovanje narodnih zborova povodom napada fa&#353;isti&#269;kih okupatora na na&#353;u zemlju</td><td align=right>211</td></tr>
<tr><td align="right">74.</td><td>Zahtjev &#353;taba Orjenskog bataljona Nik&#353;i&#263;kog NOP odreda drugovima u Lu&#353;tici za uru&#269;ivanje municije koja stoji neiskori&#353;&#263;ena</td><td align=right>212</td></tr>
<tr><td align="right">75.</td><td>Izvje&#353;taj Okru&#382;nog komiteta KPJ za Kola&#353;in i komandanta sektora Kola&#353;in - Mojkovac od 22 marta 1942 god. Vrhovnom &#353;tabu NOP i DVJ o situaciji oko Kola&#353;ina</td><td align=right>213</td></tr>
<tr><td align="right">76.</td><td>Izvje&#353;taj druga Milovana &#272;ilasa od 24 marta 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije o vojnoj i politi&#269;koj situaciji u Crnoj Gori</td><td align=right>215</td></tr>
<tr><td align="right">77.</td><td>Izvje&#353;taj &#352;taba sektora Sinjajevina - Vratlo od 24 marta 1942 god. &#353;tabu Durmitorskog NOP odreda o borbama protiv &#269;etnika oko Gornjeg Lipova</td><td align=right>220</td></tr>
<tr><td align="right">78.</td><td>Direktiva druga Milovana &#272;ilasa od 25 marta 1942 god. &#269;lanovima Glavnog &#353;taba NOP odreda za Crnu Goru i Boku za stvaranje udarnih bataljona i poja&#269;ani politi&#269;ki rad u partizanskim jedinicama i sa narodom</td><td align=right>223</td></tr>
<tr><td align="right">79.</td><td>Pismo &#353;taba Durmitorskog NOP odreda od 29 marta 1942 god. &#353;tabu Nik&#353;i&#263;kog NOP odreda povodom direktive Vrhovnog &#353;taba za formiranje udarnih jedinica</td><td align=right>228</td></tr>
<tr><td align="right">80.</td><td>Saop&#353;tenje &#353;taba Durmitorskog NOP odreda od 31 marta 1942 god. o porazu Italijana i &#269;etnika kod Ozrinji&#263;a i predaji zastava udarnim bataljonima</td><td align=right>230</td></tr>
<tr><td align="right">81.</td><td>Izvje&#353;taj &#353;taba Durmitorskog NOP odreda od 31 marta 1942 gol. Vrhovnom &#353;tabu NOP i DV Jugoslavije o rasporedu snaga i reorganizaciji bataljona</td><td align=right>233</td></tr>
<tr><td align="right">82.</td><td>Nare&#273;enje Peka Dap&#269;evi&#263;a od 1 aprila 1942 god. &#353;tabu Durmitorskog NOP odreda za formiranje udarnog bataljona</td><td align=right>236</td></tr>
<tr><td align="right">83.</td><td>Izvje&#353;taj Mo&#353;e Pijade od 3 aprila 1942 god. Vrhovnom komandantu NOP i DV Jugoslavije o vojno-politi&#269;koj situaciji u Crnoj Gori</td><td align=right>240</td></tr>
<tr><td align="right">84.</td><td>Izvje&#353;taj &#353;taba Ko&#269;anskog NOP bataljona od 5 aprila 1942 god. &#353;tabu Nik&#353;i&#263;kog NOP odreda o poku&#353;aju neprijatelja da zbaci bataljon sa polo&#382;aja</td><td align=right>242</td></tr>
<tr><td align="right">85.</td><td>Izvje&#353;taj &#353;taba Durmitorskog NOP odreda od 7 aprila 1942 god. Glavnom &#353;tabu NOP odreda za Crnu Goru i Boku o &#269;etni&#269;koj organizacnji u &#352;avni&#269;kom srezu</td><td align=right>243</td></tr>
<tr><td align="right">86.</td><td>Izvje&#353;taj &#353;taba Bjelopoljskog NOP odreda od 9 aprila 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije o vojno-politi&#269;koj situaciji na terenu odreda</td><td align=right>247</td></tr>
<tr><td align="right">87.</td><td>Pismo Milovana &#272;ilasa od 11 aprila 1942 god. drugu Titu o vojno-politi&#269;koj situaciji u Crnoj Gori</td><td align=right>252</td></tr>
<tr><td align="right">88.</td><td>Pismo druga Mo&#353;e Pijade od 14 aprila 1942 god. Vrhovnom komandantu NOP i DV Jugoslavnje o formiranju udarnih bataljona i vojno-politn&#269;koj situaciji u Srezu &#353;avni&#269;kom</td><td align=right>260</td></tr>
<tr><td align="right">89.</td><td>Izvje&#353;taj Mo&#353;e Pijade od 20 aprila 1942 god. Vrhovnom komandantu NOP i DV Jugoslavije o borbama i vojno-politi&#269;koj situaciji u Crnoj Gori</td><td align=right>264</td></tr>
<tr><td align="right">90.</td><td>Pismo Ivana Milutinovi&#263;a od 20 aprila 1942 god. Mitru Baki&#263;u povodom otvorenog pisma CK KPJ i poraza &#269;etnika u &#381;upi Nik&#353;i&#263;koj</td><td align=right>267</td></tr>
<tr><td align="right">91.</td><td>Izvje&#353;taj Milovana &#272;ilasa od 22 aprila 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije o vojno-politi&#269;koj situaciji u Crnoj Gori</td><td align=right>268</td></tr>
<tr><td align="right">92.</td><td>Direktiva Pokrajinskog komiteta KPJ za Crnu Goru, Boku i Sand&#382;ak od 22 aprila 1942 god. svim partiskim organizacijama za proslavu Prvog maja</td><td align=right>273</td></tr>
<tr><td align="right">93.</td><td>Pismo Bla&#382;a Jovanovi&#263;a od 23 aprila 1942 god. Ivanu Milutinovi&#263;u o pripremama Baja Stani&#353;i&#263;a za napad na &#381;upu i o situaciji oko Nik&#353;i&#263;a</td><td align=right>282</td></tr>
<tr><td align="right">94.</td><td>Pismo &#353;taba Operativnog sektora na Tari od 26 aprila 1942 god. &#353;tabu Drugog bataljona Prve proleterske brigade o sadejstvu u borbi protiv &#269;etnika</td><td align=right>283</td></tr>
<tr><td align="right">95.</td><td>Poziv &#353;taba Durmitorskog NOP odreda od 26 aprila 1942 god. &#353;tabu Drugog bataljona Prve proleterske NO udarne brigade da pre&#273;e na teren Durmitorskog NOP odreda radi sadejstva u operacijama oko Kola&#353;ina</td><td align=right>286</td></tr>
<tr><td align="right">96.</td><td>Izvje&#353;taj Mo&#353;e Pijade koncem aprila 1942 god. Vrhovnom komandantu NOP i DV Jugoslavije o vojno-politi&#269;koj situaciji u &#352;avni&#269;kom i Kola&#353;inskom srezu</td><td align=right>287</td></tr>
<tr><td align="right">97.</td><td>Poziv Glavnog &#353;taba NOP odreda za Crnu Goru i Boku od 30 aprila 1942 god. crnogorskom narodu za stupanje u jedinstveni front protiv okupatora i doma&#263;ih izdajica</td><td align=right>289</td></tr>
<tr><td align="right">98.</td><td>Izvje&#353;taj &#353;taba Bjelopoljskog NOP odreda od 6 maja 1942 god. Glavnom &#353;tabu NOP odreda za Sand&#382;ak o borbama oko Mojkovca</td><td align=right>292</td></tr>
<tr><td align="right">99.</td><td>Nare&#273;enje Glavnog &#353;taba NOP odreda za Crnu Goru i Boku od 9 maja 1942 god. &#353;tabu Nik&#353;i&#263;kog NOP odreda za preduzimanje vojnih i politi&#269;kih mjera protiv pete kolone u Ko&#269;anskoj &#269;eti</td><td align=right>294</td></tr>
<tr><td align="right">100.</td><td>Izvje&#353;taj &#353;taba Prvog bataljona Prve proleterske NO udarne brigade od 10 maja 1942 god. drugu Peku Dap&#269;evi&#263;u o borbama protiv &#269;etnika oko Mojkovca</td><td align=right>296</td></tr>
<tr><td align="right">101.</td><td>Nare&#273;enje komandanta Lov&#263;enskog NOP odreda od 10 maja 1942 god. &#269;lanovima &#352;taba odreda za upu&#263;ivanje jednog bataljona na Trubjelu</td><td align=right>298</td></tr>
<tr><td align="right">102.</td><td>Izvje&#353;taj komandanta Zetskog NOP odreda od 13 maja 1942 god. Glavnom &#353;tabu NOP odreda za Crnu Goru i Boku o vojno-politi&#269;koj situaciji na terenu odreda</td><td align=right>299</td></tr>
<tr><td align="right">103.</td><td>Nare&#273;enje Glavnog &#353;taba NOP odreda za Crnu Goru i Boku od 15 maja 1942 god. Komandi podru&#269;ja Nik&#353;i&#263;kog NOP odreda za smje&#353;taj i obezbe&#273;enje italijanskih zarobljenika, kao i za organizaciju ishrane u bolnici</td><td align=right>300</td></tr>
<tr><td align="right">104.</td><td>Izvje&#353;taj Komande podru&#269;ja Durmigorskog NOP odreda od 16 maja 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije o situaciji oko Kola&#353;ina</td><td align=right>302</td></tr>
<tr><td align="right">105.</td><td>Izvje&#353;taj Komande podru&#269;ja Durmitorskog NOP odreda od 17 maja 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije o ugro&#382;avanju puta &#352;avnik - Nik&#353;i&#263; i o situaciji oko Kola&#353;ina</td><td align=right>303</td></tr>
<tr><td align="right">106.</td><td>Izvje&#353;taj Velimira Terzi&#263;a od 17 maja 1942 god. Glavnom &#353;tabu NOP i DO za Crnu Goru i Boku o neuspjelom napadu na Kola&#353;in</td><td align=right>304</td></tr>
<tr><td align="right">107.</td><td>Izvje&#353;taj &#353;taba &#268;etvrtog bataljona Nik&#353;i&#263;kog NOP odreda i &#353;taba &#268;etvrtog bataljona Durmitorskog NOP odreda od 18 maja 1942 god. Glavnom &#353;tabu NOP odreda Crne Gore i Boke o uzrocima povla&#269;enja u kola&#353;inskoj operaciji</td><td align=right>305</td></tr>
<tr><td align="right">108.</td><td>Izvje&#353;taj Velimira Terzi&#263;a od 21 maja 1942 god. Glavnom &#353;tabu NOP i DO odreda za Crnu Goru i Boku o stanju jedinica na sektoru oko Kola&#353;ina</td><td align=right>309</td></tr>
<tr><td align="right">109.</td><td>Pismo Bla&#382;a Jovanovp&#263;a od 21 maja 1942 god. Peku Dap&#269;evi&#263;u i Mitru Baki&#263;u o potrebi upu&#263;ivanja Proleterske brigade na teren Nik&#353;i&#263;ke &#381;upanije</td><td align=right>310</td></tr>
<tr><td align="right">110.</td><td>Obavje&#353;tenje komandanta vojne baze Meljak od 24 maja 1942 god. politkomesaru bataljona Druge proleterske brigade o situaciji oko Kola&#353;ina i &#381;abljaka</td><td align=right>311</td></tr>
<tr><td align="right">111.</td><td>Izvje&#353;taj Milovana &#272;ilasa od 24 maja 1942 god. drugu Titu o stanju Komskog NOP odreda</td><td align=right>312</td></tr>
<tr><td align="right">112.</td><td>Nare&#273;enje Glavnog &#353;taba NOP i DO odreda za Crnu Goru i Boku od 24 maja 1942 god. &#353;tabu Nik&#353;i&#263;kog NOP odreda za prebacivanje &#268;etvrtog bataljona na sektor Jasenovo Polje - Javorak</td><td align=right>313</td></tr>
<tr><td align="right">113.</td><td>Pismo Save Kova&#269;evi&#263;a od 25 maja 1942 god. Operativnom &#353;tabu NOP odreda za Hercegovinu povodom situacije u Crnoj Gori</td><td align=right>311</td></tr>
<tr><td align="right">114.</td><td>Nare&#273;enje Save Kova&#269;evi&#263;a od 25 maja 1942 god. &#353;tabu Lov&#263;enskog NOP odreda za kretanje u pravcu Vilusa</td><td align=right>318</td></tr>
<tr><td align="right">115.</td><td>Uputstvo &#353;taba Nik&#353;i&#263;kog NOP odreda od 25 maja 1942 god. &#353;tabu Prvog udarnog bataljona za pravilno kori&#353;&#263;enje vijesti Glavnog &#353;taba</td><td align=right>319</td></tr>
<tr><td align="right">116.</td><td>Izvje&#353;taj Komande podru&#269;ja Durmitorskog NOP odreda od 26 maja 1942 god. na&#269;elniku Vrhovnog &#353;taba NOP i DV Jugoslavije o italijansko-&#269;etni&#269;koj ofanzivi</td><td align=right>320</td></tr>
<tr><td align="right">117.</td><td>Izvje&#353;taj &#352;taba durmitorskih trupa od 26 maja 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije o rasporedu snaga i borbama oko Kola&#353;ina</td><td align=right>322</td></tr>
<tr><td align="right">118.</td><td>Izvje&#353;taj Durmitorskog NOP odreda od 27 maja 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije o prebacivanju odreda na desnu obalu rijeke Komarnice</td><td align=right>325</td></tr>
<tr><td align="right">119.</td><td>Izvje&#353;taj &#352;taba durmitorskih trupa od 28 maja 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije o borbama oko &#381;abljaka i &#352;avnika</td><td align=right>326</td></tr>
<tr><td align="right">120.</td><td>Nare&#273;enje Glavnog &#353;taba NOP i DO odreda za Crnu Goru i Boku od 28 maja 1942 god. &#353;tabu Nik&#353;i&#263;kog NOP odreda za nntervenciju u &#268;etvrtom durmitorskom bataljonu</td><td align=right>328</td></tr>
<tr><td align="right">121.</td><td>Izvje&#353;taj Komande mjesta Krstac od 29 maja 1942 god. Vrhovnom &#353;tabu NOP n DV Jugoslavnje o progla&#353;enju opsadnog stanja na teritoriji Nive</td><td align=right>329</td></tr>
<tr><td align="right">122.</td><td>Izvje&#353;taj &#352;taba durmitorskih trupa od 30 maja 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije o situaciji na durmitorskom sektoru</td><td align=right>331</td></tr>
<tr><td align="right">123.</td><td>Nare&#273;enje Glavnog &#353;taba NOP i D odreda za Crnu Goru i Boku od 1 juna 1942 god. &#353;tabu Durmitorskog NOP odreda za prikupljanje snaga u cilju izvo&#273;enja ofanzivnih akcija</td><td align=right>335</td></tr>
<tr><td align="right">124.</td><td>Pismo Glavnog &#353;taba NOP i D odreda za Crnu Goru i Boku od 1 juna 1942 god. Velimiru Terzi&#263;u o potrebi uspostavljanja veze izme&#273;u &#353;taba Nik&#353;i&#263;kog odreda i Drugog bataljona ovog odreda</td><td align=right>336</td></tr>
<tr><td align="right">125.</td><td>Pismo &#353;taba Prvog bataljona Prve proleterske brigade od 1 juna 1942 god. Glavnom &#353;tabu NOP i D odreda za Crnu Goru i Boku u kome tra&#382;i popunu bataljona</td><td align=right>337</td></tr>
<tr><td align="right">126.</td><td>Izvje&#353;taj Komande mjesta Krstac od 2 juna 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije o povla&#269;enju na&#353;ih snaga iz Gornje Brezne</td><td align=right>338</td></tr>
<tr><td align="right">127.</td><td>Izvje&#353;taj &#352;taba durmitorskih trupa od 3 juna 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije o borbi sa &#269;etnicima na svom sektoru</td><td align=right>338</td></tr>
<tr><td align="right">128.</td><td>Izvje&#353;taj &#352;taba durmitorskih trupa od 5 juna 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije o preduzetim mjerama za odbranu Pive</td><td align=right>341</td></tr>
<tr><td align="right">129.</td><td>Izvje&#353;taj &#352;taba durmitorsknh trupa od 6 juna 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije o prelazu neprijatelja preko rijeke Komarnice</td><td align=right>345</td></tr>
<tr><td align="right">130.</td><td>Pismo Bla&#382;a Jovanovi&#263;a i Velimira Terzi&#263;a od 8 juna 1942 god. &#269;lanovima Glavnog &#353;taba NOP i D odreda za Crnu Goru i Boku o situaciji na durmitorskom sektoru</td><td align=right>346</td></tr>
<tr><td align="right">131.</td><td>Izvje&#353;taj Mitra Baki&#263;a od prve polovine juna 1942 god. Glavnom &#353;tabu NOP odreda Crne Gore i Boke o izvr&#353;enoj reorganizaciji u Lov&#263;enskom NOP odredu</td><td align=right>348</td></tr>
<tr><td align="right">132.</td><td>Pismo Peka Dap&#269;evi&#263;a od 10 juna 1942 god &#353;tabu Prve proleterske brigade povodom izvla&#269;enja partizanskih snaga iz Crne Gore</td><td align=right>351</td></tr>
<tr><td align="right">133.</td><td>Izvje&#353;taj &#352;taba durmitorskih trupa od 10 juna 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije o borbi sa &#269;etnicima oko Krstaca i prelazu preko Pive</td><td align=right>352</td></tr>
<tr><td align="right">134.</td><td>Izvje&#353;taj upravnika prve partizanske bolnice od 10 juna 1942 god. Vrhovnom komandantu NOP i DV Jugoslavije o smje&#353;taju bolnice</td><td align=right>355</td></tr>
<tr><td align="right">135.</td><td>Pismo Save Kova&#269;evn&#263;a od 12 juna 1942 god. Mitru Baki&#263;u povodom pu&#353;tanja iznemoglih drugova na rad u pozadini</td><td align=right>356</td></tr>
<tr><td align="right">136.</td><td>Pismo Peka Dap&#269;evi&#263;a od 13 juna 1942 god. Savi Kova&#269;evi&#263;u o uspostavljanju veze sa Glavnim &#353;tabom NOP i D odreda za Crnu Goru i Boku i predlog o komandnom sastavu &#268;etvrte i Pete crnogorske brigade</td><td align=right>357</td></tr>
<tr><td align="right">137.</td><td>Izvje&#353;taj &#353;taba Pete proleterske brigade od 13 juna 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije o formiranju brigade i o borbi protiv &#269;etnika na Zavr&#353;ju i kod Zabr&#273;a</td><td align=right>358</td></tr>
<tr><td align="right">138.</td><td>Izvje&#353;taj Proleterske udarne grupe od 15 juna 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije o situaciji na prostoru Stolac - Plu&#382;ine - Mratinje i predlog o novom rasporedu brigade</td><td align=right>362</td></tr>
<tr><td align="right">139.</td><td>Zapisnik sa konferencije rodoljuba Crne Gore i Boke od 16 juna 1942 godine</td><td align=right>364</td></tr>
<tr><td align="right">140.</td><td>Poziv grupe rodoljubivih sve&#353;tenika Crne Gore i Boke od 16 juna 1942 god. sve&#353;tenstvu i &#269;itavom narodu Crne Gore u borbu protiv okupatora</td><td align=right>368</td></tr>
<tr><td align="right">141.</td><td>Rezolucija sa konferencije rodoljuba Crne Gore, Boke i Sand&#382;aka od 16 juna 1942 godine</td><td align=right>370</td></tr>
<tr><td align="right">142.</td><td>Izvje&#353;taj &#353;taba Druge proleterske udarne brigade od 20 juna 1942 god. Vrhovnom &#353;tabu NOP odreda Jugoslavije o borbama na Dobrom Dolu, Gatu i &#268;emernu, koje su vo&#273;ene 2 - 14 juna sa crnogorskim &#269;etnicima</td><td align=right>374</td></tr>
<tr><td align="right">143.</td><td>Obavje&#353;tenje Mo&#353;e Pijade od juna 1942 god. drugu Titu o zarobljavanju bolnice Nik&#353;i&#263;kog NOP odreda od strane &#269;etnika Dra&#382;e Mihailovi&#263;a</td><td align=right>381</td></tr>
<tr><td align="right">144.</td><td>Izvje&#353;taj Pokrajinskog komiteta KPJ za Crnu Goru, Boku i Sand&#382;ak od 31 jula 1942 god. Centralnom komitetu KPJ o vojno-politi&#269;koj situaciji u Crnoj Gori poslije otstupanja glavnine crnogorskih snaga za Bosnu</td><td align=right>382</td></tr>
<tr><td align="right">145.</td><td>Poruka Steva Cvjetkovi&#263;a borca Orjenskog bataljona Nik&#353;i&#263;kog NOP odreda od 4 avgusta 1942 god. uo&#269;i dana strijeljanja</td><td align=right>386</td></tr>
<tr><td colspan=3><b>II - Dokumenta italijanskih okupatora i doma&#263;ih izdajnika</b></td></tr>
<tr><td align="right">146.</td><td>Ucjene koje su italijanski okupatori odredili za glavne vo&#273;e ustanka u Boki Kotorskoj 1941 godine</td><td align=right>389</td></tr>
<tr><td align="right">147.</td><td>Deklaracija "Crnogorskog sabora" od 12 jula 1941 god. povodom progla&#353;enja Crnogorske ustavne monarhije pod pokroviteljstvom fa&#353;isti&#269;ke Italije</td><td align=right>389</td></tr>
<tr><td align="right">148.</td><td>Naredba visokog komesara za Crnu Goru od 13 jula 1941 god. o ograni&#269;enom kretanju gra&#273;anstva i zatvaranju lokala</td><td align=right>391</td></tr>
<tr><td align="right">149.</td><td>Nare&#273;enje Aleksandra Pircija Birolija od 15 jula 1941 god. za preduzimanje hitnih mjera na teritoriji Crne Gore radi ugu&#353;ivanja narodnog ustanka</td><td align=right>392</td></tr>
<tr><td align="right">150.</td><td>Telegram visokog komesara Crne Gore od 18 jula 1941 god. ministru spoljnih poslova Italije o opkoljavanju dva italijanska bataljona na Rjeci Crnojevi&#263;a od strane ustani&#269;kih snaga</td><td align=right>396</td></tr>
<tr><td align="right">151.</td><td>Nare&#273;enje visokog komesara za Crnu Goru od 19 jula 1941 god. gra&#273;anstvu na teritoriji Crne Gore za pozdravljanje fa&#353;isti&#269;kim pozdravom oficira italijanske vojske i drugih italijanskih funkcionera</td><td align=right>397</td></tr>
<tr><td align="right">152.</td><td>Operativna zapovest komandanta divizije "Taro" od 21 jula 1941 god. za ugu&#353;ivanje ustanka na sektoru Budva - Kotor - Grahovo</td><td align=right>398</td></tr>
<tr><td align="right">153.</td><td>Telegram visokog komesara za Crnu Goru od 21 jula 1941 god. ministru inostranih poslova Italije o ispadima italijanskih vojnika</td><td align=right>402</td></tr>
<tr><td align="right">154.</td><td>Izvje&#353;taj visokog komesara za Crnu Goru od 22 jula 1941 god. ministru inostranih poslova Italije o situaciji oko Cetnnja</td><td align=right>403</td></tr>
<tr><td align="right">155.</td><td>Telegram ministra inostranih poslova Italije od 24 jula 1941 god. komesaru za civilne poslove Albanije da spre&#269;i albanske bande u plja&#269;kanju crnogorskih sela</td><td align=right>404</td></tr>
<tr><td align="right">156.</td><td>Dnevni izvje&#353;taj Komande pje&#353;adiske divizije "Taro" od 25 jula 1941 god. o aktivnosti partizana na sektoru divizije</td><td align=right>404</td></tr>
<tr><td align="right">157.</td><td>Izvje&#353;taj civilnog komesara Albanije od 26 jula 1941 god. Ministarstvu inostranih poslova Italije povodom plja&#269;ke albanskih bandi u crnogorskim selima</td><td align=right>406</td></tr>
<tr><td align="right">158.</td><td>Telegram Vrhovne komande italijanske kraljevske vojske od 27 jula 1941 god. Ministarstvu spoljnih poslova o operacijama italijanskih trupa u Crnoj Gori</td><td align=right>407</td></tr>
<tr><td align="right">159.</td><td>Dnevni izvje&#353;taj Komande pje&#353;adiske divizije "Taro" od 28 jula 1941 god. o situaciji na sektoru Lov&#263;ena i Grahova</td><td align=right>407</td></tr>
<tr><td align="right">160.</td><td>Dnevni izvje&#353;taj Komande pje&#353;adiske divizije "Taro" od 29 jula 1941 god. o situaciji na sektoru divizije</td><td align=right>409</td></tr>
<tr><td align="right">161.</td><td>Dnevni izvje&#353;taj Komande pje&#353;adiske divizije "Taro" od 30 jula 1941 god. o situaciji na teritoriji divizije</td><td align=right>411</td></tr>
<tr><td align="right">162.</td><td>Telegram Ministarstva inostranih poslova Italte od 2 avgusta 1941 god. guverneru Dalmacije o situaciji u Crnoj Gori i Boki</td><td align=right>412</td></tr>
<tr><td align="right">163.</td><td>Obavje&#353;tenje Komande divizije "Taro" od 3 avgusta 1941 prefekturi u Kotoru o ru&#353;enju &#382;eljezni&#269;ke pruge Nik&#353;i&#263; - Bile&#263;a</td><td align=right>413</td></tr>
<tr><td align="right">164.</td><td>Dnevni izvje&#353;taj Komande pje&#353;adiske divizije "Taro" od 3 avgusta 1941 god. o situaciji u Boki Kotorskoj</td><td align=right>414</td></tr>
<tr><td align="right">165.</td><td>Naredba Pircija Birolija od 5 avgusta 1941 god. svim op&#353;tinskim i seoskim starje&#353;inama za predaju oru&#382;ja i ratne opreme</td><td align=right>416</td></tr>
<tr><td align="right">166.</td><td>Nare&#273;enje Pircija Birolija ol 8 avgusta 1941 goc. komandi &#268;etrnaestog armiskog korpusa za konfiskaciju imovine ustani&#269;nih porodica</td><td align=right>418</td></tr>
<tr><td align="right">167.</td><td>Izvje&#353;taj Vrhovne komande italijanske vojske od 7. 8 i 9 avgusta 1941 god. Ministarstvu spoljnih poslova o situaciji u Crnoj Gori</td><td align=right>421</td></tr>
<tr><td align="right">168.</td><td>Obavje&#353;tenje Ministarstva inostranih poslova Italije od 9 avgusta 1941 god. guverneru Dalmacije o situaciji u Crnoj Gori</td><td align=right>422</td></tr>
<tr><td align="right">169.</td><td>Telegram Vrhovne komande italijanske vojske od 10 avgusta 1941 god. Ministarstvu inostranih poslova o situaciji u Crnoj Gori</td><td align=right>423</td></tr>
<tr><td align="right">170.</td><td>Nare&#273;enje komantanta 164 juri&#353;ne legije crnih ko&#353;ulja od 11 avgusta 1941 god. za formiranje jedne kolone iz sastava legije koja &#263;e vr&#353;iti represalije u rejonu Zelenika - Lastva - Bakoci</td><td align=right>421</td></tr>
<tr><td align="right">171.</td><td>Saop&#353;tenje Ministarstva spoljnih poslova od 14 avgusta 1941 god. guverneru Dalmacije o situaciji u Crnoj Gori</td><td align=right>426</td></tr>
<tr><td align="right">172.</td><td>Govor izdajnika Sekule Drljevi&#263;a od 30 avgusta 1941 god. odr&#382;an preko radio-Cetinja</td><td align=right>427</td></tr>
<tr><td align="right">173.</td><td>Izvje&#353;taj kotorskog prefekta od 22. septembra 1941 god. guverneru Dalmacije i upravi policije Kotor o grupi partizana na Bijeloj Gori</td><td align=right>429</td></tr>
<tr><td align="right">174.</td><td>Izvje&#353;taj kotorskog prefekta od 25 septembra 1941 god. guverneru Dalmacije o aktivnosti partizana u okolini Grahova</td><td align=right>431</td></tr>
<tr><td align="right">175.</td><td>Izvje&#353;taj kotorskog prefekta od 6 oktobra 1941 god. guverner Dalmacije o situaciji u Crnoj Gori i Boki</td><td align=right>432</td></tr>
<tr><td align="right">176.</td><td>Izvje&#353;taj kotorskog prefekta od 18 oktobra 1941 god. guverneru Dalmacije o presudi nad sedamnaestoricom gra&#273;ana u Kotoru</td><td align=right>433</td></tr>
<tr><td align="right">177.</td><td>Pismo kotorskog prefekta ol 27 oktobra 1941 god. guverneru Dalmacije o situaciji u Kotorskom srezu</td><td align=right>435</td></tr>
<tr><td align="right">178.</td><td>Poziv guvernera Crne Gore od 31 oktobra 1941 god. crnogorskom narodu da se vrati ku&#263;i i preda oru&#382;je italijanskim vlastima</td><td align=right>437</td></tr>
<tr><td align="right">179.</td><td>Proglas grupe izdajnika i slugu okupatora od 31 oktobra 1941 god. crnogorskom narodu</td><td align=right>439</td></tr>
<tr><td align="right">180.</td><td>Izvje&#353;taj Kr. kvesture Kotor od 17 novembra 1941 god. Glavnoj direkciji policije o akcijama u predjelu Hercegnovi</td><td align=right>441</td></tr>
<tr><td align="right">181.</td><td>Izvje&#353;taj na&#269;elnika centra Komande sektora Tivat od 18 novembra 1941 god. Komandi vojno-pomorskog sektora o nestabilnoj vojno-politi&#269;koj situaciji u Boki Kotorskoj</td><td align=right>445</td></tr>
<tr><td align="right">182.</td><td>Izvje&#353;taj &#353;efa kotorske policije od 19 novembra 1941 god. glavnom &#353;efu policije za Dalmaciju o politi&#269;koj situaciji u Kotorskom srezu</td><td align=right>447</td></tr>
<tr><td align="right">183.</td><td>Izvje&#353;taj komandanta italijanske divizije "Pusteria" od 10 decembra 1941 god. o napadu partizana na Pljevlja</td><td align=right>449</td></tr>
<tr><td align="right">184.</td><td>Nare&#273;enje guvernera Crne Gore od 16 decembra 1941 god. Komandi trupa za preduzimanje hitnih mjera u cilju spre&#269;avanja porasta partizanskog pokreta u okolini Lov&#263;ena</td><td align=right>455</td></tr>
<tr><td align="right">185.</td><td>Uputstvo Dra&#382;e Mihailovi&#263;a od 20 decembra 1941 god. &#272;or&#273;iji La&#353;i&#263;u i Pavlu &#272;uri&#353;i&#263;u za organizovanje &#269;etni&#269;kih jedinica u Crnoj Gori</td><td align=right>456</td></tr>
<tr><td align="right">186.</td><td>Nare&#273;enje Dra&#382;e Mihailovi&#263;a od 20 decembra 1941 god. komandantu &#269;etni&#269;kih odreda Crne Gore za mobilizaciju svih oficira, podoficira i vojnih obveznika u &#269;etni&#269;ke organizacije</td><td align=right>460</td></tr>
<tr><td align="right">187.</td><td>Nare&#273;enje komandanta XIV armiskog korpusa od 21 decembra 1941 god. pot&#269;injenim jedinicama za ve&#263;u budnost prema ustanicima</td><td align=right>462</td></tr>
<tr><td align="right">188.</td><td>Nare&#273;enje guvernera Crne Gore od 12 januara 1942 god. o represivnim mjerama za svakog ubijenog ili ranjenog italijanskog oficira</td><td align=right>463</td></tr>
<tr><td align="right">189.</td><td>Pismo kvislinga Novice Radovn&#263;a od 14 januara 1942 god. guverneru Crne Gore povodom otstupanja italijanskih vlasti od date obaveze</td><td align=right>464</td></tr>
<tr><td align="right">190.</td><td>Poziv &#272;or&#273;a La&#353;i&#263;a od 16 januara 1942 god. svim oficirima biv&#353;e jugoslovenske vojske sa teritorije Crne Gore da mu se stave na raspolo&#382;enje</td><td align=right>467</td></tr>
<tr><td align="right">191.</td><td>Pismo &#353;taba Ljevore&#269;kog &#269;etni&#269;kog bataljona od 27 januara 1942 god. komandantu svih &#269;etni&#269;knh snaga u Crnoj Gori povodom prebacivanja zarobljenih partizana u &#269;etni&#269;ku pozadinu</td><td align=right>468</td></tr>
<tr><td align="right">192.</td><td>Zapovest &#353;taba &#269;etni&#269;kih odreda u Crnoj GORI od 8 februara 1942 god. za napat na partizanske snage u Mate&#353;evu</td><td align=right>469</td></tr>
<tr><td align="right">193.</td><td>Proglas komandanta &#269;etni&#269;kih snaga u Crnoj Gori od 11 februara 1942 god. narodu Crne Gore i Hercegovine</td><td align=right>472</td></tr>
<tr><td align="right">194.</td><td>Apel komandanta alpske divizije "Pusteria" od 15 februara 1942 god. vojnicima svoje diviznje da izdr&#382;e borbu do pobjede</td><td align=right>475</td></tr>
<tr><td align="right">195.</td><td>Izvje&#353;taj delegata Crnogorskog &#269;etni&#269;kog odbora od 26 februara 1942 god. komandantu okupacnonih trupa u Crnoj Gori o rezultatima sastanka sa pukovnikom Bajom Stani&#353;i&#263;em</td><td align=right>478</td></tr>
<tr><td align="right">196.</td><td>Izvje&#353;taj komandanta mjesta Pelev Brijeg od 1 marta 1942 god. komandi mjesta Lijeva Rijeka o poja&#269;anom napadu partizana oko Vjetarnika</td><td align=right>481</td></tr>
<tr><td align="right">197.</td><td>Obavje&#353;tenje italijanske komande mjesta Cetinje od 1 marta 1942 god. o razmjeni interniranih gra&#273;ana za italijanske zarobljenike</td><td align=right>482</td></tr>
<tr><td align="right">198.</td><td>Izvje&#353;taj komandanta Brskutskog bataljona od 2 marta 1942 god. komandantu mjesta Lijeva Rijeka o nemogu&#263;nosti upu&#263;ivanja poja&#269;anja uslijed situacije u Ku&#269;ima</td><td align=right>482</td></tr>
<tr><td align="right">199.</td><td>Izvje&#353;taj komandanta &#269;etni&#269;kog Bratono&#353;kog bataljona od 3 marta 1942 god. Komandi mjesta Lijeva Rijeka o prikupljanju partizana oko Trimojevi&#263;a i Dubo&#269;ice</td><td align=right>483</td></tr>
<tr><td align="right">200.</td><td>Nare&#273;enje komandanta mjesta Lijeva Rijeka od 4 marta 1942 god. komandiru Tre&#263;e &#269;ete za spre&#269;avanje partizanskog prodora prema Lutovu i Vjetarniku</td><td align=right>484</td></tr>
<tr><td align="right">201.</td><td>Sporazum izme&#273;u Glavne komande italijanskih trupa u Crnoj Gori i komandanta &#269;etni&#269;kih snaga Crne Gore od 6 marta 1942 god. o zajedni&#269;koj borbi protiv partizana</td><td align=right>485</td></tr>
<tr><td align="right">202.</td><td>Izvje&#353;taj &#269;etni&#269;kog Bratono&#353;kog bataljona od 6 marta 1942 god. komandantu mjesta Lijeva Rijeka o situaciji na svom terenu</td><td align=right>487</td></tr>
<tr><td align="right">203.</td><td>Nare&#273;enje komandanta mjesta Lijeva Rijeka od 11 marta 1942 god. komantantu Gornjo-ku&#269;kog &#269;etni&#269;kog bataljona za hitnu pomo&#263; Bratono&#353;kom bataljonu kojega napadaju partizanske snage</td><td align=right>489</td></tr>
<tr><td align="right">204.</td><td>Obavje&#353;tenje komandanta Levore&#269;kog &#269;etni&#269;kog odreda od 14 marta 1942 god. komandantima &#269;etni&#269;kih odreda u Vasojevi&#263;ima i Ku&#269;ima o jakom napadu partizana na polo&#382;aje Presjeka, O&#353;tri Vrh. Velika Stijena i Petrova Ravan</td><td align=right>490</td></tr>
<tr><td align="right">205.</td><td>Poziv guvernera Crne Gore od aprila 1942 god. italijanskim vojnicima u Crnoj Gori na ve&#263;e represalije nad crnogorskim narodom</td><td align=right>492</td></tr>
<tr><td align="right">206.</td><td>Pismo &#353;taba Lijevore&#269;kog &#269;etni&#269;kog odreda od 12 aprila 1942 god. Glavnom akcionom odboru u Podgorici za dodjelu oru&#382;ja i municije</td><td align=right>499</td></tr>
<tr><td align="right">207.</td><td>Pismo na&#269;elnika &#353;taba crnogorskih &#269;etnika od 21 aprila 1942 god. na&#269;elniku &#353;taba italijanske diviznje "Taro" za pomo&#263; u oru&#382;ju i sadejstvo u operacijama protiv partizana</td><td align=right>500</td></tr>
<tr><td align="right">208.</td><td>Pismo na&#269;elnika &#353;taba crnogorskih &#269;etnika od 30 aprila 1942 god. Komandi italijanske divizije "Taro" za sadejstvo u operacijama protiv partizana</td><td align=right>502</td></tr>
<tr><td align="right">209.</td><td>Pismo majora Gojni&#263;a od 10 maja 1942 god. majoru &#272;or&#273;iji La&#353;i&#263;u preduzimanje mjera u cilju spre&#269;avanja lezerterstva</td><td align=right>503</td></tr>
<tr><td align="right">210.</td><td>Poziv Komande alpske divizije "Pusteria" od 18 maja 1942 god. vojnicima svoje divizije da se bore protiv ustanika u Crnoj Gori</td><td align=right>504</td></tr>
<tr><td align="right">211.</td><td>Izvje&#353;taj Komande alpiske divizije "Pusteria" od 5 juna 1942 god. glavnoj komandi oru&#382;anih snaga "Slovenija - Lalma&#353;ma" i Komandi trupa Crne Gore o takti&#269;kim iskustvima ste&#269;enim u borbi protiv partizana</td><td align=right>507</td></tr>
<tr><td align="right">212.</td><td>Izvje&#353;taj komandira gornjopoljskog &#382;andarmerijskog voda od 21 juna 1942 god. komandantu &#269;etnika u Nik&#353;i&#263;u o izvr&#353;enom pretresu terena</td><td align=right>516</td></tr>
<tr><td align="right">213.</td><td>Naredba komandira Nik&#353;i&#263;ke &#382;andarmerijske &#269;ete od 26 juna 1942 god. za strijeljanje na licu mjesta svih lica koja pru&#382;aju pomo&#263; partizanima</td><td align=right>517</td></tr>
<tr><td align="right">214.</td><td>Nare&#273;enje Komande &#269;etni&#269;ke vojske Crne Gore i Hercegovine ol 27 juna 1942 god. vo&#353;om sudu u Nik&#353;i&#263;u za uru&#269;ivanje Italijanima 15 zatvorenika za strijeljanje</td><td align=right>521</td></tr>
<tr><td align="right">215.</td><td>Nare&#273;enje Komande crnogorskih &#269;etnika od 29 juna 1942 god. vojnom odboru Cetinje za prekid rada i predaju arhive i inventara</td><td align=right>522</td></tr>
<tr><td align="right">216.</td><td>Nare&#273;enje Komande katunskih trupa od 9 jula 1942 god. komandirima postaje za uni&#353;tenje jedne partizanske grupe na Ljeskovom Kamenu</td><td align=right>522</td></tr>
<tr><td align="right">217.</td><td>Nare&#273;enje Komande &#269;etni&#269;kih snaga Nik&#353;i&#263;a i okoline od 1 jula 1942 god. komandantima bataljona za uni&#353;tenje partizana u Zloj Gori</td><td align=right>524</td></tr>
<tr><td align="right">218.</td><td>Obavje&#353;tajni izvje&#353;taj komandira &#382;andarmeriske stanice Kuside od 11 jula 1942 god. op&#353;tinskoj upravi Ko&#269;ane o partizanima i njihovim porodicama</td><td align=right>526</td></tr>
<tr><td align="right">219.</td><td>Sporazum &#269;etni&#269;kog odbora i guvernera Crne Gore od 24 jula 1942 god. o zajedni&#269;koj borbi protiv komunizma i formiranju "lete&#263;ih odreda"</td><td align=right>527</td></tr>
<tr><td align="right">220.</td><td>Naredba komandira Prve stra&#382;arske &#269;ete od 28 jula 1942 god. za postupak prema zatvorenicnma</td><td align=right>530</td></tr>
<tr><td align="right">221.</td><td>Naredba komandanta Zetskog &#269;etni&#269;kog odreda od 8 avgusta 1942 god. za postupak pri oslobo&#273;avanju pojedinih zatvorenika</td><td align=right>532</td></tr>
<tr><td align="right">222.</td><td>Pismo Komande crnogorskih &#269;etnika od 19 avgusta 1942 god. komandi divizije "Peru&#273;a" za dodeljivanje odje&#263;e i obu&#263;e prema potpisanom sporazumu</td><td align=right>535</td></tr>
<tr><td align="right">223.</td><td>Nare&#273;enje komandanta Limsko-sand&#382;a&#269;kih &#269;etni&#269;kih odreda od 26 avgusta 1942 god. pot&#269;injenim jedinicama za organizovanje obavje&#353;tajne slu&#382;be</td><td align=right>536</td></tr>
<tr><td align="right">224.</td><td>Nare&#273;enje &#269;etni&#269;ke komande mjesta Nik&#353;i&#263; od 26 avgusta 1942 god. komandiru &#382;andarmeriske stanice Cerovo za upu&#263;ivanje sumnjivih lica u nik&#353;i&#263;ki zatvor</td><td align=right>537</td></tr>
<tr><td align="right">225.</td><td>Nare&#273;enje komandanta Limsko-sand&#382;a&#269;kih &#269;etni&#269;kih odreda od 24 septembra 1942 god. svim pot&#269;injennm komandantima za dislokaciju Jedinica i &#269;i&#353;&#263;enje terena od partizana</td><td align=right>538</td></tr>
<tr><td align="right">226.</td><td>Nare&#273;enje komandanta &#269;etni&#269;ke Gornjoseljske brigade od 30 septembra 1942 god. pot&#269;injenim jedinicama za u&#269;vr&#353;&#263;enje discipline i kori&#353;&#263;enje obavje&#353;tenja</td><td align=right>544</td></tr>
<tr><td align="right">227.</td><td>Izvje&#353;taj komandanta Prvog &#269;etni&#269;kog andrijevi&#269;kog bataljona od 24 oktobra 1942 god. komandantu Prve andrijevi&#269;ke brigade o stanju italijanskih trupa u Andrijevici</td><td align=right>546</td></tr>
<tr><td align="right">228.</td><td>Izvje&#353;taj &#269;ete prate&#263;ih oru&#273;a od 6 novembra 1942 god. komandantu Prvog bataljona Zetskog lete&#263;eg odreda o sedmodnevnim akcijama</td><td align=right>548</td></tr>
<tr><td align="right">229.</td><td>Nare&#273;enje komandanta Prve andrijevi&#269;ke brigade od 26 novembra 1942 god. komandantu Ljevore&#269;kog bataljona za zatvaranje pravca Vjetarnik - Lutovo - Platije - &#352;tavanj</td><td align=right>550</td></tr>
<tr><td align="right">230.</td><td>Uredba pretsjednika &#269;etni&#269;kog odbora od 7 decembra 1942 god. za ka&#382;njavanje partizana i njihovih jataka</td><td align=right>551</td></tr>
<tr><td align="right">231.</td><td>Naredba komandanta Limsko-sand&#382;a&#269;kih &#269;etni&#269;kih odreda od 9 decembra 1942 god. o postavljanju starje&#353;inskog kadra u omladinskoj brigadi</td><td align=right>553</td></tr>
<tr><td align="right">232.</td><td>Izvje&#353;taj komandanta &#268;etvrtog bataljona od 12 decembra 1942 god. komandantu Zetskog lete&#263;eg odreda o akcijama bataljona od decembra 1941 god. do 8 juna 1942 godine</td><td align=right>555</td></tr>
<tr><td align="right">233.</td><td>Proglas komandanta Limsko-sand&#382;a&#269;kih &#269;etni&#269;kih odreda od 19 decembra 1942 god. za borbu protiv partizana i njihovnh simpatizera</td><td align=right>565</td></tr>


<tr><td colspan=2>Registar</td><td align=right>567</td></tr>

<tr><td colspan=3><CENTER><TABLE border="1"><TR><TD><a href="/"><b>BIBLIOTEKA</b></a></TD></TR></TABLE></CENTER>
</TABLE>
</div>
</body>
</html>
