<!DOCTYPE html>

<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<title>ZBORNIK NOR-a. tom III - BORBE U CRNOJ GORI - KNJIGA 1 - godina 1941.</title>
<style type="text/css">
<!--
@import url(/normal.css);
-->
</style>
</head>
<body>
<br><b class=bigTitle>ZBORNIK NOR-a. tom III - BORBE U CRNOJ GORI - KNJIGA 1 - godina 1941.</b>
<br>
<CENTER><TABLE border="1"><TR><TD><a href="/"><b>BIBLIOTEKA</b></a></TD></TR></TABLE></CENTER>
<div class=BELITASTER>
<table width="100%" border=1 style="background-image:url(/temp/9464_by.jpg);">
<tr><td colspan=2 align="center"><b> *  *  * </b></td></tr>
<tr><td colspan=2 align="center"><a href="4_3_1.pdf"><b class=bigTitle>cijela knjiga</b></a></td></tr>
<tr><td colspan=2 align="center"><b> *  *  * </b></td></tr>
<tr><td colspan=2 align="center"><a href="4_3_1_0.pdf"><b class=bigTitle>sadr&#382;aj</b></a></td></tr>
<tr><td colspan=2 align="center"><b> *  *  * </b></td></tr>
<tr><td colspan=3><i>* upozorenje: redni brojevi dokumenata i brojevi stranica mogu biti prikazani pogre&#353;no ili izostavljeni usled baga u OCR-programu</i></td></tr>
<tr><td colspan=3><CENTER><TABLE border="1"><TR><TD><a href="/"><b>BIBLIOTEKA</b></a></TD></TR></TABLE></CENTER>
</TABLE>
<table width="100%" border=1>
<tr><td colspan=3 bgcolor="#c0c0c0"><b>sadr&#382;aj</b></td></tr>
<tr><td bgcolor="#a0a0a0"><b>rb</b></td><td bgcolor="#a0a0a0"><b>opis dokumenta</b></td><td align="right" bgcolor="#a0a0a0"><b>stranica</b></td></tr>

<tr><td colspan=2>Od Redakcije</td><td align=right>5</td></tr>
<tr><td colspan=3><b>BORBE U CRNOJ GORI 1941</b></td></tr>
<tr><td align="right">1.</td><td>Proglas Pokrajinskog komiteta KPJ za Crnu Goru, Boku i Sand&#382;ak od juna 1941 god. povodom napada fa&#353;isti&#269;ke Njema&#269;ke na Sovjetski Savez</td><td align=right>13</td></tr>
<tr><td align="right">2.</td><td>Saop&#353;tenje Privremene vrhovne komande nacionalnooslobodila&#269;ke vojske za Crnu Goru, Boku i Sand&#382;ak od 20 jula 1941 god. o rezultatima borbi u prvim danima ustanka</td><td align=right>15</td></tr>
<tr><td align="right">3.</td><td>Saop&#353;tenje Mjesnog komiteta KPJ za Srez &#353;avni&#269;ki od jula 1941 god. o uspostavi vlasti oru&#382;anog ustanka na oslobo&#273;enoj teritoriji &#352;avni&#269;kog sreza</td><td align=right>17</td></tr>
<tr><td align="right">4.</td><td>Uputstvo &#353;taba Privremene vrhovne komande nacionalnooslobodila&#269;ke vojske za Crnu Goru, Boku i Sand&#382;ak od 23 jula 1941 god. o taktici nacionalnooslobodila&#269;ke vojske</td><td align=right>18</td></tr>
<tr><td align="right">5.</td><td>Naredba Privremene vrhovne komande nacionalnooslobodila&#269;ke vojske za Crnu Goru, Boku i Sand&#382;ak od 27 jula 1941 god. o stvaranju prijekih narodnih sudova</td><td align=right>21</td></tr>
<tr><td align="right">6.</td><td>Poziv Privremene vrhovne komande nacionalnooslobodila&#269;ke vojske za Crnu Goru, Boku i Sand&#382;ak od 27 jula 1941 god. na op&#353;tenarodnu borbu protiv okupatora i njegovih pomaga&#269;a</td><td align=right>22</td></tr>
<tr><td align="right">7.</td><td>Izvje&#353;taj Mjesnog komiteta KPJ za Srez cetinjski od jula 1941 god. Okru&#382;nom komitetu KPJ za Cetinjski okrug o pripremanju i izvo&#273;enju partizanskih akcija</td><td align=right>26</td></tr>
<tr><td align="right">8.</td><td>Naredba Privremenog cetinjskog vojnog komiteta od 9 avgusta 1941 god. za poja&#269;anje vojnih akcija protiv okupatora</td><td align=right>29</td></tr>
<tr><td align="right">9.</td><td>Poziv Cetinjskog vojnog komiteta od 11 avgusta 1941 god. za nastavljanje borbe protiv okupatora i doma&#263;ih izdajnika</td><td align=right>30</td></tr>
<tr><td align="right">10.</td><td>Instrukcija Pokrajinskog komiteta KPJ za Crnu Goru, Boku i Sand&#382;ak od avgusta 1941 god. o neposrednim zadacima partiskih organizacija</td><td align=right>33</td></tr>
<tr><td align="right">11.</td><td>Tekst gerilske zakletve od avgusta 1941 godine</td><td align=right>35</td></tr>
<tr><td align="right">12.</td><td>&#268;lanak "Narodne borbe" od 15 septembra 1941 god. o aktivnosti antipartiskih elemenata</td><td align=right>36</td></tr>
<tr><td align="right">13.</td><td>Narodna borba" od 15 septembra 1941 god. o radu pete kolone</td><td align=right>38</td></tr>
<tr><td align="right">14.</td><td>Direktiva Pokrajinskog komiteta SKOJ-a za Crnu Goru, Boku i Sand&#382;ak od 24 septembra 1941 god. za bojkot srednjih &#353;kola</td><td align=right>40</td></tr>
<tr><td align="right">15.</td><td>Nare&#273;enje &#353;taba Gernlskih odreda za Crnu Goru, Boku i Sand&#382;ak od septembra 1941 godine</td><td align=right>42</td></tr>
<tr><td align="right">16.</td><td>Iz izvje&#353;taja Mjesnog komiteta KPJ za Srez cetinjski od 1 oktobra 1941 god. Pokrajinskom komitetu KPJ za Crnu Goru, Boku i Sand&#382;ak</td><td align=right>42</td></tr>
<tr><td align="right">17.</td><td>"Narodna borba" br. 2 od 1 oktobra 1941 god. o uspjesima i herojstvu crnogorsknh partizana u borbi protiv okupatora</td><td align=right>44</td></tr>
<tr><td align="right">18.</td><td>&#268;lanak "Narodne borbe" od 1 oktobra 1941 god. o zlo&#269;inima izdajnika crnogorskog naroda</td><td align=right>46</td></tr>
<tr><td align="right">19.</td><td>Uputstvo &#353;taba Narodnooslobodila&#269;kih partizanskih odreda za Crnu Goru, Boku i Sand&#382;ak od oktobra 1941 god. za organizaciju partizanske vojske</td><td align=right>50</td></tr>
<tr><td align="right">20.</td><td>Uputstvo &#353;taba Narodnooslobodila&#269;kih partizanskih odreda za Crnu Goru, Boku i Sand&#382;ak od oktobra 1941 god. za izradu mobilizaciskih spiskova</td><td align=right>58</td></tr>
<tr><td align="right">21.</td><td>Uputstvo &#353;taba Narodnooslobodila&#269;kih partizanskih odreda za Crnu Goru, Boku i Sand&#382;ak od oktobra 1941 god. za rad politi&#269;kih komesara</td><td align=right>59</td></tr>
<tr><td align="right">22.</td><td>Direktiva Pokrajinskog komiteta KPJ za Crnu Goru, Boku i Sand&#382;ak od oktobra 1941 god. o najva&#382;nijim zadacima partiskih organizacija</td><td align=right>62</td></tr>
<tr><td align="right">23.</td><td>Pismo Mo&#353;e Pijada Radoju Daki&#263;u od 9 oktobra 1941 godine</td><td align=right>64</td></tr>
<tr><td align="right">24.</td><td>Proglas Mjesnog komiteta KPJ za Srez cetinjski od 15 oktobra 1941 godine</td><td align=right>65</td></tr>
<tr><td align="right">25.</td><td>Nare&#273;enje &#353;taba Lov&#263;enske NOP brigade od 19 oktobra 1941 god. za postupak po najnovnjim uputstvima &#353;taba NOP odreda za Crnu Goru, Boku i Sand&#382;ak</td><td align=right>67</td></tr>
<tr><td align="right">26.</td><td>Pismo Centralnog komiteta KPJ od 22 oktobra 1941 god. Pokrajinskom komitetu KPJ za Crnu Goru, Boku i Sand&#382;ak</td><td align=right>68</td></tr>
<tr><td align="right">27.</td><td>Naredba Glavnog &#353;taba NOP odreda za Crnu Goru i Boku od 25 oktobra 1941 godine</td><td align=right>70</td></tr>
<tr><td align="right">28.</td><td>"Saop&#353;tenje" br. 1 Glavnog &#353;taba NOP odreda za Crnu Goru i Boku od 26 oktobra 1941 god. o rezultatima borbe na Jelinom Dubu i pregovorima sa Komandom okupatorskih trupa u Crnoj Gori</td><td align=right>71</td></tr>
<tr><td align="right">29.</td><td>Direktiva Pokrajinskog komiteta KPJ za Crnu Goru, Boku i Sand&#382;ak od 26 oktobra 1941 god. o politi&#269;kim i organizacionim pripremama za dalju borbu protiv okupatora i njegovih slugu</td><td align=right>78</td></tr>
<tr><td align="right">30.</td><td>Naredba &#353;taba Lov&#263;enske NOP brigade od 26 oktobra 1941 god. o organizacijn slu&#382;be veze i obuci starje&#353;inskog kadra</td><td align=right>80</td></tr>
<tr><td align="right">31.</td><td>Nare&#273;enje &#353;taba Lov&#263;enske NOP brigade od 27 oktobra 1941 god. za izvi&#273;anje polo&#382;aja italijanske posade na Ivanovim Koritima</td><td align=right>85</td></tr>
<tr><td align="right">32.</td><td>Izvje&#353;taj &#353;taba Lov&#263;enske NOP brigade od 27 oktobra 1941 god. Glavnom &#353;tabu NOP odreda za Crnu Goru i Boku o politi&#269;koj situaciji na podru&#269;ju brigade</td><td align=right>85</td></tr>
<tr><td align="right">33.</td><td>Izvje&#353;taj Gradskog komiteta KPJ za Podgoricu od oktobra 1941 god. &#353;tabu Lje&#353;kopoljskog bataljona Zetskog NOP odreda o ja&#269;inn, rasporedu i naoru&#382;anju italijanskog garnizona u Podgorici</td><td align=right>87</td></tr>
<tr><td align="right">34.</td><td>"Saop&#353;tenje" br. 2 od oktobra 1941 god. o osnnvanju Glavnog &#353;taba narodnooslobodila&#269;kih partizanskih odreda za Crnu Goru i Boku</td><td align=right>90</td></tr>
<tr><td align="right">35.</td><td>Prijedlog Glavnog &#353;taba NOP odreda za Crnu Goru i Boku od oktobra 1941 god. Vrhovnom &#353;tabu NOP odreda Jugoslavije za odavanje priznanja partizanima i jedinicama koji su se naro&#269;ito istakli</td><td align=right>93</td></tr>
<tr><td align="right">36.</td><td>Iz "Saop&#353;tenja" br. 2 Glavnog &#353;taba NOP odreda za Crnu Goru i Boku od oktobra 1941 god. o borbama u Crnoj Gori</td><td align=right>94</td></tr>
<tr><td align="right">37.</td><td>"Saop&#353;tenje" Glavnog &#353;taba NOP odreda za Crnu Goru i Boku od oktobra 1941 god. o zlo&#269;inima okupatora i njegovih pomaga&#269;a nad crnogorskim narodom</td><td align=right>96</td></tr>
<tr><td align="right">38.</td><td>Prijedlog &#353;taba bataljona "Bajo Pivljanin" od 30 oktobra 1941 god. &#353;tabu Lov&#263;enske NOP brigade za reorganizaciju bataljona</td><td align=right>99</td></tr>
<tr><td align="right">39.</td><td>Izvje&#353;taj Okru&#382;nog komiteta KPJ za Cetinjski okrug od 31 oktobra 1941 god. Pokrajinskom komitetu KPJ za Crnu Goru, Boku i Sand&#382;ak</td><td align=right>100</td></tr>
<tr><td align="right">40.</td><td>Naredba Glavnog &#353;taba NOP odreda za Crnu Goru i Boku od 31 oktobra 1941 god. o proslavi Oktobarske revolucije</td><td align=right>102</td></tr>
<tr><td align="right">41.</td><td>Naredba &#353;taba Lov&#263;enskog NOP odreda od 31 oktobra 1941 godine</td><td align=right>104</td></tr>
<tr><td align="right">42.</td><td>Odluka &#353;taba Lov&#263;enskog NOP odreda od 1 novembra 1941 god. o formiranju samostalne &#269;ete u Crmnici</td><td align=right>106</td></tr>
<tr><td align="right">43.</td><td>Nare&#273;enje Glavnog &#353;taba NOP odreda za Crnu Goru i Boku od 2 novembra 1941 god. &#353;tabu Lov&#263;enskog NOP odreda za energi&#269;nu borbu protiv narodnih izdajnika i stalno izvo&#273;enje akcija protiv okupatora</td><td align=right>107</td></tr>
<tr><td align="right">44.</td><td>Proglas Pokrajinskog komiteta KPJ za Crnu Goru, Boku i Sand&#382;ak od 3 novembra 1941 god. povodom 24-godi&#353;njice Oktobarske revolucije</td><td align=right>109</td></tr>
<tr><td align="right">45.</td><td>Izvje&#353;taj Komande partizanskih grupa sa Podgori&#269;kog podru&#269;ja od 3 novembra 1941 god. Mjesnom komitetu KPJ za Srez podgori&#269;ki</td><td align=right>112</td></tr>
<tr><td align="right">46.</td><td>Proglas Okru&#382;nog komiteta KPJ za Cetinjski okrug od novembra 1941 god. povodom mu&#269;kog ubistva Nika Rolovi&#263;a i Ljuba Lali&#269;i&#263;a</td><td align=right>114</td></tr>
<tr><td align="right">47.</td><td>Direktiva Pokrajinskog komiteta KPJ za Crnu Goru, Boku i Sand&#382;ak od novembra 1941 god. Okru&#382;nom komitetu KPJ za Okrug podgori&#269;ki</td><td align=right>116</td></tr>
<tr><td align="right">48.</td><td>Izvje&#353;taj Ivana Milutinovn&#263;a od 6 novembra 1941 god. Centralnom komntetu KPJ o stanju u Crnoj Gori</td><td align=right>118</td></tr>
<tr><td align="right">49.</td><td>Direktiva Pokrajiiskog komiteta KPJ za Crnu Goru, Boku i Sand&#382;ak od novembra 1941 god. za pravilnu raspodjelu &#269;lanova Partije povodom formiranja partizanskih jedinica za operacije van Crne Gore</td><td align=right>120</td></tr>
<tr><td align="right">50.</td><td>Zaklju&#269;ci sa plenarnog sastanka Sreskog odbora Crnogorske narodne omladine za Srez podgori&#269;ki od 10 novembra 1941 godine</td><td align=right>121</td></tr>
<tr><td align="right">51.</td><td>Naredba br. 4 Glavnog &#353;taba NOP odreda za Crnu Goru i Boku od 11 novembra 1941 god. o reorganizaciji vojnih jedinica</td><td align=right>125</td></tr>
<tr><td align="right">52.</td><td>Nare&#273;enje Glavnog &#353;taba NOP odreda za Crnu Goru i Boku od 11 novembra 1941 god. &#353;tabu Lov&#263;enskog NOP odreda</td><td align=right>128</td></tr>
<tr><td align="right">53.</td><td>Direktivno pismo Izvr&#353;nog odbora Crnogorske narodne omladine za Srez podgori&#269;ki od 11 novembra 1941 godine</td><td align=right>129</td></tr>
<tr><td align="right">54.</td><td>Uputstvo Glavnog &#353;taba NOP odreda za Crnu Goru i Boku od 12 novembra 1941 god. za oslobo&#273;enje i odbranu naseljenih mjesta</td><td align=right>131</td></tr>
<tr><td align="right">55.</td><td>Izvje&#353;taj Mjesnog komiteta KPJ - Herceg Novi od novembra 1941 god. Okru&#382;nom komitetu KPJ za Okrug nik&#353;i&#263;ki</td><td align=right>134</td></tr>
<tr><td align="right">56.</td><td>Nare&#273;enje delegata Vrhovnog &#353;taba NOP odreda Jugoslavije od 13 novembra 1941 god. Glavnom &#353;tabu NOP odreda za Sand&#382;ak o pripremama za napad Crnogorskog odreda na Pljevlja</td><td align=right>137</td></tr>
<tr><td align="right">57.</td><td>Nare&#273;enje Glavnog &#353;taba NOP odreda za Crnu Goru i Boku od 13 novembra 1941 god. o pokretu Lov&#263;enskog bataljona za Sand&#382;ak</td><td align=right>140</td></tr>
<tr><td align="right">58.</td><td>Izvje&#353;taj Okru&#382;nog komiteta KPJ za Cetinjski okrug od 13 novembra 1941 god. Pokrajinskom komitetu KPJ za Crnu Goru, Boku i Sand&#382;ak o stanju na podru&#269;ju komiteta</td><td align=right>142</td></tr>
<tr><td align="right">59.</td><td>Pismo &#353;taba Lov&#263;enskog NOP odreda od 15 novembra 1941 god. &#353;tabu bataljona "Bajo Pivljanin"</td><td align=right>145</td></tr>
<tr><td align="right">60.</td><td>Zapisnik o savjetovanju Glavnog &#353;taba NOP odreda za Crnu Goru i Boku sa komandantima i politi&#269;knm komesarima odreda od 15 novembra 1941 godine</td><td align=right>146</td></tr>
<tr><td align="right">61.</td><td>Pozdravi upu&#263;eni sa savjetovanja Glavnog &#353;taba za Crnu Goru i Boku</td><td align=right>153</td></tr>
<tr><td align="right">62.</td><td>Nare&#273;enje Glavnog &#353;taba NOP odreda za Crnu Goru i Boku od 15 novembra 1941 god. za pokret jedinica Nik&#353;i&#263;ke i Bjelo-pavli&#263;ke grupe u pravcu Pljevalja</td><td align=right>154</td></tr>
<tr><td align="right">63.</td><td>Nare&#273;enje Glavnog &#353;taba NOP odreda za Crnu Goru i Boku od 15 novembra 1941 god. za pokret jedinica Podgori&#269;ke grupe u pravcu Pljevalja</td><td align=right>157</td></tr>
<tr><td align="right">64.</td><td>Nare&#273;enje Glavnog &#353;taba NOP odreda za Crnu Goru i Boku od 15 novembra 1941 god. za preduzimanje akcija radi olak&#353;anja zauzimanja Pljevalja</td><td align=right>159</td></tr>
<tr><td align="right">65.</td><td>Izvje&#353;taj &#353;taba Durmitorskog NOP odreda od novembra 1941 god. o borbama na Stubi i oko Nik&#353;i&#263;a</td><td align=right>161</td></tr>
<tr><td align="right">66.</td><td>Izvje&#353;taj Glavnog &#353;taba NOP odreda za Crnu Goru i Boku od 20 novembra 1941 god. Vrhovnom &#353;tabu NOP odreda Jugoslavije o zaklju&#269;cima savjetovanja Glavnog &#353;taba sa &#353;tabovima odreda i formiranju Crnogorskog odreda za operacije u Sand&#382;aku</td><td align=right>163</td></tr>
<tr><td align="right">67.</td><td>Direktivno pismo Pokrajinskog komiteta KPJ za Crnu Goru, Boku i Sand&#382;ak od 20 novembra 1941 godine</td><td align=right>166</td></tr>
<tr><td align="right">68.</td><td>Proglas Okru&#382;nog komiteta KPJ za Cetinjski okrug od 20 novembra 1941 godine</td><td align=right>172</td></tr>
<tr><td align="right">69.</td><td>Izvje&#353;taj &#353;taba Lov&#263;enskog NOP odreda od 20 novembra 1941 god. Glavnom &#353;tabu NOP odreda za Crnu Goru i Boku o polasku Lov&#263;enskog bataljona za Sand&#382;ak</td><td align=right>176</td></tr>
<tr><td align="right">70.</td><td>Proglas Pokrajinskog komiteta KPJ za Crnu Goru, Boku i Sand&#382;ak od 21 novembra 1941 godine</td><td align=right>179</td></tr>
<tr><td align="right">71.</td><td>Nare&#273;enje Glavnog &#352;taba NOP odreda za Crnu Goru i Boku od 20 novembra 1941 god. &#352;tabu Lov&#263;enskog NOP odreda</td><td align=right>183</td></tr>
<tr><td align="right">72.</td><td>Nare&#273;enje &#353;taba Lov&#263;enskog NOP odreda od 21 novembra 1941 god. za preduzimanje vojnih i politi&#269;kih mjera u vezi odlaska jedinica za Sand&#382;ak</td><td align=right>185</td></tr>
<tr><td align="right">73.</td><td>Izvje&#353;taj biroa &#263;elije op&#353;tine Rijeke Crnojevi&#263;a od 22 novembra 1941 god. Okru&#382;nom komitetu KG1J za Cetinjski okrug o stanju u op&#353;tini poslije odlaska jedinica za Sand&#382;ak</td><td align=right>187</td></tr>
<tr><td align="right">74.</td><td>Direktivno pismo Okru&#382;nog komiteta KPJ za Okrug podgori&#269;ki od 23 novembra 1941 godine</td><td align=right>188</td></tr>
<tr><td align="right">75.</td><td>Pismo komandanta Grahovskog bataljona od 24 novembra 1941 god. &#353;tabu Katunskog bataljona o potrebi sadejstva u borbi protiv okupatora</td><td align=right>190</td></tr>
<tr><td align="right">76.</td><td>Naredba &#353;taba Grahovskog bataljona od 24 novembra 1941 god. o zabrani &#353;irenja alarmantnih vijesti i trgovine s okupatorom</td><td align=right>191</td></tr>
<tr><td align="right">77.</td><td>N:re&#273;enje Glavnog &#353;taba NOP odreda za Crnu Goru i Boku od 25 novembra 1941 god. &#353;tabu Lov&#263;enskog NOP odreda za priklju&#269;enje gornjolje&#353;anskih partizana Lje&#353;anskom bataljonu</td><td align=right>192</td></tr>
<tr><td align="right">78.</td><td>Izvje&#353;taj Glavnog &#353;taba NOP odreda za Crnu Goru i Boku od 26 novembra 1941 god. Vrhovnom &#353;tabu NOP odreda Jugoslavije o vojno-politi&#269;koj situaciji u Crnoj Gori i zadacima Crnogorskog NOP odreda upu&#263;enog za Sand&#382;ak</td><td align=right>193</td></tr>
<tr><td align="right">79.</td><td>Nare&#273;enje &#353;taba Lov&#263;enskog NOP odreda od 26 novembra 1941 god. za poja&#269;ano izvo&#273;enje akcija na komunikacijama</td><td align=right>196</td></tr>
<tr><td align="right">80.</td><td>Odgovor &#353;taba Lov&#263;enskog NOP odreda od 26 novembra 1941 god. seljacima sela Oraha</td><td align=right>198</td></tr>
<tr><td align="right">81.</td><td>Izvje&#353;taj &#353;taba Grahovskog bataljona Durmitorskog NOP odreda od 26 novembra 1941 god. o borbama na sektoru Bile&#263;a - Grahovo</td><td align=right>200</td></tr>
<tr><td align="right">82.</td><td>Izvje&#353;taj &#353;taba Lov&#263;enskog NOP odreda od 27 novembra 1941 god. Glavnom &#353;tabu NOP odreda za Crnu Goru i Boku o stanju na podru&#269;ju odreda</td><td align=right>202</td></tr>
<tr><td align="right">83.</td><td>Nare&#273;enje Glavnog &#353;taba NOP odreda za Crnu Goru i Boku od 28 novembra 1941 god. o ukidanju principa izbornosti komandnog kadra, imenovanju &#353;taba Lje&#353;anskog bataljona i neposrednim zadacima Lov&#263;enskog odreda</td><td align=right>208</td></tr>
<tr><td align="right">84.</td><td>Naredba Glavnog &#353;taba NOP odreda za Crnu Goru i Boku od 29 novembra 1941 godine</td><td align=right>210</td></tr>
<tr><td align="right">85.</td><td>Pregled brojnog stanja, naoru&#382;anja i komandnog sastava Crnogorskog NOP odreda za operacije u Sand&#382;aku od novembra 1941 godine</td><td align=right>215</td></tr>
<tr><td align="right">86.</td><td>Iz izvje&#353;taja &#353;taba Crnogorskog NOP odreda od 29 novembra 1941 god. Vrhovnom &#353;tabu NOP odreda Jugoslavije o stanju odreda i operativnoj ideji napada na Pljevlja</td><td align=right>216</td></tr>
<tr><td align="right">87.</td><td>Izvje&#353;taj komande Bjelopoljske &#269;ete od 29 novembra 1941 god. Oblasnom komitetu KPJ za Sand&#382;ak o rezultatima masovno-politi&#269;kog rada &#269;ete</td><td align=right>217</td></tr>
<tr><td align="right">88.</td><td>Odgovor na proglas Pircia Birolia - &#269;lanak iz "Saop&#353;tenja" Glavnog &#353;taba NOP odreda za Crnu Goru i Boku od novembra 1941 godine</td><td align=right>218</td></tr>
<tr><td align="right">89.</td><td>"Saop&#353;tenje" br. 3 Glavnog &#353;taba NOP odreda za Crnu Goru i Boku od novembra 1941 god. o smrti Alekse &#272;ilasa</td><td align=right>220</td></tr>
<tr><td align="right">90.</td><td>"Saop&#353;tenje" br. 3 Glavnog &#353;taba NOP odreda za Crnu Goru i Boku od novembra 1941 god. o borbama i diverzijama crnogorskih partizana</td><td align=right>221</td></tr>
<tr><td align="right">91.</td><td>&#268;lanak iz "Saop&#353;tenja" br. 3 Glavnbg &#353;taba NOP odreda za Crnu Goru n Boku od novembra 1941 god. o za&#353;titi naroda i borbi protiv &#353;pekulacije</td><td align=right>222</td></tr>
<tr><td align="right">92.</td><td>Izvje&#353;taj biroa Lje&#353;kopoljske &#263;elije od novembra 1941 god. Mjesnom komitetu KPJ za Srez podgori&#269;ki</td><td align=right>223</td></tr>
<tr><td align="right">93.</td><td>Izvje&#353;taj biroa Zetske partijske &#263;elije od novembra 1941 god. Okru&#382;nom komitetu KPJ za Podgori&#269;ki okrug</td><td align=right>225</td></tr>
<tr><td align="right">94.</td><td>Pismo Centralnog komiteta KPJ od 10 novembra 1941 god. Pokrajinskom komitetu KPJ za Crnu Goru, Boku i Sand&#382;ak</td><td align=right>227</td></tr>
<tr><td align="right">95.</td><td>Pismo Glavnog &#353;taba NOP odreda za Crnu Goru i Boku od 30 novembra 1941 god. &#353;tabu Nik&#353;i&#263;kog NOP odreda</td><td align=right>232</td></tr>
<tr><td align="right">96.</td><td>Pismo Glavnog &#353;taba NOP odreda za Crnu Goru i Boku od 30 novembra 1941 god. &#353;tabu Lov&#263;enskog NOP odreda u vezi formiranja Lje&#353;anskog bataljona</td><td align=right>234</td></tr>
<tr><td align="right">97.</td><td>Nedjeljni izvje&#353;taj &#353;taba Nik&#353;i&#263;kog NOP odreda od 30 novembra 1941 god. o borbama oko Grahova</td><td align=right>236</td></tr>
<tr><td align="right">98.</td><td>Pismo &#353;taba Orjenskog bataljona Nik&#353;i&#263;kog NOP odreda od 30 novembra 1941 god. &#353;tabu Lov&#263;enskog NOP odreda o potrebi sadejstva na terenu Krivo&#353;ija</td><td align=right>238</td></tr>
<tr><td align="right">99.</td><td>Izvje&#353;taj biroa Gradskog komiteta KPJ za Podgoricu od 30 novembra 1941 god. Mjesnom komitetu KPJ za Srez podgori&#269;ki o stanju u gradu</td><td align=right>239</td></tr>
<tr><td align="right">100.</td><td>&#268;lanak "Narodne borbe" od decembra 1941 god. o izdajnncnma Narodno-oslobodila&#269;ke borbe</td><td align=right>240</td></tr>
<tr><td align="right">101.</td><td>&#268;lanak "Narodne borbe" od decembra 1941 god. o karakteru i zadacima narodnooslobodila&#269;kih odbora</td><td align=right>243</td></tr>
<tr><td align="right">102.</td><td>&#268;lanak "Nlrodne borbe" od decembra 1941 god. o pa&#382;nji naroda prema ranjenim partizanima sa Pljevalja</td><td align=right>246</td></tr>
<tr><td align="right">103.</td><td>&#268;lanak "Narodne borbe" od decembra 1941 god. o problemu ishrane na oslobo&#273;enoj teritoriji</td><td align=right>247</td></tr>
<tr><td align="right">104.</td><td>Izvje&#353;taj Glavnog &#353;taba NOP odreda za Crnu Goru i Boku od 1 decembra 1941 god. Vrhovnom &#353;tabu NOP odreda Jugoslavije o borbama u Crnoj Gori</td><td align=right>250</td></tr>
<tr><td align="right">105.</td><td>Pismo Pokrajinskog komiteta KPJ za Crnu Goru, Boku i Sand&#382;ak od 1 decembra 1941 god. Okru&#382;nom komitetu KPJ za Cetinjski okrug o nepravilnostima u radu Okru&#382;nog komiteta i &#352;taba odreda</td><td align=right>253</td></tr>
<tr><td align="right">106.</td><td>Saop&#353;tenje &#353;taba Grahovskog bataljona Nik&#353;i&#263;kog NOP odreda od 2 decembra 1941 god. o oslobo&#273;enju Lastve</td><td align=right>256</td></tr>
<tr><td align="right">107.</td><td>Iz izvje&#353;taja biroa partiske &#263;elije op&#353;tine Rijeke Crnojevn&#263;a od 2 decembra 1941 god. Mjesnom komitetu KPJ za Srez cetinjski</td><td align=right>257</td></tr>
<tr><td align="right">108.</td><td>Pismo &#353;taba Lov&#263;enskog NOP odreda od 3 decembra 1941 god. Krstu Popovi&#263;u</td><td align=right>258</td></tr>
<tr><td align="right">109.</td><td>Pismo &#353;taba Lov&#263;enskog NOP odreda od 3 decembra 1941 god. Milovanu Vujovi&#263;u</td><td align=right>260</td></tr>
<tr><td align="right">110.</td><td>Obavje&#353;tenje &#353;taba Zetskog NOP odreda od 3 decembra 1941 god. o borbama u Ku&#269;ima, kod Vilusa i na Tara&#353;u</td><td align=right>262</td></tr>
<tr><td align="right">111.</td><td>Iz izvje&#353;taja Glavnog &#353;taba NOP odreda za Crnu Goru i Boku od 4 decembra 1941 god. Vrhovnom &#353;tabu NOP odreda Jugoslavije</td><td align=right>263</td></tr>
<tr><td align="right">112.</td><td>Nare&#273;enje Glavnog &#353;taba NOP odreda za Crnu Goru i Boku od 4 decembra 1941 god. &#353;tabu Nik&#353;i&#263;kog NOP odreda</td><td align=right>264</td></tr>
<tr><td align="right">113.</td><td>Iz "Biltena" br. 4 &#353;taba Durmitorskog NOP odreda od 6 decembra 1941 god. o radu &#352;avni&#269;kog sreskog narodnog odbora</td><td align=right>266</td></tr>
<tr><td align="right">114.</td><td>"Saop&#353;tenje" br. 4 Glavnog &#353;taba NOP odreda za Crnu Goru i Boku od 7 decembra 1941 god. o borbama i diverzionim akcijama crnogorskih partizana</td><td align=right>266</td></tr>
<tr><td align="right">115.</td><td>Pohvala u&#269;esnicima u borbama kod Vilusa, Petrovi&#263;a i Velikog Kuka</td><td align=right>267</td></tr>
<tr><td align="right">116.</td><td>Pismo druga Mo&#353;e Pijada od 7 decembra 1941 god. drugu Titu o situacijn na &#381;abljaku poslije neuspjelog napada na Pljevlja</td><td align=right>268</td></tr>
<tr><td align="right">117.</td><td>Zaklju&#269;ci sa konferencije op&#353;tinskog NOO i delegata seoskih NOO Grahovske op&#353;tine od 7 decembra 1941 godine</td><td align=right>269</td></tr>
<tr><td align="right">118.</td><td>Pismo Pokrajinskog komiteta KPJ za Crnu Goru, Boku i Sand&#382;ak od 8 decembra 1941 god. Centralnom komitetu KPJ</td><td align=right>272</td></tr>
<tr><td align="right">119.</td><td>Spisak boraca i rukovodilaca Lov&#263;enskog bataljona Crnogorskog NOP odreda poginulih na Pljevljima 1 decembra 1941 godine</td><td align=right>274</td></tr>
<tr><td align="right">120.</td><td>Nare&#273;enje Vrhovnog &#353;taba NOP odreda Jugoslavije od 9 decembra 1941 god. Operativnom &#353;tabu Crnogorskog NOP odreda</td><td align=right>279</td></tr>
<tr><td align="right">121.</td><td>Proglas Pokrajinskog komiteta KPJ za Crnu Goru, Boku i Sand&#382;ak od 9 decembra 1941 godine</td><td align=right>280</td></tr>
<tr><td align="right">122.</td><td>Obavje&#353;tenje Glavnog &#353;taba NOP odreda za Crnu Goru i Boku od 9 decembra 1941 god. o borbi na Pljevljima i odre&#273;ivanje zadataka Lov&#263;enskom odredu u vezi nastale vojno-politi&#269;ke situacije u Srbiji i Crnoj Gori</td><td align=right>284</td></tr>
<tr><td align="right">123.</td><td>Nzre&#273;enje Glavnog &#353;taba NOP odreda za Crnu Goru i Boku od 9 decembra 1941 god. &#353;tabu Nik&#353;i&#263;kog NOP odreda za &#269;vrsto dr&#382;anje obru&#269;a oko Nik&#353;i&#263;a i pomaganje bolnice na &#381;abljaku</td><td align=right>286</td></tr>
<tr><td align="right">124.</td><td>Izvje&#353;taj &#353;taba bataljona "Carev Laz" od 9 decembra 1941 god. &#353;tabu Lov&#263;enskog NOP odreda o stanju bataljona i spremnosti naroda za borbu</td><td align=right>287</td></tr>
<tr><td align="right">125.</td><td>Nare&#273;enje &#353;taba Zetskog NOP odreda od 9 decembra 1941 god. komandi Ljevore&#269;ke &#269;ete za izvo&#273;enje akcija i poja&#269;anja budnosti prema &#269;etnicima</td><td align=right>289</td></tr>
<tr><td align="right">126.</td><td>Izvje&#353;taj &#353;taba Zetskog NOP odreda od 10 decembra 1941 god. Glavnom &#353;tabu NOP odreda za Crnu Goru i Boku o izvedenim akcijama</td><td align=right>290</td></tr>
<tr><td align="right">127.</td><td>Izvje&#353;taj Op&#353;tinskog narodnooslobodila&#269;kog odbora Op&#353;tine grahovske od 10 decembra 1941 god. o organizaciji i na&#269;inu snabdijevanja partizanske bolnice u Rije&#269;anima</td><td align=right>292</td></tr>
<tr><td align="right">128.</td><td>Izvje&#353;taj Mjesnog komiteta KPJ za Srez podgori&#269;ki od 11 decembra 1941 god. o namirnicama koje sreski odbor NOF-a stavlja na raspolo&#382;enje Glavnom &#353;tabu NOP odreda za Crnu Goru i Boku</td><td align=right>294</td></tr>
<tr><td align="right">129.</td><td>Pozdrav ranjenicima na &#381;abljaku od boraca Lukovskog bataljona Nik&#353;i&#263;kog NOP odreda</td><td align=right>295</td></tr>
<tr><td align="right">130.</td><td>"Bilten" br. 5 &#353;taba Durmitorskog NOP odreda od 11 decembra 1941 god. o partizanskoj aktivnosti u Srezu fo&#269;anskom</td><td align=right>296</td></tr>
<tr><td align="right">131.</td><td>Odluke &#352;avni&#269;kog sreskog NOO objavljene u "Biltenu" &#353;taba Durmitorskog NOP odreda od 11 decembra 1941 godine</td><td align=right>297</td></tr>
<tr><td align="right">132.</td><td>Direktiva Pokrajinskog komiteta KPJ za Crnu Goru, Boku i Sand&#382;ak od 12 decembra 1941 godine</td><td align=right>298</td></tr>
<tr><td align="right">133.</td><td>Naredba Glavnog &#353;taba NOP odreda za Crnu Goru i Boku od 12 decembra 1941 godine</td><td align=right>300</td></tr>
<tr><td align="right">134.</td><td>Izvje&#353;taj &#353;taba Lov&#263;enskog NOP odreda od 12 decembra 1941 god. Glavnom &#353;tabu NOP odreda za Crnu Goru i Boku</td><td align=right>302</td></tr>
<tr><td align="right">135.</td><td>Obavje&#353;tenje Glavnog &#353;taba NOP odreda za Crnu Goru i Boku od 12 decembra 1941 god. &#353;tabu Lov&#263;enskog NOP odreda o rezultatima borbi na sektoru Grahovo - Crkvice i nare&#273;enje za vr&#353;enje diverzija i poja&#269;anje budnosti prema neprijatelju</td><td align=right>304</td></tr>
<tr><td align="right">136.</td><td>Izvje&#353;taj &#353;taba Grahovskog bataljona od 12 decembra 1941 god. &#353;tabu Nik&#353;i&#263;kog NOP odreda o borbama na sektoru Grahovo - Crkvice - Risan</td><td align=right>306</td></tr>
<tr><td align="right">137.</td><td>Iz izvje&#353;taja biroa Gradskog komiteta KPJ za Podgoricu od 12 decembra 1941 god. Mjesnom komitetu K&#352; za Srez podgori&#269;ki</td><td align=right>308</td></tr>
<tr><td align="right">138.</td><td>Nare&#273;enje &#353;taba Lov&#263;enskog NOP odreda od 14 decembra 1941 godine</td><td align=right>309</td></tr>
<tr><td align="right">139.</td><td>"Omladinski pokret" br. 1 od 15 decembra 1941 god. o omladincima herojski palim u dotada&#353;njoj borbi</td><td align=right>310</td></tr>
<tr><td align="right">140.</td><td>&#268;lanak iz "Omladinskog pokreta" br. 1 od 15 decembra 1941 god. o ru&#353;enju puta Danilov Grad - Nik&#353;i&#263;</td><td align=right>312</td></tr>
<tr><td align="right">141.</td><td>Direktiva Pokrajinskog komiteta KPJ za Crnu Goru, Boku i Sand&#382;ak od decembra 1941 god. o evakuaciji stanovni&#353;tva i pokretne imovine iz zona koje se nalaze pod neposrednim udarom okupatorske vojske</td><td align=right>312</td></tr>
<tr><td align="right">142.</td><td>Izvje&#353;taj &#353;taba Nik&#353;i&#263;kog NOP odreda od 15 decembra 1941 god. Glavnom &#353;tabu NOP odreda za Crnu Goru i Boku</td><td align=right>314</td></tr>
<tr><td align="right">143.</td><td>Izvje&#353;taj Mjesnog komiteta KPJ za Srez bokokotorski od decembra 1941 god. Okru&#382;nom komitetu KPJ za Nnk&#353;i&#263;ki okrug o borbama na sektoru Risan - Crkvice - Grahovo</td><td align=right>316</td></tr>
<tr><td align="right">144.</td><td>Obja&#353;njenje &#353;taba Lov&#263;enskog NOP odreda od 16 decembra 1941 god. o tome koga treba smatrati petokolona&#353;em</td><td align=right>319</td></tr>
<tr><td align="right">145.</td><td>Izvje&#353;taj &#353;taba Nik&#353;i&#263;kog NOP odreda od decembra 1941 god. Glavnom &#353;tabu NOP odreda za Crnu Goru i Boku o stavu prema &#269;etnicima i borbama na sektoru Crkvice - Grahovo</td><td align=right>320</td></tr>
<tr><td align="right">146.</td><td>Pismo politi&#269;kog komesara Lov&#263;enskog NOP odreda od 17 decembra 1941 god. delegatu Vrhovnog &#353;taba NOP odreda Jugoslavije pri Glavnom &#353;tabu za Crnu Boru i Boku</td><td align=right>322</td></tr>
<tr><td align="right">147.</td><td>Izvje&#353;taj &#353;taba Lov&#263;enskog NOP odreda od 17 decembra 1941 god. Glavnom &#352;tabu NOP odreda za Crnu Goru i Boku</td><td align=right>324</td></tr>
<tr><td align="right">148.</td><td>Obavje&#353;tenje Glavnog &#353;taba NOP odreda za Crnu Goru i Boku od 18 decembra 1941 god. &#353;tabu Lov&#263;enskog NOP odreda o na&#353;im i neprijateljskim gubicima u borbi na Pljevljima i najva&#382;nijim vojno-politi&#269;kim zadacima odreda</td><td align=right>326</td></tr>
<tr><td align="right">149.</td><td>Izvje&#353;taj delegata Glavnog &#353;taba NOP odreda za Crnu Goru i Boku od 18 decembra 1941 god. o vojno-politi&#269;koj situaciji na teritoriji Komskog odreda</td><td align=right>329</td></tr>
<tr><td align="right">150.</td><td>Pismo &#353;taba Durmitorskog NOP odreda od 18 decembra 1941 god. &#353;tabu Nik&#353;i&#263;kog NOP odreda</td><td align=right>332</td></tr>
<tr><td align="right">151.</td><td>Pismo Pokrajinskog komiteta KPJ za Crnu Goru, Boku i Sand&#382;ak od 19 decembra 1941 god. Okru&#382;nom komitetu KPJ za Okrug podgori&#269;ki u vezi rasturanja letaka me&#273;u italijanskim vojnicima</td><td align=right>333</td></tr>
<tr><td align="right">152.</td><td>Iz zapisnika sa sastanka biroa &#263;elije bataljona "Carev Laz" Lov&#263;enskog NOP odreda od 19 decembra 1941 godine</td><td align=right>334</td></tr>
<tr><td align="right">153.</td><td>Pismo Pokrajinskog komiteta KPJ za Crnu Goru, Boku i Sand&#382;ak od 20 decembra 1941 god. Okru&#382;nom komitetu KPJ za Okrug podgori&#269;ki</td><td align=right>336</td></tr>
<tr><td align="right">154.</td><td>Instrukcija Pokrajinskog komiteta SKOJ-a za Crnu Goru, Boku i Sand&#382;ak od decembra 1941 god. za rad me&#273;u omladinom</td><td align=right>338</td></tr>
<tr><td align="right">155.</td><td>Izvje&#353;taj &#353;taba bataljona "Bajo Pivljanin" od decembra 1941 god. &#353;tabu Lov&#263;enskog NOP odreda</td><td align=right>342</td></tr>
<tr><td align="right">156.</td><td>"Saop&#353;tenje" Glavnog &#353;taba NOP odreda za Crnu Goru i Boku od 21 decembra 1941 god. o borbi za Pljevlja</td><td align=right>344</td></tr>
<tr><td align="right">157.</td><td>Sau&#269;e&#353;&#263;e Glavnog &#353;taba NOP odreda za Crnu Goru i Boku porodicama partizana poginulih na Pljevljima</td><td align=right>347</td></tr>
<tr><td align="right">158.</td><td>&#268;lanak iz "Saop&#353;tenja" br. 5 Glavnog &#353;taba NOP odreda za Crnu Goru i Boku od 21 decembra 1941 god. o narodnim izdajnicima</td><td align=right>349</td></tr>
<tr><td align="right">159.</td><td>"Saop&#353;tenje" Glavnog &#353;taba NOP odreda za Crnu Goru i Boku od 21 decembra 1941 god. o borbama crnogorskih partizana</td><td align=right>351</td></tr>
<tr><td align="right">160.</td><td>Nare&#273;enje Vrhovnog &#353;taba NOP odreda Jugoslavije od 21 decembra 1941 god. Glavnom &#353;tabu NOP odreda za Crnu Goru i Boku</td><td align=right>354</td></tr>
<tr><td align="right">161.</td><td>Nare&#273;enje Vrhovnog &#353;taba NOP odreda Jugoslavije od 21 decembra 1941 god. o formiranju i zadacima &#353;taba Crnogorsko-sand&#382;a&#269;kog NOP odreda</td><td align=right>355</td></tr>
<tr><td align="right">162.</td><td>Izvje&#353;taj &#353;taba Grahovskog bataljona od 21 decembra 1941 god. &#353;tabu Nik&#353;i&#263;kog NOP odreda o borbama na sektoru Crkvice - Grahovo i Radovan &#381;drijelu</td><td align=right>358</td></tr>
<tr><td align="right">163.</td><td>Nare&#273;enje &#353;taba Durmitorskog NOP odreda od 21 decembra 1941 god. za prikupljanje neispravnog oru&#382;ja, telefonske &#382;ice i podataka za istorisku gra&#273;u</td><td align=right>359</td></tr>
<tr><td align="right">164.</td><td>Pismo Radovana Popovi&#263;a, borca Prve proleterske brigade od 21 decembra 1941 god. partizanima svoga kraja</td><td align=right>361</td></tr>
<tr><td align="right">165.</td><td>"Bilten" br. 6 &#353;taba Durmitorskog NOP odreda od 22 decembra 1941 god. o novostima sa podru&#269;ja odreda</td><td align=right>363</td></tr>
<tr><td align="right">166.</td><td>Iz "Biltena" br. 6 &#353;taba Durmitorskog NOP odreda od 22 decembra 1941 god. o borbi protiv &#353;pekulacije</td><td align=right>364</td></tr>
<tr><td align="right">167.</td><td>&#268;lanak iz "Biltena" br. 6 &#353;taba Durmitorskog NOP odreda od 22 decembra 1941 god. o vojnoj bolnici na &#381;abljaku</td><td align=right>364</td></tr>
<tr><td align="right">168.</td><td>Spisak partizana iz Jezero&#353;aranskog bataljona Crnogorskog NOP odreda poginulih u borbi za Pljevlja</td><td align=right>365</td></tr>
<tr><td align="right">169.</td><td>Pismo Centralnog komiteta KPJ od 22 decembra 1941 god. Pokrajinskom komitetu KNj za Crnu Goru, Boku i Sand&#382;ak</td><td align=right>366</td></tr>
<tr><td align="right">170.</td><td>Proglas Okru&#382;nog komiteta KPJ za Nik&#353;i&#263;ki okrug od 22 decembra 1941 godnne</td><td align=right>372</td></tr>
<tr><td align="right">171.</td><td>Pismo &#353;taba Lov&#263;enskog NOP odreda od 22 decembra 1941 god. &#353;tabu Orjenskog bataljona Nik&#353;i&#263;kog NOP odreda povodom tra&#382;enja pomo&#263;i i sadejstva protiv Italijana</td><td align=right>376</td></tr>
<tr><td align="right">172.</td><td>Izvje&#353;taj &#353;taba bataljona "Carev Laz" od 22 decembra 1941 god. &#353;tabu Lov&#263;enskog NOP odreda o neprijateljskim snagama i dotada&#353;njim ljudskim i materijalnim &#382;rtvama na podru&#269;ju bataljona</td><td align=right>377</td></tr>
<tr><td align="right">173.</td><td>Izvje&#353;taj &#353;taba Lov&#263;enskog NOP odreda od 23 decembra 1941 god. Glavnom &#353;tabu NOP odreda za Crnu Goru i Boku o vojno-politi&#269;kom stanju i izvedenim akcijama na teritoriji odreda</td><td align=right>378</td></tr>
<tr><td align="right">174.</td><td>Izvje&#353;taj Okru&#382;nog komiteta KPJ za Cetinjski okrug od decembra 1941 god. Pokrajinskom komitetu KG1J za Crnu Goru, Boku i Sand&#382;ak o stanju u Cetinjskom i Barskom srezu</td><td align=right>380</td></tr>
<tr><td align="right">175.</td><td>Nare&#273;enje &#353;taba Durmitorskog NOP odreda od 23 decembra 1941 god. &#353;tabu Planinopivskog bataljona</td><td align=right>383</td></tr>
<tr><td align="right">176.</td><td>Proglas Vu&#269;edolskog narodnooslobodila&#269;kog odbora od 23 decembra 1941 godine</td><td align=right>384</td></tr>
<tr><td align="right">177.</td><td>Nare&#273;enje Vrhovnog &#353;taba NOP odreda Jugoslavije od 25 decembra 1941 god. &#353;tabu Durmitorskog NOP odreda za upu&#263;ivanje dva bataljona prema Kalinoviku</td><td align=right>385</td></tr>
<tr><td align="right">178.</td><td>Nare&#273;enje &#353;taba Durmitorskog NOP odreda od 25 decembra 1941 god. &#353;tabu Planinopivskog bataljona o budnosti prema &#269;etnicima i dr&#382;anju veze sa partizannma u nsto&#269;noj Bosni</td><td align=right>386</td></tr>
<tr><td align="right">179.</td><td>Naredba komandanta Planinopivskog bataljona Durmitorskog NOP odreda od 25 decembra 1941 god. o kontroli prolaznika za Fo&#269;anski srez</td><td align=right>387</td></tr>
<tr><td align="right">180.</td><td>Izvje&#353;taj sekretara biroa partiske organizacije bataljona "13 juli" od decembra 1941 god. Okru&#382;nom komitetu KPJ za Srez cetinjski o stanju u bataljonu</td><td align=right>388</td></tr>
<tr><td align="right">181.</td><td>Pismo Pokrajinskog komiteta KPJ za Crnu Goru, Boku i Sand&#382;ak od 26 decembra 1941 god. Okru&#382;nom komitetu KPJ za Cetinjski okrug o davanju pomo&#263;i Skadarskom komitetu KP Albanije</td><td align=right>390</td></tr>
<tr><td align="right">182.</td><td>Proglas Okru&#382;nog komiteta KPJ za Okrug cetinjski od decembra 1941 god. albanskim vojnicima u italijanskoj slu&#382;bi</td><td align=right>391</td></tr>
<tr><td align="right">183.</td><td>Nare&#273;enje Glavnog &#353;taba NOP odreda za Crnu Goru i Boku od 26 decembra 1941 god. &#353;tabu Nik&#353;i&#263;kog NOP odreda o na&#269;inu pru&#382;anja pomo&#263;i Narodnooslobodila&#269;kom pokretu u Gata&#269;kom srezu</td><td align=right>394</td></tr>
<tr><td align="right">184.</td><td>Pismo Glavnog &#353;taba NOP odreda za Crnu Goru i Boku od 26 decembra 1941 god. &#353;tabu Lov&#263;enskog NOP odreda</td><td align=right>395</td></tr>
<tr><td align="right">185.</td><td>Pismo &#353;taba Durmitorskog NOP odreda od 26 decembra 1941 god. partizanima sela Sirovca i Bara za pravilno shvatanje odluke o postavljanju komandnog kadra</td><td align=right>397</td></tr>
<tr><td align="right">186.</td><td>Obavje&#353;tenje Glavnog &#353;taba NOP odreda za Crnu Goru i Boku od 27 decembra 1941 god. o rasformiranju Crnogorskog NOP odreda</td><td align=right>399</td></tr>
<tr><td align="right">187.</td><td>Nare&#273;enje &#353;taba Lov&#263;enskog NON odreda od 27 decembra 1941 god. &#353;tabu bataljona "Carev Laz" za spre&#269;avanje liferovanja namirnica okupatoru</td><td align=right>400</td></tr>
<tr><td align="right">188.</td><td>Izvje&#353;taj &#353;taba bataljona "Bajo Pivljanin" od 27 decembra 1941 god. &#353;tabu Lov&#263;enskog NOP odreda</td><td align=right>401</td></tr>
<tr><td align="right">189.</td><td>Izvje&#353;taj &#353;taba Katunskog bataljona od 27 decembra 1941 god. &#353;tabu Lov&#263;enskog NOP odreda o borbama protiv Italijana u reonu sela Tre&#353;njeva</td><td align=right>404</td></tr>
<tr><td align="right">190.</td><td>Izvje&#353;taj Mjesnog komiteta KPJ - Herceg Novi od 27 decembra 1941 god. Okru&#382;nom komitetu KPJ za Okrug nik&#353;i&#263;ki o stanju na svom podru&#269;ju</td><td align=right>405</td></tr>
<tr><td align="right">191.</td><td>Pismo Vrhovnog &#353;taba NOP odreda Jugoslavije od decembra 1941 god. Glavnom &#353;tabu NOP odreda za Crnu Goru i Boku</td><td align=right>406</td></tr>
<tr><td align="right">192.</td><td>Nare&#273;enje &#353;taba Nik&#353;i&#263;kog NOP odreda od decembra 1941 god. &#353;tabu Grahovskog bataljona za dostavljanje izvje&#353;taja o situacnji na sektoru Crkvice - Grahovo</td><td align=right>410</td></tr>
<tr><td align="right">193.</td><td>Pismo delegata Pokrajinskog komiteta KPJ za Crnu Goru, Boku i Sand&#382;ak pri Okru&#382;nom komitetu KPJ za Kola&#353;inski okrug delegatu Glavnog &#353;taba NOP odreda za Crnu Goru i Boku o stanju u Srezu beranskom</td><td align=right>411</td></tr>
<tr><td align="right">194.</td><td>Pismo Glavnog &#353;taba NOP odreda za Crnu Goru i Boku od 30 decembra 1941 god. &#353;tabu Nik&#353;i&#263;kog NOP odreda o zadacima Odreda i &#381;upopivskog bataljona</td><td align=right>413</td></tr>
<tr><td align="right">195.</td><td>Pismo &#353;taba Nik&#353;i&#263;kog NOP odreda od 30 decembra 1941 god. &#353;tabu Durmitorskog NOP odreda</td><td align=right>415</td></tr>
<tr><td align="right">196.</td><td>Instrukcija Pokrajinskog komiteta KPJ za Crnu Goru, Boku n Sand&#382;ak od 31 decembra 1941 god. Mjesnom komitetu KPJ za Srez kola&#353;inski za poja&#269;anje politi&#269;kog rada u masama</td><td align=right>416</td></tr>
<tr><td align="right">197.</td><td>Izvje&#353;taj Okru&#382;nog komiteta KPJ za Cetinjski okrug od 31 decembra 1941 god. Pokrajinskom komitetu KPJ za Crnu Goru, Boku i Sand&#382;ak</td><td align=right>417</td></tr>
<tr><td align="right">198.</td><td>Nare&#273;enje &#353;taba Lov&#263;enskog NOP odreda od 31 dece.mbra 1941 god. &#353;tabu Katunskog bataljona za poja&#269;anje borbe protiv okupatora i doma&#263;ih izdajnika</td><td align=right>419</td></tr>
<tr><td align="right">199.</td><td>Iz izvje&#353;taja biroa partiske &#263;elije op&#353;tine Rijeka Crnojevi&#263;a od 31 decembra 1941 god. Mjesnom komitetu KPJ za Srez cetinjski</td><td align=right>420</td></tr>
<tr><td align="right">200.</td><td>Nare&#273;enje &#353;taba Nik&#353;i&#263;kog NOP odreda od decembra 1941 god. &#353;tabu Pje&#353;iva&#269;kog bataljona</td><td align=right>421</td></tr>
<tr><td align="right">201.</td><td>Iz direktive Okru&#382;nog komiteta KPJ za Podgori&#269;ki okrug od decembra 1941 god. o radu me&#273;u &#382;enama</td><td align=right>422</td></tr>
<tr><td align="right">202.</td><td>Mjese&#269;ni izvje&#353;taj Cetinjskog gradskog odbora NOF-a Mjesnom komitetu KPJ za Srez cetinjski</td><td align=right>423</td></tr>
<tr><td align="right">203.</td><td>Iz izvje&#353;taja Bratono&#382;i&#263;ko-brskutske partiske &#263;elije od decembra 1941 god. o stanju na podru&#269;ju &#263;elije</td><td align=right>425</td></tr>
<tr><td align="right">204.</td><td>Izvje&#353;taj biroa partiske organizacije Donjoceklinskog bataljona od decembra 1941 god. Okru&#382;nom komitetu KPJ za Cetinjski okrug o radu i stanju na podru&#269;ju bataljona</td><td align=right>427</td></tr>
<tr><td align="right">205.</td><td>Iz "Saop&#353;tenja" br. 6 Glavnog &#353;taba NOP odreda za Crnu Goru i Boku od 12 januara 1942 god. o partizanskim borbama i akcijama</td><td align=right>428</td></tr>
<tr><td align="right">206.</td><td>Obja&#353;njenje skra&#263;enica</td><td align=right>431</td></tr>

<tr><td colspan=2>Registar</td><td align=right>435</td></tr>

<tr><td colspan=3><CENTER><TABLE border="1"><TR><TD><a href="/"><b>BIBLIOTEKA</b></a></TD></TR></TABLE></CENTER>
</TABLE>
</div>
</body>
</html>
