<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<title>ZBORNIK NOR-a. tom IV - BORBE U BOSNI I HERCEGOVINI - knjiga 20  - decembar 1943.</title>
<style type="text/css">
<!--
@import url(/normal.css);
-->
</style>
</head>
<body>
<br><b class=bigTitle>ZBORNIK NOR-a. tom IV - BORBE U BOSNI I HERCEGOVINI - knjiga 20 - decembar 1943.</b>
<br>
<CENTER><TABLE border="1"><TR><TD><a href="/"><b>BIBLIOTEKA</b></a></TD></TR></TABLE></CENTER>
<p class=BELITASTER>
<table width="100%" border=1 style="background-image:url(/temp/9464_by.jpg);">
<tr><td colspan=2 align=center><b> *  *  * </b></td></tr>
<tr><td colspan=2 align=center><a href="4_4_20.pdf"><b class=bigTitle>cijela knjiga</b></a></td></tr>
<tr><td colspan=2 align=center><b> *  *  * </b></td></tr>
<tr><td colspan=2 align=center><a href="4_4_20_0.pdf"><b class=bigTitle>sadr&#382;aj</b></a></td></tr>
<tr><td colspan=2 align=center><b> *  *  * </b></td></tr>
<tr><td colspan=2 align=center><a href="4_4_20_1.pdf"><b class=bigTitle>Dokumenti NOV i POJ</b></a></td></tr>
<tr><td colspan=2 align=center><a href="4_4_20_2.pdf"><b class=bigTitle>Usta&#353;ko-domobranski i njema&#269;ki dokumenti</b></a></td></tr>
<tr><td colspan=2 align=center><b> *  *  * </b></td></tr>
<tr><td><i>Upozorenje: redni brojevi dokumenata i brojevi stranica u pdf-formatu mogu biti prikazani pogre&#353;no usled baga u OCR-programu. Ispravni brojevi su u slijede&#263;em spisku:</i></td></tr>
</TABLE>
<table width="100%" border=1>
<tr><td colspan=3 bgcolor=#c0c0c0><b>sadr&#382;aj</b></td></tr>
<tr><td bgcolor=#a0a0a0><b>rb</b></td><td bgcolor=#a0a0a0><b>opis dokumenta</b></td><td align=right bgcolor=#a0a0a0><b>stranica</b></td></tr>

<tr><td colspan=3><b>I - Dokumenta jedinica Narodnooslobodila&#269;ke vojske i partizanskih odreda Jugoslavije</b></td></tr>
<tr><td align=right>1.</td><td>Izvje&#353;taj &#352;taba &#352;esnaeste NOU divizije Glavnom &#353;tabu NOV i PO Vojvodine i &#352;tabu Tre&#263;eg korpusa NOVJ o borbama u sjevernom dijelu isto&#269;ne Bosne u vremenu od 1 novembra do 1 decembra 1943 godine</td><td align=right>7</td></tr>
<tr><td align=right>2.</td><td>Nare&#273;enje &#352;taba Dvadeset sedme NOU divizije od 1 decembra 1943 god. pot&#269;injenim jedinicama da smijene Sedamnaestu NOU diviziju na polo&#382;aju - Pra&#269;a - Ponor - Nepravdi&#263;i</td><td align=right>18</td></tr>
<tr><td align=right>3.</td><td>Izvje&#353;taj &#352;taba Pete kozarsko-kraji&#353;ke brigade od 1 decembra 1943 god. &#352;tabu Jedanaeste NOU divizije o dejstvima jedinica na prostoriji Pojezna - Rudanka - Jo&#353;avka u vremenu od 15 do 30 novembra</td><td align=right>21</td></tr>
<tr><td align=right>4.</td><td>Obavje&#353;tenje &#352;taba Trinaeste kraji&#353;ke brigade od 1 decembra 1943 god. &#352;tabu &#268;etvrte NOU divizije o demonstrativnom napadu na Han Kola</td><td align=right>24</td></tr>
<tr><td align=right>5.</td><td>Nare&#273;enje &#352;taba Tre&#263;eg korpusa NOVJ od 2 decembra 1943 god. &#352;tabu Osamnaeste hrvatske NOU brigade za napad na Kladanj</td><td align=right>26</td></tr>
<tr><td align=right>6.</td><td>Nare&#273;enje &#352;taba Tre&#263;eg korpusa NOVJ od 2 decembra 1943 god. &#352;tabu Tuzlanskog NOP odreda da smijeni Osamnaestu hrvatsku NOU brigadu na polo&#382;aju kod Tuzle</td><td align=right>27</td></tr>
<tr><td align=right>7.</td><td>Nare&#273;enje &#352;taba Tre&#263;eg korpusa NOVJ od 2 decembra 1943 god. &#352;tabu Devetnaeste bir&#269;anske NOU brigade za zatvaranje pravaca od Prnjavora i Caparda prema &#352;ekovi&#263;ima</td><td align=right>28</td></tr>
<tr><td align=right>8.</td><td>Naredba &#352;taba Petog korpusa NOVJ od 2 decembra 1943 god. o formiranju Udarnog NOP odreda</td><td align=right>30</td></tr>
<tr><td align=right>9.</td><td>Obavje&#353;tenje &#352;taba Prve proleterske brigade od 2 decembra 1943 god. pot&#269;injenim jedinicama o situaciji na prostoriji Busova&#269;a - Zenica - Travnik</td><td align=right>32</td></tr>
<tr><td align=right>10.</td><td>Izvje&#353;taj &#352;taba Prve proleterske brigade od 2 decembra 1943 god. &#352;tabu Prve proleterske divizije o napadu na Travnik</td><td align=right>35</td></tr>
<tr><td align=right>11.</td><td>Izvje&#353;taj &#352;taba Tre&#263;e proleterske brigade od 2 decembra 1943 god. &#352;tabu Prve proleterske divizije o dejstvu na Travni&#269;kom sektoru u vremenu od 15 do 30 novembra 1943 godine</td><td align=right>37</td></tr>
<tr><td align=right>12.</td><td>Izvje&#353;taj &#352;taba Devetnaeste bir&#269;anske NOU brigade od 2 decembra 1943 god. &#352;tabu Tre&#263;eg korpusa NOVJ o rasporedu jedinica oko Caparda</td><td align=right>39</td></tr>
<tr><td align=right>13.</td><td>Nare&#273;enje &#352;taba Tre&#263;eg korpusa NOVJ od 3 decembra 1943 god. &#352;tabu Osamnaeste hrvatske NOU brigade za hitno dejstvovanje kod Zivinica i Kladnja</td><td align=right>40</td></tr>
<tr><td align=right>14.</td><td>Izvje&#353;taj Diviziskog komiteta &#352;este NOU divizije od 3 decembra 1943 god. Centralnom komitetu KPJ o stanju u diviziji</td><td align=right>41</td></tr>
<tr><td align=right>15.</td><td>Izvje&#353;taj &#352;taba Dvadeset sedme NOU divizije od 3 decembra 1943 god. &#352;tabu Tre&#263;eg korpusa NOVJ o smjeni jednog dijela Sedamnaeste NOU divizije i prijedlog za postavljanje novog &#353;taba Romaniskog NOP odreda</td><td align=right>52</td></tr>
<tr><td align=right>16.</td><td>Nare&#273;enje &#352;taba Hercegova&#269;ke NOU divizije od 3 decembra 1943 god. &#352;tabu Druge brigade za pokret i smje&#353;taj u selima Zabr&#273;e, Kova&#269;i i Goransko</td><td align=right>53</td></tr>
<tr><td align=right>17.</td><td>Izvje&#353;taj &#352;taba Osme kraji&#353;ke brigade &#352;tabu &#268;etvrte NOU divizije o akcijama na sektoru Bosanske Krupe i Prijedora u vremenu od 14 novembra do 3 decembra 1943 godine</td><td align=right>56</td></tr>
<tr><td align=right>18.</td><td>Izvje&#353;taj &#352;taba Prvog proleterskog korpusa od 4 decembra 1943 god. Vrhovnom &#353;tabu NOV i POJ o rasporedu i dejstvu Desete NOU divizije</td><td align=right>58</td></tr>
<tr><td align=right>19.</td><td>Izvje&#353;taj &#352;taba Prve proleterske divizije od 4 decembra 1943 god. &#352;tabu Prvog proleterskog korpusa NOVJ o napadu na Travnik</td><td align=right>62</td></tr>
<tr><td align=right>20.</td><td>Izvje&#353;taj &#352;taba Desete NOU divizije od 4 decembra 1943 god. &#352;tabu Petog korpusa NOVJ o dejstvu na &#382;eljezni&#269;koj pruzi Sarajevo - Mostar i o borbi sa &#269;etnicima na prostoriji Manja&#269;e</td><td align=right>65</td></tr>
<tr><td align=right>21.</td><td>Nare&#273;enje &#352;taba Dvadeset sedme NOU divizije od 4 decembra 1943 god. pot&#269;injenim jedinicama za zatvaranje pravca od Sarajeva</td><td align=right>67</td></tr>
<tr><td align=right>22.</td><td>Zapovijest &#352;taba Druge brigade &#352;este NOU divizije od 4 decembra 1943 god. pot&#269;injenim jedinicama za zatvaranje pravaca Travnik - Jajce i Travnik - D. Vakuf</td><td align=right>72</td></tr>
<tr><td align=right>23.</td><td>Izvje&#353;taj &#352;taba Druge brigade &#352;tabu &#352;este NOU divizije o borbama oko Travnika u vremenu od 30 novembra do 2 decembra 1943 godine</td><td align=right>75</td></tr>
<tr><td align=right>24.</td><td>Izvje&#353;taj &#352;taba Tre&#263;e brigade od 4 decembra 1943 god. &#352;tabu &#352;este NOU divizije o borbama na sektoru ju&#382;no od Travnika</td><td align=right>78</td></tr>
<tr><td align=right>25.</td><td>Nare&#273;enje &#352;taba Tre&#263;eg korpusa NOVJ od 5 decembra 1943 god. &#352;tabu Prvog bataljona Devetnaeste bir&#269;anske NOU brigade za ru&#353;enje puta Drinja&#269;a - Nova Kasaba</td><td align=right>80</td></tr>
<tr><td align=right>26.</td><td>Nare&#273;enje &#352;taba Prve proleterske divizije od 5 decembra 1943 god. pot&#269;injenim jedinicama za pokret sa prostorije Bugojno - D. Vakuf na prostoriju &#352;ujica - Duvno</td><td align=right>82</td></tr>
<tr><td align=right>27.</td><td>Obavje&#353;tenje &#352;taba Prve proleterske divizije od 5 decembra 1943 god. pot&#269;injenim jedinicama o pripremama neprijatelja za borbu protiv jedinica NOVJ</td><td align=right>84</td></tr>
<tr><td align=right>28.</td><td>Izvje&#353;taj &#352;taba &#268;etvrte NOU divizije od 5 decembra 1943 god. &#352;tabu Petog korpusa o rasporedu jedinica i o borbama na teritoriji Bosanske Krajine u vremenu od 14 do 30 novembra</td><td align=right>87</td></tr>
<tr><td align=right>29.</td><td>Zapovijest &#352;taba Hercegova&#269;ke NOU divizije od 5 decembra 1943 god. &#352;tabu Druge brigade o pokretu na prostoriju Krstac, Selina, Gosli&#263; i o predaji ranjenika i bolesnika Drugom korpusu NOVJ</td><td align=right>90</td></tr>
<tr><td align=right>30.</td><td>Izvje&#353;taj &#352;taba Prve brigade &#352;tabu &#352;este NOU divizije o borbama na sektoru Han Bila u vremenu od 29 novembra do 3 decembra 1943 godine</td><td align=right>93</td></tr>
<tr><td align=right>31.</td><td>Izvje&#353;taj &#352;taba Druge kraji&#353;ke brigade &#352;tabu Dvadeset sedme NOU divizije o rasporedu jedinica i o borbama na prostoriji Jabuka - Trnovo - Kasindo u vremenu od 16 do 30 novembra 1943 godine</td><td align=right>99</td></tr>
<tr><td align=right>32.</td><td>Izvje&#353;taj &#352;taba Petog korpusa NOVJ od 6 decembra 1943 god. Vrhovnom &#353;tabu NOV i POJ o situaciji u Bosanskoj Krajini</td><td align=right>107</td></tr>
<tr><td align=right>33.</td><td>Nare&#273;enje &#352;taba Dvadeset sedme NOU divizije od 6 decembra 1943 god. &#352;tabu Druge kraji&#353;ke brigade da likvidira Stambul&#269;i&#263; i poja&#269;a sektor Crvene Stijene</td><td align=right>111</td></tr>
<tr><td align=right>34.</td><td>Zapovijest &#352;taba &#352;este bosanske NOU brigade od 6 decembra 1943 god. pot&#269;injenim jedinicama za pokret i dejstvo na prostoriji &#352;ekovi&#263;i - Caparde</td><td align=right>112</td></tr>
<tr><td align=right>35.</td><td>Nare&#273;enje &#352;taba Petnaeste majevi&#269;ke NOU brigade od 6 decembra 1943 god. pot&#269;injenim jedinicama za posijedanje polo&#382;aja Todi&#263;i - Betanj i Had&#382;i&#263;i - Prijedor</td><td align=right>115</td></tr>
<tr><td align=right>36.</td><td>Nare&#273;enje &#352;taba Prve proleterske divizije od 7 decembra 1943 god. &#352;tabu Prve proleterske brigade za napad na neprijateljske posade oko Duvna</td><td align=right>119</td></tr>
<tr><td align=right>37.</td><td>Zapovijest &#352;taba &#352;esnaeste muslimanske NOU brigade od 7 decembra 1943 god. pot&#269;injenim jedinicama o napadu na Kladanj</td><td align=right>121</td></tr>
<tr><td align=right>38.</td><td>Direktiva &#352;taba Prve proleterske divizije od 8 decembra 1943 god. &#352;tabovima Prve i Tre&#263;e proleterske brigade i Komandi brdske baterije za dejstvo na sektoru Livno - Duvno</td><td align=right>124</td></tr>
<tr><td align=right>39.</td><td>Nare&#273;enje &#352;taba Dvadeset sedme NOU divizije od 8 decembra 1943 god. pot&#269;injenim jedinicama za posijedanje linije Sijerci - D&#382;imrije, Dumanji&#263;i - Kalimani&#263;i i Bandin Od&#382;ak - &#352;enkovi&#263;i</td><td align=right>128</td></tr>
<tr><td align=right>40.</td><td>Zapovijest &#352;taba Hercegova&#269;ke NOU divizije od 8 decembra 1943 god. &#352;tabu Druge brigade za napad na Gacko i Avtovac</td><td align=right>131</td></tr>
<tr><td align=right>41.</td><td>Izvje&#353;taj &#352;taba Druge vojvo&#273;anske brigade &#352;tabu &#352;esnaeste NOU divizije o pokretima i borbama oko Me&#273;e&#273;e, Snagova i Zvornika od 1 do 8 decembra 1943 godine</td><td align=right>134</td></tr>
<tr><td align=right>42.</td><td>Izvje&#353;taj politi&#269;kog komesara Pete vojvo&#273;anske brigade od 8 decembra 1943 god. politi&#269;kom komesaru &#352;esnaeste NOU divizije o situaciji na prostoriji Srebrnik - Dabojevi&#263;i</td><td align=right>140</td></tr>
<tr><td align=right>43.</td><td>Zapovijest &#352;taba Sedamnaeste NOU divizije od 9 decembra 1943 god. pot&#269;injenim jedinicama za pokret i smje&#353;taj na prostoriji Lukavica, Nevren&#269;a, Katani, Kladanj i Gladojevi&#263;i</td><td align=right>142</td></tr>
<tr><td align=right>44.</td><td>Nare&#273;enje &#352;taba Dvadeset sedme NOU divizije od 9 decembra 1943 god. pot&#269;injenim jedinicama za posijedanje polo&#382;aja Grbi&#263;i, Babljak, Rogatica</td><td align=right>146</td></tr>
<tr><td align=right>45.</td><td>Zapovijest &#352;taba Druge hercegova&#269;ke NOU brigade od 9 decembra 1943 god. pot&#269;injenim jedinicama za napad na Miholja&#269;u, Avtovac i Gacko</td><td align=right>149</td></tr>
<tr><td align=right>46.</td><td>Zapovijest &#352;taba &#352;esnaeste muslimanske brigade od 9 decembra 1943 god. pot&#269;injenim jedinicama za napad na Kladanj</td><td align=right>153</td></tr>
<tr><td align=right>47.</td><td>Nare&#273;enje &#352;taba Prvog proleterskog korpusa od 10 decembra 1943 god. &#352;tabovima pot&#269;injenih jedinica za dejstvo na prostoriji Livno - Duvno - Travnik - Jajce i &#352;ator Pl. - Grahovsko Polje - dolina Zrmanje</td><td align=right>155</td></tr>
<tr><td align=right>48.</td><td>Izvje&#353;taj &#352;taba Tre&#263;eg korpusa NOVJ za novembar 1943 god. Vrhovnom &#353;tabu NOV i POJ o borbama u isto&#269;noj Bosni</td><td align=right>160</td></tr>
<tr><td align=right>49.</td><td>Obavje&#353;tenje &#352;taba Prve proleterske divizije od 10 decembra 1943 god. &#352;tabu Osmog dalmatinskog korpusa NOVJ o situaciji na sektoru Livno - Duvno</td><td align=right>166</td></tr>
<tr><td align=right>50.</td><td>Nare&#273;enje &#352;taba &#268;etvrte NOU divizije od 10 decembra 1943 god. &#353;tabovima pot&#269;injenih jedinica za dejstvo na podru&#269;ju Bosanske Krajine</td><td align=right>168</td></tr>
<tr><td align=right>51.</td><td>Nare&#273;enje &#352;taba &#352;este NOU divizije od 10 decembra 1943 god. &#353;tabovima brigada za dejstvo na travni&#269;kom sektoru i za pokret u pravcu Kupresa i Pecke</td><td align=right>169</td></tr>
<tr><td align=right>52.</td><td>Nare&#273;enje &#352;taba &#268;etvrte NOU divizije od 11 decembra 1943 god. &#353;tabovima pot&#269;injenih jedinica za raspored i dejstvo na teritoriji Bosanske Krajine</td><td align=right>171</td></tr>
<tr><td align=right>53.</td><td>Zapovijest &#352;taba Tre&#263;e hercegova&#269;ke brigade od 11 decembra 1943 god. pot&#269;injenim jedinicama za napad na Bile&#263;u</td><td align=right>175</td></tr>
<tr><td align=right>54.</td><td>Izvje&#353;taj &#352;taba Dvanaeste brigade Dvanaeste NOU divizije &#352;tabu &#352;estog korpusa NOVJ o radu i akcijama jedinica na teritoriji sjevernog dijela centralne Bosne u vremenu od 20 novembra do 10 decembra 1943 godine</td><td align=right>178</td></tr>
<tr><td align=right>55.</td><td>Obavje&#353;tenje &#352;taba Desete NOU divizije od 12 decembra 1943 god. &#352;tabu Petog korpusa NOVJ o stanju bolnice i o snabdijevanju Trinaeste kraji&#353;ke brigade</td><td align=right>182</td></tr>
<tr><td align=right>56.</td><td>Nare&#273;enje &#352;taba Jedanaeste NOU divizije od 12 decembra 1943 god. &#353;tabovima pot&#269;injenih jedinica da izvr&#353;e razmje&#353;taj radi akcija na komunikacijama Kotor Varo&#353; - Banja Luka i Derventa - Doboj</td><td align=right>184</td></tr>
<tr><td align=right>57.</td><td>Izvje&#353;taj &#352;taba Sedamnaeste NOU divizije od 12 decembra 1943 god. &#352;tabu Tre&#263;eg korpusa NOVJ o situaciji na prostoriji Tuzla - Kladanj - Zvornik</td><td align=right>186</td></tr>
<tr><td align=right>58.</td><td>Nare&#273;enje &#352;taba Dvadeset sedme NOU divizije od 12 decembra 1943 god. pot&#269;injenim jedinicama za raspored na prostoriji Kusa&#269;e, Crna Rijeka, Kle&#269;kovac i Brestova&#269;e</td><td align=right>188</td></tr>
<tr><td align=right>59.</td><td>Zapovijest &#352;taba Hercegova&#269;ke NOU divizije od 12 decembra 1943 god. &#352;tabu Druge brigade za izvo&#273;enje akcija na komunikaciji Gacko - Kifino Selo i Gacko - Kobilja Glava</td><td align=right>190</td></tr>
<tr><td align=right>60.</td><td>Nare&#273;enje &#352;taba Prve proleterske brigade od 12 decembra 1943 god. pot&#269;injenim jedinicama o pokretu i o rasporedu jedinica na prostoriji Bugojna</td><td align=right>194</td></tr>
<tr><td align=right>61.</td><td>Izvje&#353;taj &#352;taba Devetnaeste bir&#269;anske NOU brigade od 12 decembra 1943 god. &#352;tabu Tre&#263;eg korpusa NOVJ o situaciji na sektoru Vlasenice</td><td align=right>196</td></tr>
<tr><td align=right>62.</td><td>Nare&#273;enje &#352;taba Tre&#263;eg korpusa NOVJ od 13 decembra 1943 god. &#352;tabu Devetnaeste bir&#269;anske NOU brigade za &#269;i&#353;&#263;enje prostorije Cikote od &#269;etnika i za napad na Vlasenicu</td><td align=right>198</td></tr>
<tr><td align=right>63.</td><td>Nare&#273;enje &#352;taba Tre&#263;eg korpusa NOVJ od 13 decembra 1943 god. &#352;tabu Devetnaeste bir&#269;anske NOU brigade da hitno uspostavi vezu sa Petom divizijom</td><td align=right>200</td></tr>
<tr><td align=right>64.</td><td>Nare&#273;enje &#352;taba Tre&#263;eg korpusa NOVJ od 13 decembra 1943 god. &#352;tabu bir&#269;anskog NOP odreda o obezbe&#273;enju bolnice i o mobilizaciji ljudstva u Bir&#269;u radi popune &#352;este bosanske brigade</td><td align=right>201</td></tr>
<tr><td align=right>65.</td><td>Obavje&#353;tenje &#352;taba &#268;etvrte NOU divizije od 13 decembra 1943 god. &#352;tabu Petog korpusa NOVJ o ja&#269;ini neprijateljskih snaga u Bosanskom Novom i Prijedoru</td><td align=right>202</td></tr>
<tr><td align=right>66.</td><td>Nare&#273;enje &#352;taba Pete NOU divizije od 13 decembra 1943 god. &#353;tabovima pot&#269;injenih jedinica za dejstvo na prostoriji Srebrnica - Han Pijesak - Sokolac</td><td align=right>203</td></tr>
<tr><td align=right>67.</td><td>Nare&#273;enje &#352;taba Desete NOU divizije od 13 decembra 1943 god. &#353;tabovima Sedme i Devete kraji&#353;ke brigade za raspored jedinica i dejstvo na prostoriji Duvno - Travnik - Visoko - Konjic</td><td align=right>206</td></tr>
<tr><td align=right>68.</td><td>Izvje&#353;taj &#352;taba Devetnaeste bir&#269;anske NOU brigade od 13 decembra 1943 god. &#352;tabu Tre&#263;eg korpusa NOVJ o stanju i situaciji na sektoru Vlasenice</td><td align=right>206</td></tr>
<tr><td align=right>69.</td><td>Brojno stanje ljudstva, naoru&#382;anja, komore i druge spreme Desete NOU divizije na dan 14 decembra 1943 godine</td><td align=right>210</td></tr>
<tr><td align=right>70.</td><td>Zapovijest &#352;taba Hercegova&#269;ke NOU divizije od 14 decembra 1943 god. Tre&#263;oj brigadi za &#269;i&#353;&#263;enje &#269;etnika u ju&#382;noj Hercegovini i Desetoj brigadi za dejstvo na prostoriji Viluse - Mirkovi&#263;i</td><td align=right>212</td></tr>
<tr><td align=right>71.</td><td>Izvje&#353;taj &#352;taba Devete kraji&#353;ke brigade &#352;tabu Desete NOU divizije o pokretima i borbama na prostoriji Busova&#269;a - Gornji Vakuf - Prozor - Rama u vremenu od 1 do 14 decembra 1943 godine</td><td align=right>217</td></tr>
<tr><td align=right>72.</td><td>Izvje&#353;taj &#352;taba Trinaeste proleterske brigade "Rade Kon&#269;ar" od 14 decembra 1943 god. &#352;tabu Prve proleterske divizije o organizacionom stanju u brigadi i o dolasku brigade na podru&#269;je Travnika</td><td align=right>221</td></tr>
<tr><td align=right>73.</td><td>Izvje&#353;taj &#352;taba Trinaeste proleterske brigade "Rade Kon&#269;ar" &#352;tabu Prve proleterske divizije o rasporedu i dejstvu brigade u vremenu od 1 do 14 decembra 1943 godine</td><td align=right>224</td></tr>
<tr><td align=right>74.</td><td>Zapovijest &#352;taba Prve proleterske divizije od 15 decembra 1943 god. pot&#269;injenim jedinicama da izvr&#353;e napad na neprijatelja na prostoriji Kupres, &#352;ujica i Duvno</td><td align=right>226</td></tr>
<tr><td align=right>75.</td><td>Nare&#273;enje &#352;taba &#268;etvrte NOU divizije od 15 decembra 1943 god. pot&#269;injenim jedinicama za formiranje protivkolskih, minerskih, za vezu i radnih vodova</td><td align=right>230</td></tr>
<tr><td align=right>76.</td><td>Brojno stanje ljudstva, konja, naoru&#382;anja i druge opreme &#268;etvrte NOU divizije od 15 decembra 1943 godine</td><td align=right>232</td></tr>
<tr><td align=right>77.</td><td>Izvod iz operaciskog dnevnika Sedamnaeste NOU divizije &#352;tabu Tre&#263;eg korpusa NOVJ o pokretima i borbama u isto&#269;noj Bosni u vremenu od 1 do 15 decembra 1943 godine</td><td align=right>234</td></tr>
<tr><td align=right>78.</td><td>Izvje&#353;taj &#352;taba Dvadeset sedme NOU divizije &#352;tabu Tre&#263;eg korpusa NOVJ o pokretima i borbama na prostoriji Trnovo - Gora&#382;de - Rogatica u vremenu od 15 do 30 novembra 1943 godine</td><td align=right>251</td></tr>
<tr><td align=right>79.</td><td>Zapovijest &#352;taba Dvadeset sedme NOU divizije od 15 decembra 1943 god. pot&#269;injenim jedinicama za pokret i smje&#353;taj na prostoriji Koji&#263;i, Dragoradi, Stomorina i Sabanci</td><td align=right>256</td></tr>
<tr><td align=right>80.</td><td>Brojno stanje ljudstva Prve proleterske brigade od 15 decembra 1943 godine</td><td align=right>259</td></tr>
<tr><td align=right>81.</td><td>Izvje&#353;taj &#352;taba Tre&#263;e brigade &#352;tabu Hercegova&#269;ke NOU divizije o pokretima i borbama na prostoriji oko Bile&#263;e u vremenu od 1 do 15 decembra 1943 godine</td><td align=right>260</td></tr>
<tr><td align=right>82.</td><td>Izvje&#353;taj &#352;taba Sedme kraji&#353;ke brigade &#352;tabu Desete NOU divizije o akcijama na prostoriji Konjic - Ostro&#382;ac - Rama u vremenu od 1 do 15 decembra 1943 godine</td><td align=right>271</td></tr>
<tr><td align=right>83.</td><td>Nare&#273;enje &#352;taba Trinaeste proleterske brigade "Rade Kon&#269;ar" od 15 decembra 1943 god. pot&#269;injenim jedinicama o reorganizaciji intendantske slu&#382;be</td><td align=right>275</td></tr>
<tr><td align=right>84.</td><td>Nare&#273;enje &#352;taba Petog korpusa NOVJ od 16 decembra 1943 god. &#352;tabu &#268;etvrte NOU divizije za napad na prugu Bos. Novi - Kostajnica</td><td align=right>279</td></tr>
<tr><td align=right>85.</td><td>Zapovijest &#352;taba &#352;este NOU divizije od 16 decembra 1943 god. &#353;tabovima Druge li&#269;ne i Tre&#263;e kraji&#353;ke proleterske brigade za napad na &#352;ujicu</td><td align=right>280</td></tr>
<tr><td align=right>86.</td><td>Izvje&#353;taj &#352;taba Druge brigade &#352;tabu hercegova&#269;ke NOU divizije o pokretima i borbama na podru&#269;ju Gacko - Bile&#263;a u vremenu od 1 do 15 decembra 1943 godine</td><td align=right>282</td></tr>
<tr><td align=right>87.</td><td>Izvje&#353;taj &#352;taba Pete kozarsko-kraji&#353;ke brigade &#352;tabu Jedanaeste divizije o akcijama jedinica u vremenu od 29 novembra do 14 decembra 1943 godine</td><td align=right>295</td></tr>
<tr><td align=right>88.</td><td>Nare&#273;enje &#352;taba Prvog proleterskog korpusa NOVJ od 17 decembra 1943 god. pot&#269;injenim jedinicama za obustavljanje napada na &#352;ujicu</td><td align=right>298</td></tr>
<tr><td align=right>89.</td><td>Obavje&#353;tenje &#352;taba Tre&#263;eg korpusa NOVJ od 17 decembra 1943 god. &#352;tabu Pete NOU divizije o situaciji u isto&#269;noj Bosni</td><td align=right>300</td></tr>
<tr><td align=right>90.</td><td>Nare&#273;enje &#352;taba Prve proleterske divizije od 17 decembra 1943 god. &#353;tabovima Prve proleterske i Sedme kraji&#353;ke brigade za raspored i dejstvo na prostoriji Kupres - Duvno - &#352;ujica</td><td align=right>303</td></tr>
<tr><td align=right>91.</td><td>Nare&#273;enje &#352;taba &#268;etvrte NOU divizije od 17 decembra 1943 god. &#352;tabu Jedanaeste kraji&#353;ke brigade da prebaci svoje jedinice na prostoriju Bos. Novi - Kostajnica i da zauzme Dobrljin</td><td align=right>305</td></tr>
<tr><td align=right>92.</td><td>Nare&#273;enje &#352;taba Dvadeset Sedme NOU divizije od 17 decembra 1943 god. pot&#269;injenim jedinicama za likvidaciju Breze i Vare&#353;a</td><td align=right>306</td></tr>
<tr><td align=right>93.</td><td>Izvje&#353;taj &#352;taba Druge vojvo&#273;anske brigade od 17 decembra 1943 god. &#352;tabu &#352;esnaeste NOU divizije o napadu na Kalesiju i Prnjavor</td><td align=right>309</td></tr>
<tr><td align=right>94.</td><td>Izvje&#353;taj &#352;taba Druge kraji&#353;ke brigade &#352;tabu Dvadeset sedme NOU divizije o pokretima i borbama u isto&#269;noj Bosni u vremenu od 1 do 15 decembra 1943 godine</td><td align=right>312</td></tr>
<tr><td align=right>95.</td><td>Izvje&#353;taj &#352;taba Desete brigade od 17 decembra 1943 god. &#352;tabu Hercegova&#269;ke NOU divizije o situaciji na prostoriji Viluse, Bile&#263;a i Baljci</td><td align=right>319</td></tr>
<tr><td align=right>96.</td><td>Izvje&#353;taj &#352;taba Dvanaeste kraji&#353;ke brigade &#352;tabu Jedanaeste NOU divizije o vojni&#269;kom radu i akcijama jedinica u vremenu od 1 do 15 decembra 1943 godine</td><td align=right>321</td></tr>
<tr><td align=right>97.</td><td>Izvje&#353;taj &#352;taba &#268;etvrte NOU divizije &#352;tabu Petog korpusa NOVJ 0 borbama na teritoriji Bosanske Krajine u vremenu od 29 novembra do 13 decembra 1943 godine</td><td align=right>324</td></tr>
<tr><td align=right>98.</td><td>Izvje&#353;taj &#352;taba Desete NOU divizije od 18 decembra 1943 god. &#352;tabu Petog korpusa NOVJ o borbama oko Prozora, Rame i &#352;ujice</td><td align=right>330</td></tr>
<tr><td align=right>99.</td><td>Nare&#273;enje &#352;taba Hercegova&#269;ke NOU divizije od 18 decembra 1943 god. pot&#269;injenim jedinicama za mobilizaciju novih boraca i za prebacivanje Tre&#263;e brigade na prostoriju Dabar - Bile&#263;a</td><td align=right>334</td></tr>
<tr><td align=right>100.</td><td>Zapovijest &#352;taba Hercegova&#269;ke NOU divizije od 18 decembra 1943 god. &#352;tabu Desete hercegova&#269;ke brigade za smje&#353;taj i dejstvo na prostoriji Sljeme - G. Vrbica - Poljice</td><td align=right>336</td></tr>
<tr><td align=right>101.</td><td>Nare&#273;enje &#352;taba Druge kraji&#353;ke NOU brigade od 18 decembra 1943 god. pot&#269;injenim jedinicama za napad na Brezu</td><td align=right>338</td></tr>
<tr><td align=right>102.</td><td>Zapovijest &#352;taba Druge hercegova&#269;ke NOU brigade od 18 decembra 1943 god. pot&#269;injenim jedinicama da se prebace na prostoriju Vrba - Drame&#353;ina - Platica</td><td align=right>342</td></tr>
<tr><td align=right>103.</td><td>Izvje&#353;taj &#352;taba Desete hercegova&#269;ke brigade &#352;tabu hercegova&#269;ke NOU divizije o dejstvu brigade na prostoriji Banjsko-vu&#269;edolske i Rudinsko-trepa&#269;ke op&#353;tine od 1 do 15 decembra 1943 godine</td><td align=right>344</td></tr>
<tr><td align=right>104.</td><td>Nare&#273;enje &#352;taba Prve proleterske divizije od 19 decembra 1943 god. pot&#269;injenim jedinicama za raspored i dejstvo na prostoriji Sujica - Kupres i Pori&#269;e - Prusac</td><td align=right>360</td></tr>
<tr><td align=right>105.</td><td>Obavje&#353;tenje &#352;taba &#268;etvrte NOU divizije od 19 decembra 1943 god. &#352;tabu Petog korpusa NOVJ o situaciji na Baniji i Bosanskoj Krajini</td><td align=right>362</td></tr>
<tr><td align=right>106.</td><td>Zapovijest &#352;taba Sedamnaeste NOU divizije od 19 decembra 1943 god. pot&#269;injenim jedinicama da izvr&#353;e pomjeranje ka prostoriji Ozrena i da dejstvuju na komunikacijama Tuzla - Doboj i Doboj - Maglaj</td><td align=right>363</td></tr>
<tr><td align=right>107.</td><td>Izvje&#353;taj &#352;taba Prve proleterske brigade &#352;tabu Prve proleterske divizije o borbama na sektorima Turbe, Duvno i Sujica u vremenu od 1 do 19 decembra 1943 godine</td><td align=right>366</td></tr>
<tr><td align=right>108.</td><td>Izvje&#353;taj &#352;taba Prve brigade &#352;este NOU divizije od 19 decembra 1943 god. &#352;tabu divizije o borbi jugozapadno od Travnika, kod Glumaca</td><td align=right>373</td></tr>
<tr><td align=right>109.</td><td>Izvje&#353;taj &#352;taba Tre&#263;e proleterske brigade &#352;tabu prve proleterske divizije o borbama na prostoriji Travnika i &#352;ujica - Livno u vremenu od 1 do 15 decembra 1943 godine</td><td align=right>377</td></tr>
<tr><td align=right>110.</td><td>Izvod iz operaciskog dnevnika &#352;taba &#352;este bosanske brigade &#352;tabu Sedamnaeste NOU divizije o pokretima i borbama u vremenu od 15 do 19 decembra 1943 godine</td><td align=right>381</td></tr>
<tr><td align=right>111.</td><td>Izvje&#353;taj politi&#269;kog komesara &#352;esnaeste NOU divizije od 20 decembra 1943 god. Okru&#382;nom komitetu za Majevicu i Semberiju o stanju ranjenika i o zauze&#263;u Bosanskog &#352;amca</td><td align=right>384</td></tr>
<tr><td align=right>112.</td><td>Nare&#273;enje &#352;taba Dvadeset sedme NOU divizije od 20 decembra 1943 god. pot&#269;injenim jedinicama za raspored na prostoriji Sutjeska Kraljeva - Kra&#269;i&#263; - Vare&#353; - Planinica</td><td align=right>386</td></tr>
<tr><td align=right>113.</td><td>Izvje&#353;taj &#352;taba Dvadeset devete NOU divizije od 20 decembra 1943 god. &#352;tabu Drugog korpusa NOVJ o situaciji u Hercegovini</td><td align=right>388</td></tr>
<tr><td align=right>114.</td><td>Izvje&#353;taj politi&#269;kog komesara Dvadeset devete hercegova&#269;ke NOU divizije od 20 decembra 1943 god. politi&#269;kom komesaru Drugog udarnog korpusa o moralno-politi&#269;kom stanju jedinica i o situaciji u Hercegovini</td><td align=right>393</td></tr>
<tr><td align=right>115.</td><td>Izvje&#353;taj &#352;taba Prve proleterske divizije &#352;tabu Prvog proleterskog korpusa o borbama na prostoriji Livno - Duvno - Sujica u vremenu od 1 do 20 decembra 1943 godine</td><td align=right>401</td></tr>
<tr><td align=right>116.</td><td>Izvje&#353;taj &#352;taba &#268;etvrte NOU divizije od 21 decembra 1943 god. &#352;tabu Petog korpusa NOVJ o akcijama Podgrme&#269;kog NOP odreda na &#382;eljezni&#269;koj pruzi Bos. Novi - Rudice</td><td align=right>409</td></tr>
<tr><td align=right>117.</td><td>Izvje&#353;taj &#352;taba Desete NOU divizije od 21 decembra 1943 god. &#352;tabu Petog korpusa NOVJ o borbama na komunikacijama Konjic - Rama i &#352;ujica - Ravno</td><td align=right>410</td></tr>
<tr><td align=right>118.</td><td>Izvje&#353;taj &#352;taba Desete NOU divizije od 21 decembra 1943 god. Obavje&#353;tajnom otsjeku Vrhovnog &#353;taba NOV i POJ o rasporedu i dislokaciji neprijateljskih jedinica na relaciji Sarajevo - Mostar</td><td align=right>412</td></tr>
<tr><td align=right>119.</td><td>Zapovijest &#352;taba Sedamnaeste NOU divizije od 21 decembra 1943 god. pot&#269;injenim jedinicama za posijedanje novih polo&#382;aja na liniji Ozrenski Manastir - Vasiljevi&#263;i - Seona</td><td align=right>416</td></tr>
<tr><td align=right>120.</td><td>Nare&#273;enje &#352;taba Prve proleterske brigade od 21 decembra 1943 god. &#353;tabovima bataljona da posjednu polo&#382;aje kod Kupresa</td><td align=right>419</td></tr>
<tr><td align=right>121.</td><td>Nare&#273;enje &#352;taba Petog korpusa NOVJ od 22 decembra 1943 god. &#352;tabu Ribni&#269;kog NOP odreda da se prebaci na prostoriju &#268;a&#273;avica - Podbrdo</td><td align=right>421</td></tr>
<tr><td align=right>122.</td><td>Nare&#273;enje &#352;taba Dvadeset sedme NOU divizije od 22 decembra 1943 god. pot&#269;injenim jedinicama za raspored i dejstvo na prostoriji Borovica, Planinica i Kolakovi&#263;i</td><td align=right>422</td></tr>
<tr><td align=right>123.</td><td>Zapovijest &#352;taba Dvadeset devete NOU divizije od 22 decembra 1943 god. &#352;tabu Druge brigade za pokret i sme&#353;taj na prostoriji La&#273;fevi&#263;i - Golobr&#273;e - Preraca</td><td align=right>425</td></tr>
<tr><td align=right>124.</td><td>Izvje&#353;taj &#352;taba Druge brigade od 22 decembra 1943 god. &#352;tabu Dvadeset devete NOU divizije o prebacivanju jedinica i dejstvu na prostoriji Danici - Gale&#353;ina</td><td align=right>428</td></tr>
<tr><td align=right>125.</td><td>Izvje&#353;taj &#352;taba Druge brigade &#352;tabu &#352;este NOU divizije o borbama za &#352;ujicu u vremenu od 16 do 21 decembra 1943 godine</td><td align=right>430</td></tr>
<tr><td align=right>126.</td><td>Nare&#273;enje &#352;taba Pete kozarsko-kraji&#353;ke NOU brigade od 23 decembra 1943 god. &#353;tabovima pot&#269;injenih jedinica za pokret i smje&#353;taj jedinica na prostoriji So&#269;anica - Ljeskove Vode - Osinja</td><td align=right>432</td></tr>
<tr><td align=right>127.</td><td>Nare&#273;enje &#352;taba Prve proleterske divizije od 24 decembra 1943 god. pot&#269;injenim jedinicama za raspored i dejstvo na Travni&#269;kom sektoru</td><td align=right>433</td></tr>
<tr><td align=right>128.</td><td>Izvje&#353;taj &#352;taba Desete NOU divizije od 24 decembra 1943 god. &#352;tabu Petog korpusa NOVJ o uni&#353;tenju neprijateljskog transporta na pruzi Ostro&#382;ac - Rama</td><td align=right>436</td></tr>
<tr><td align=right>129.</td><td>Nare&#273;enje &#352;taba Dvadeset devete NOU divizije od 24 decembra 1943 god. &#352;tabu Druge brigade za smje&#353;taj i dejstvo na prostoriji Kapav. Kova&#269;i i Golobr&#273;e</td><td align=right>438</td></tr>
<tr><td align=right>130.</td><td>Nare&#273;enje &#352;taba Druge kraji&#353;ke NOU brigade od 24 decembra 1943 god. pot&#269;injenim jedinicama za napad na Borovi&#269;ke Njive</td><td align=right>440</td></tr>
<tr><td align=right>131.</td><td>Zapovijest &#352;taba Druge hercegova&#269;ke NOU brigade od 24 decembra 1943 god. pot&#269;injenim jedinicama za pokret i dejstvo na prostoriji Golobr&#273;e - Kova&#269;i - Kapav</td><td align=right>442</td></tr>
<tr><td align=right>132.</td><td>Izvje&#353;taj &#352;taba Osme kraji&#353;ke brigade od 24 decembra 1943 god. &#352;tabu &#268;etvrte NOU divizije o akcijama na &#382;eljezni&#269;koj pruzi Bosanski Novi - Prijedor</td><td align=right>445</td></tr>
<tr><td align=right>133.</td><td>Izvje&#353;taj &#352;taba Desete brigade od 24 decembra 1943 god. &#352;tabu Dvadeset devete hercegova&#269;ke divizije o situaciji na podru&#269;ju Gacka</td><td align=right>447</td></tr>
<tr><td align=right>134.</td><td>Nare&#273;enje &#352;taba Trinaeste proleterske brigade "Rade Kon&#269;ar" od 24 decembra 1943 god. &#353;tabovima bataljona da posjednu polo&#382;aj Mudrike - Lu&#382;nica - &#352;i&#353;ava i zatvore pravac preko Vla&#353;i&#263; Planine</td><td align=right>449</td></tr>
<tr><td align=right>135.</td><td>Izvje&#353;taj &#352;taba Mostarskog bataljona od 24 decembra 1943 god. Vrhovnom &#353;tabu NOV i POJ o situaciji na podru&#269;ju Mostara i Konjica</td><td align=right>451</td></tr>
<tr><td align=right>136.</td><td>Nare&#273;enje &#352;taba Petog korpusa NOVJ od 25 decembra 1943 god. &#352;tabu Trinaeste kraji&#353;ke NOU brigade da se smjesti na prostoriji Kme&#263;ani - Pa vi&#269;i i da se stavi pod komandu &#352;taba &#268;etvrte divizije</td><td align=right>454</td></tr>
<tr><td align=right>137.</td><td>Zapovijest &#352;taba Petog korpusa NOVJ od decembra 1943 god. za napad na Banju Luku i Bos. Gradi&#353;ku</td><td align=right>455</td></tr>
<tr><td align=right>138.</td><td>Nare&#273;enje &#352;taba Jedanaeste NOU divizije od 25 decembra 1943 god. &#352;tabu Pete brigade za pokret na prostoriju Dubrava - Jo&#353;avka</td><td align=right>467</td></tr>
<tr><td align=right>139.</td><td>Izvje&#353;taj &#352;taba Prve brigade od 25 decembra 1943 god. &#352;tabu &#352;este NOU divizije o borbi kod Travnika</td><td align=right>468</td></tr>
<tr><td align=right>140.</td><td>Izvje&#353;taj &#352;taba &#352;este kraji&#353;ke brigade od 25 decembra 1943 god. &#352;tabu &#268;etvrte NOU divizije o akciji na &#382;eljezni&#269;koj pruzi Kozarac - Omarska i o prebacivanju bataljona na nove polo&#382;aje</td><td align=right>471</td></tr>
<tr><td align=right>141.</td><td>Izvje&#353;taj &#352;taba &#268;etvrte NOU divizije od 26 decembra 1943 god. &#352;tabu Petog korpusa NOVJ o borbama oko Bosanskog Novog</td><td align=right>472</td></tr>
<tr><td align=right>142.</td><td>Nare&#273;enje &#352;taba Dvadeset sedme NOU divizije od 26 decembra 1943 god. pot&#269;injenim jedinicama, za raspored i dejstvo na prostoriji Kr&#269;evine, Rado&#353;evi&#263;i, Koko&#353;injac</td><td align=right>473</td></tr>
<tr><td align=right>143.</td><td>Nare&#273;enje &#352;taba Dvadeset devete NOU divizije od 26 decembra 1943 god. &#353;tabovima pot&#269;injenih jedinica za dejstvo na komunikacijama Stolac - &#268;apljina i Fojnica - Kifino Selo</td><td align=right>475</td></tr>
<tr><td align=right>144.</td><td>Izvje&#353;taj &#352;taba Druge brigade od 26 decembra 1943 god. &#352;tabu &#352;este NOU divizije o borbi na sektoru Livna, kod Poto&#269;ana</td><td align=right>478</td></tr>
<tr><td align=right>145.</td><td>Zapovijest &#352;taba Desete hercegova&#269;ke NOU brigade od 26 decembra 1943 god. pot&#269;injenim jedinicama za napad na Gacko</td><td align=right>480</td></tr>
<tr><td align=right>146.</td><td>Nare&#273;enje &#352;taba Desete hercegova&#269;ke NOU brigade od 26 decembra 1943 god. &#352;tabu &#381;upo-pivskog NOP bataljona za prebacivanje na prostoriju Kazanci - Lipnik</td><td align=right>483</td></tr>
<tr><td align=right>147.</td><td>Nare&#273;enje &#352;taba Petog korpusa NOVJ od 27 decembra 1943 god. &#352;tabu &#268;etvrte NOU divizije o napadu na prugu Bos. Novi - Prijedor - Ivanjska</td><td align=right>484</td></tr>
<tr><td align=right>148.</td><td>Brojno stanje ljudstva i naoru&#382;anja Prvog artiljeriskog diviziona Petog korpusa NOVJ od 27 decembra 1943 godine</td><td align=right>486</td></tr>
<tr><td align=right>149.</td><td>Nare&#273;enje &#352;taba Jedanaeste NOU divizije od 27 decembra 1943 god. &#353;tabovima pot&#269;injenih jedinica da likvidiraju spoljnu odbranu Banje Luke na desnoj obali Vrbasa</td><td align=right>488</td></tr>
<tr><td align=right>150.</td><td>Nare&#273;enje &#352;taba Dvadeset devete NOU divizije od 27 decembra 1943 god. &#353;tabovima Druge i Tre&#263;e brigade za napad na Bile&#263;u</td><td align=right>493</td></tr>
<tr><td align=right>151.</td><td>Izvje&#353;taj &#352;taba &#352;este kraji&#353;ke brigade &#352;tabu &#268;etvrte NOU divizije o dejstvima na prostoriji Kozarac - Ivanjska u vremenu od 10 do 25 decembra 1943 godine</td><td align=right>497</td></tr>
<tr><td align=right>152.</td><td>Izvje&#353;taj &#352;taba Osme kraji&#353;ke brigade od 27 decembra 1943 god. &#352;tabu &#268;etvrte NOU divizije o situaciji na prostoriji Bosanski Novi - Prijedor </td><td align=right>499</td></tr>
<tr><td align=right>153.</td><td>Nare&#273;enje &#352;taba Desete NOU divizije od 28 decembra 1943 god. &#352;tabu Janjskog NOP odreda za likvidaciju &#269;etnika na prostoriji Janj</td><td align=right>500</td></tr>
<tr><td align=right>154.</td><td>Nare&#273;enje &#352;taba Jedanaeste NOU divizije od 28 decembra 1943 god. &#353;tabovima pot&#269;injenih jedinica o likvidaciji spoljne odbrane Banje Luke na desnoj obali Vrbasa</td><td align=right>501</td></tr>
<tr><td align=right>155.</td><td>Nare&#273;enje &#352;taba Dvadeset sedme NOU divizije od 28 decembra 1943 god. pot&#269;injenim jedinicama za pokret i sme&#353;taj na prostoriji Ni&#353;i&#263;i - Sabanci - Sudi&#263;i - Ajdinovi&#263;i</td><td align=right>506</td></tr>
<tr><td align=right>156.</td><td>Zapovijest &#352;taba Druge hercegova&#269;ke NOU brigade od 28 decembra 1943 god. pot&#269;injenim jedinicama za napad na Bile&#263;u</td><td align=right>508</td></tr>
<tr><td align=right>157.</td><td>Brojno stanje ljudstva Tre&#263;e kraji&#353;ke proleterske brigade Prve proleterske divizije od 28 decembra 1943 godine</td><td align=right>512</td></tr>
<tr><td align=right>158.</td><td>Zapovijest &#352;taba Tre&#263;e hercegova&#269;ke NOU brigade od 28 decembra 1943 god. pot&#269;injenim jedinicama za napad na Bile&#263;u</td><td align=right>513</td></tr>
<tr><td align=right>159.</td><td>Izvje&#353;taj &#352;taba Desete brigade od 28 decembra 1943 god. &#352;tabu Dvadeset devete hercegova&#269;ke NOU divizije o napadu na Gacko</td><td align=right>516</td></tr>
<tr><td align=right>160.</td><td>Nare&#273;enje &#352;taba Dvanaeste kraji&#353;ke NOU brigade od 28 decembra 1943 god. pot&#269;injenim jedinicama za &#269;i&#353;&#263;enje sektora Javorani - Merni&#263;i, Popovac - Mehovci i Lipovac od &#269;etnika</td><td align=right>519</td></tr>
<tr><td align=right>161.</td><td>Izvje&#353;taj &#352;taba Trinaeste kraji&#353;ke brigade &#352;tabu Desete NOU divizije o izvedenim akcijama u vremenu od 13 do 28 decembra 1943 godine</td><td align=right>521</td></tr>
<tr><td align=right>162.</td><td>Nare&#273;enje komandanta Petog korpusa NOVJ od 29 decembra 1943 god. &#352;tabu &#268;etvrte NOU divizije da sadejstvuje u napadu na Banju Luku</td><td align=right>523</td></tr>
<tr><td align=right>163.</td><td>Nare&#273;enje komandanta Petog korpusa NOVJ od 29 decembra 1943 god. &#352;tabu &#268;etvrte NOU divizije za napad na Ivanjsku</td><td align=right>524</td></tr>
<tr><td align=right>164.</td><td>Zapovijest &#352;taba &#268;etvrte divizije - Prve grupe od 29 decembra 1943 god. &#353;tabovima pot&#269;injenih jedinica za napad na Banju Luku i aerodrom "Ljeskovac" kod Zalu&#382;ana</td><td align=right>525</td></tr>
<tr><td align=right>165.</td><td>Izvje&#353;taj &#352;taba Druge brigade od 29 decembra 1943 god. &#352;tabu Dvadeset devete NOU divizije o napadu na Bile&#263;u</td><td align=right>530</td></tr>
<tr><td align=right>166.</td><td>Izvje&#353;taj &#352;taba Druge brigade od 29 decembra 1943 god. &#352;tabu Dvadeset devete NOU divizije o situaciji na polo&#382;aju kod Bile&#263;e</td><td align=right>532</td></tr>
<tr><td align=right>167.</td><td>Zapovijest &#352;taba Tre&#263;e hercegova&#269;ke NOU brigade od 29 decembra 1943 god. pot&#269;injenim jedinicama za ponovni napad na Bile&#263;u</td><td align=right>533</td></tr>
<tr><td align=right>168.</td><td>Izvje&#353;taj &#352;taba Pete kozarsko-kraji&#353;ke brigade &#352;tabu Jedanaeste NOU divizije o rasporedu jedinica i o borbama na prostoriji Pojezna - Ljeskove Vode - Stanovi u vremenu od 15 do 28 decembra 1943 godine</td><td align=right>535</td></tr>
<tr><td align=right>169.</td><td>Zapovijest &#352;taba Desete hercegova&#269;ke NOU brigade od 29 decembra 1943 god. pot&#269;injenim jedinicama za napad na Gacko i Avtovac</td><td align=right>537</td></tr>
<tr><td align=right>170.</td><td>Izvje&#353;taj &#352;taba Jedanaeste kraji&#353;ke brigade &#352;tabu &#268;etvrte NOU divizije o akcijama na Ivanjsku i Dobrljin i radu brigade od 14 do 25 decembra 1943 godine</td><td align=right>541</td></tr>
<tr><td align=right>171.</td><td>Brojno stanje ljudstva i naoru&#382;anja Dvanaeste brigade Dvanaeste NOU divizije od 29 decembra 1943 godine</td><td align=right>544</td></tr>
<tr><td align=right>172.</td><td>Nare&#273;enje &#352;taba &#352;esnaeste NOU divizije od 30 decembra 1943 god. &#353;tabovima Prve, Tre&#263;e i Pete brigade za raspored i dejstvo na podru&#269;ju Majevice</td><td align=right>546</td></tr>
<tr><td align=right>173.</td><td>Zapovijest &#352;taba Druge hercegova&#269;ke NOU brigade od 30 decembra 1943 god. pot&#269;injenim jedinicama za smje&#353;taj na prostoriji Vu&#269;ji Do - G. i D. Vrbica - Kapav</td><td align=right>550</td></tr>
<tr><td align=right>174.</td><td>Zapovijest &#352;taba Tre&#263;e kraji&#353;ke proleterske brigade od 30 decembra 1943 god. pot&#269;injenim jedinicama za napad na Banju Luku</td><td align=right>558</td></tr>
<tr><td align=right>175.</td><td>Nare&#273;enje &#352;taba Tre&#263;e kraji&#353;ke proleterske brigade od 30 decembra 1943 god. pot&#269;injenim jedinicama za pokret pravcem Pani&#263;i - Donje Slivno - Donja Kola</td><td align=right>557</td></tr>
<tr><td align=right>176.</td><td>Izvje&#353;taj &#352;taba Tre&#263;e proleterske brigade &#352;tabu Prve proleterske divizije o borbama na prostoriji &#352;ujice oko Travnika u vremenu od 15 do 30 decembra 1943 godine</td><td align=right>558</td></tr>
<tr><td align=right>177.</td><td>Nare&#273;enje &#352;taba Dvanaeste brigade Dvanaeste NOU divizije od 30 decembra 1943 god. pot&#269;injenim jedinicama da dejstvuju na komunikacijama Derventa - Prnjavor i da zatvore pravce ka Banjoj Luci</td><td align=right>563</td></tr>
<tr><td align=right>178.</td><td>Nare&#273;enje &#352;taba Dvanaeste brigade Dvanaeste NOU divizije od 30 decembra 1943 god. &#353;tabovima bataljona da dejstvuju na komunikacijama Derventa - Prnjavor</td><td align=right>568</td></tr>
<tr><td align=right>179.</td><td>Brojno stanje ljudstva, naoru&#382;anja i ostale opreme Drvarskog NOP odreda od 30 decembra 1943 godine</td><td align=right>570</td></tr>
<tr><td align=right>180.</td><td>Izvod iz knjige depe&#353;a Tre&#263;eg korpusa NOVJ za decembar 1943 godine</td><td align=right>572</td></tr>
<tr><td align=right>181.</td><td>Izvod iz operaciskog dnevnika Pete NOU divizije za decembar 1943 godine</td><td align=right>585</td></tr>
<tr><td align=right>182.</td><td>Analiza operacija &#352;esnaeste NOU divizije u &#352;estoj neprijateljskoj ofanzivi u decembru 1943 godine</td><td align=right>598</td></tr>
<tr><td align=right>183.</td><td>Izvje&#353;taj &#352;taba Dvadeset sedme NOU divizije &#352;tabu Tre&#263;eg korpusa NOVJ o pokretima i borbama u isto&#269;noj Bosni od 11 do 31 decembra 1943 godine</td><td align=right>619</td></tr>
<tr><td align=right>184.</td><td>Nare&#273;enje &#352;taba Dvadeset devete NOU divizije od 31 decembra 1943 god. &#352;tabu Druge brigade za pokret i smje&#353;taj na prostoriji Kapavica - Kova&#269;i - Golobr&#273;e</td><td align=right>626</td></tr>
<tr><td align=right>185.</td><td>Izvje&#353;taj &#352;taba Prve vojvo&#273;anske brigade &#352;tabu &#352;esnaeste NOU divizije o borbama na Trebavi i oko Tuzle od 8 do 31 decembra 1943 godine</td><td align=right>628</td></tr>
<tr><td align=right>186.</td><td>Izvod iz Operaciskog dnevnika Tre&#263;e vojvo&#273;anske brigade za decembar 1943 godine</td><td align=right>640</td></tr>
<tr><td align=right>187.</td><td>Izvje&#353;taj &#352;taba Tre&#263;e brigade &#352;tabu Dvadeset devete NOU divizije o pokretima i borbama u ju&#382;noj Hercegovini u vremenu od 15 do 31 decembra 1943 godine</td><td align=right>654</td></tr>
<tr><td align=right>188.</td><td>Izvje&#353;taj &#352;taba Sedme kraji&#353;ke brigade &#352;tabu Desete NOU divizije o dejstvima oko &#352;ujice i Rame u vremenu od 16 do 31 decembra 1943 godine</td><td align=right>663</td></tr>
<tr><td align=right>189.</td><td>Izvje&#353;taj &#352;taba Devete kraji&#353;ke brigade &#352;tabu Desete NOU divizije o pokretima i borbama u vremenu od 15 do 31 decembra 1943 godine</td><td align=right>667</td></tr>
<tr><td align=right>190.</td><td>Izvje&#353;taj &#352;taba Desete brigade od 31 decembra 1943 god. &#352;tabu Dvadeset devete NOU divizije o napadu na Gacko</td><td align=right>673</td></tr>
<tr><td align=right>191.</td><td>Izvje&#353;taj zamjenika politi&#269;kog komesara Dvanaeste kraji&#353;ke brigade od 31 decembra 1943 god. Diviziskom komitetu Jedanaeste NOU divizije o stanju i radu partiske organizacije u brigadi</td><td align=right>676</td></tr>
<tr><td align=right>192.</td><td>Izvje&#353;taj &#352;taba Trinaeste proleterske brigade "Rade Kon&#269;ar" &#352;tabu Prve proleterske divizije o dejstvu na prostoriji D&#382;eIilovac, Potkraj, Paklarevo u vremenu od 14 do 31 decembra 1943 godine</td><td align=right>688</td></tr>
<tr><td align=right>193.</td><td>Pregled akcija &#352;este NOU divizije na &#382;eljezni&#269;kim prugama u 1943 godini</td><td align=right>684 </td></tr>
<tr><td align=right>194.</td><td>Pregled akcija &#352;este NOU divizije na putevima za 1943 godinu</td><td align=right>635</td></tr>
<tr><td colspan=3><b>II Njema&#269;ka dokumenta</b></td></tr>
<tr><td align=right>195.</td><td>Zapovijest komandanta Borbene grupe "Petersen" (Trinaestog SS brdskog lova&#269;kog puka Sedme SS divizije "Princ Eugen") od 2 decembra 1943 god. za napad na jedinice NOVJ u isto&#269;noj Bosni</td><td align=right>691</td></tr>
<tr><td align=right>196.</td><td>Izvje&#353;taj Komande &#268;etrnaestog SS brdskog lova&#269;kog puka Sedme SS divizije "Princ Eugen" od 2 decembra 1943 god. o prebacivanju na prostoriju &#352;ivolja</td><td align=right>696</td></tr>
<tr><td align=right>197.</td><td>Izvje&#353;taj Komande &#352;ezdeset devetog rezervnog korpusa od 3 decembra 1943 god. o borbama protiv jedinica NOVJ oko Doboja i Majevice</td><td align=right>697</td></tr>
<tr><td align=right>198.</td><td>Zapovijest Komande Borbene grupe "Gros" od 3 decembra 1943 god. za produ&#382;enje akcije "Kugelblic" na prostoru Dobrog Polja</td><td align=right>699</td></tr>
<tr><td align=right>199.</td><td>Nare&#273;enje Komande &#268;etrnaestog SS brdskog lova&#269;kog puka Sedme SS divizije "Princ Eugen" od 5 decembra 1943 god. za nastupanje pravcem Dobro Polje - Jahorina Pl.</td><td align=right>701</td></tr>
<tr><td align=right>200.</td><td>Nare&#273;enje - Depe&#353;a Komande &#268;etrnaestog SS brdskog lova&#269;kog puka od 6 decembra 1943 god. za izbijanje na liniju Nehori&#263;i - Rastovac</td><td align=right>702</td></tr>
<tr><td align=right>201.</td><td>Zapovijest Komande Borbene grupe "Gros" od 7 decembra 1943 god. za nastupanje ka Rastovcu</td><td align=right>703</td></tr>
<tr><td align=right>202.</td><td>Izvje&#353;taj Komande &#352;ezdeset devetog rezervnog korpusa od 8 decembra 1943 god. o borbama protiv jedinica NOVJ na teritoriji Bosne</td><td align=right>704</td></tr>
<tr><td align=right>203.</td><td>Nare&#273;enje Komande &#268;etrnaestog SS brdskog lova&#269;kog puka Sedme SS divizije "Princ Eugen" od 8 decembra 1943 god. o prodoru na prostoriju Bara</td><td align=right>706</td></tr>
<tr><td align=right>204.</td><td>Izvje&#353;taj komandira Druge &#269;ete &#268;etrnaestog brdskog lova&#269;kog puka od 10 decembra 1943 god. o situaciji oko Sokolca</td><td align=right>707</td></tr>
<tr><td align=right>205.</td><td>Izvje&#353;taj Komande Borbene grupe "Gros" od 13 decembra 1943 god. o situaciji na prostoriji Sijerci - Margeti&#263;i</td><td align=right>708</td></tr>
<tr><td align=right>206.</td><td>Nare&#273;enje Komande Borbene grupe "Gros" od 14 decembra 1943 god. za napad na jedinice NOVJ na prostoriji oko Sijeraca i Miletaca</td><td align=right>709</td></tr>
<tr><td align=right>207.</td><td>Izvje&#353;taj - Depe&#353;a Komande Petnaestog brdskog Armiskog korpusa od 15 decembra 1943 god. o borbama protiv jedinica NOVJ oko Sujice</td><td align=right>710</td></tr>
<tr><td align=right>208.</td><td>Izvje&#353;taj &#352;taba Trista sedamdeset tre&#263;e legionarske divizije od 17 decembra 1943 god. o akcijama jedinica NOVJ na &#382;eljezni&#269;koj pruzi u prostoru oko Bos. Novog</td><td align=right>712</td></tr>
<tr><td align=right>209.</td><td>Nare&#273;enje Komande Borbene grupe "Gros" od 21 decembra 1943 god. za dejstvo na prostoriji Stoj&#269;i&#263; - G. Bali&#263;i - Dubo&#353;tica</td><td align=right>713</td></tr>
<tr><td align=right>210.</td><td>Zapovijest Komande Trista sedamdeset tre&#263;e pje&#353;adiske divizije od 22 decembra 1943 god. za napad na jedinice NOVJ na prostoriji Bos. Novi - Prijedor</td><td align=right>714</td></tr>
<tr><td align=right>211.</td><td>Nare&#273;enje Komande &#268;etrnaestog SS brdskog lova&#269;kog puka Sedme SS divizije "Princ Eugen" od 24 decembra 1943 god. za protivnapad</td><td align=right>718</td></tr>
<tr><td align=right>212.</td><td>Izvje&#353;taj Komande Borbene grupe "Gros" od 26 decembra 1943 god. o izvedenom mar&#353;u na prostoriju Kozilo</td><td align=right>719</td></tr>
<tr><td align=right>213.</td><td>Zapovijest &#268;etrnaestog SS brdskog lova&#269;kog puka od 28 decembra 1943 god. za odmor na prostoriji Kakanj - Selo Doboj</td><td align=right>720</td></tr>
<tr><td colspan=3><b>III Usta&#353;ko-domobranska dokumenta</b></td></tr>
<tr><td align=right>214.</td><td>Dnevni izvje&#353;taj Glavnosto&#382;ernog ureda oru&#382;anih snaga NDH od 2 decembra 1943 god. o borbama protiv jedinica NOV u Bosni</td><td align=right>723</td></tr>
<tr><td align=right>215.</td><td>Izvje&#353;taj Zapovjedni&#353;tva Tre&#263;eg zbornog podru&#269;ja od 2 decembra 1943 god. o situaciji u ju&#382;nom dijelu Bosne i Hercegovine</td><td align=right>725</td></tr>
<tr><td align=right>216.</td><td>Izvje&#353;taj Oru&#382;ni&#269;kog krilnog zapovjedni&#353;tva u Tuzli od 3 decembra 1943 god. o situaciji na podru&#269;ju Tesli&#263;, Doboj, Tuzla, Br&#269;ko i Zvornik</td><td align=right>735</td></tr>
<tr><td align=right>217.</td><td>Bojna relacija Sto&#382;era Trinaeste lova&#269;ke pukovnije za novembar 1943 godine</td><td align=right>742</td></tr>
<tr><td align=right>218.</td><td>Dnevni izvje&#353;taj Glavnosto&#382;ernog ureda Ministarstva oru&#382;anih snaga NDH od 5 decembra 1943 god. o napadu na jedinice NOVJ u isto&#269;noj Bosni i Hercegovini</td><td align=right>747</td></tr>
<tr><td align=right>219.</td><td>Dnevni izvje&#353;taj Glavnosto&#382;ernog ureda oru&#382;anih snaga NDH od 7 decembra 1943 god. o situaciji u Bosni i Hercegovini</td><td align=right>748</td></tr>
<tr><td align=right>220.</td><td>Bojna relacija Zapovjedni&#353;tva Zagreba&#269;ke konji&#269;ke pukovnije za novembar 1943 godine</td><td align=right>750</td></tr>
<tr><td align=right>221.</td><td>Dnevni izvje&#353;taj Glavnosto&#382;ernog ureda oru&#382;anih snaga NDH od 8 decembra 1943 god. o borbama protiv jedinica NOVJ u Bosni</td><td align=right>761</td></tr>
<tr><td align=right>222.</td><td>Dnevni izvje&#353;taj Ministarstva oru&#382;anih snaga NDH od 9 decembra 1943 god. o situaciji u Bosni</td><td align=right>763</td></tr>
<tr><td align=right>223.</td><td>Izvje&#353;taj Oru&#382;ni&#269;ke postaje Han Dervent od 10 decembra 1943 god. o dejstvu usta&#353;ko-domobranskih i njema&#269;kih jedinica na prostoriji Mokro</td><td align=right>764</td></tr>
<tr><td align=right>224.</td><td>Dnevni izvje&#353;taj Glavnosto&#382;ernog ureda oru&#382;anih snaga NDH od 12 decembra 1943 god. o borbama protiv jedinica NOVJ u Bosni</td><td align=right>766</td></tr>
<tr><td align=right>225.</td><td>Op&#353;ta bojna relacija Tre&#263;eg gorskog zdruga o dejstvu jedinica i osiguranja &#382;elj. pruge Prijedor - Bos. Novi od 15 novembra do 15 decembra 1943 godine</td><td align=right>768</td></tr>
<tr><td align=right>226.</td><td>Izvje&#353;taj Glavnosto&#382;ernog ureda oru&#382;anih snaga NDH od 16 decembra 1943 god. o situaciji u Bosni</td><td align=right>780</td></tr>
<tr><td align=right>227.</td><td>Izvje&#353;taj Zapovjedni&#353;tva Tre&#263;eg zbornog podru&#269;ja od 17 decembra 1943 god. o situaciji u ju&#382;nom dijelu Bosne i u Hercegovini</td><td align=right>782</td></tr>
<tr><td align=right>228.</td><td>Dnevni izvje&#353;taj Glavnosto&#382;ernog ureda oru&#382;anih snaga NDH od 18 decembra 1943 god. o borbama protiv jedinica NOVJ u Bosni</td><td align=right>792</td></tr>
<tr><td align=right>229.</td><td>Dnevni izvje&#353;taj Glavnosto&#382;ernog ureda oru&#382;anih snaga NDH od 21 decembra 1943 god. o borbama protiv jedinica NOVJ u Bosni i Hercegovini</td><td align=right>793</td></tr>
<tr><td align=right>230.</td><td>Dnevni izvje&#353;taj Glavnosto&#382;ernog ureda oru&#382;anih snaga NDH od 23 decembra 1943 god. o borbama protiv jedinica NOVJ u Bosni</td><td align=right>796</td></tr>
<tr><td align=right>231.</td><td>Dnevni izvje&#353;taj Glavnosto&#382;ernog ureda oru&#382;anih snaga NDH od 27 decembra 1943 god. o borbama protiv jedinica NOVJ u Bosni</td><td align=right>798</td></tr>
<tr><td align=right>232.</td><td>Dnevni izvje&#353;taj Glavnosto&#382;ernog ureda oru&#382;anih snaga NDH od 28 decembra 1943 god. o borbama protiv jedinica NOVJ u Bosni</td><td align=right>800</td></tr>
<tr><td align=right>233.</td><td>Dnevni izvje&#353;taj Glavnosto&#382;ernog ureda oru&#382;anih snaga NDH od 30 decembra 1943 god. o borbama protiv jedinica NOVJ u Bosni</td><td align=right>802</td></tr>
<tr><td align=right>234.</td><td>Izvje&#353;taj Prvog staja&#263;eg djelatnog zdruga od 31 decembra 1943 god. o dejstvu na podru&#269;ju Pale - Vitez - Pra&#269;a</td><td align=right>804</td></tr>
<tr><td align=right>235.</td><td>Op&#353;ta bojna relacija Drugog zbornog podru&#269;ja za decembar 1943 godine</td><td align=right>809</td></tr>
<tr><td align=right>236.</td><td>Op&#353;ta bojna relacija &#352;este pje&#353;adiske divizije za decembar 1943 godine</td><td align=right>816</td></tr>

<tr><td colspan=3><CENTER><TABLE border="1"><TR><TD><a href="/"><b>BIBLIOTEKA</b></a></TD></TR></TABLE></CENTER>
</TABLE>
</body>
</html>
