<!DOCTYPE html>
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<title>ZBORNIK NOR-a. tom IV - BORBE U BOSNI I HERCEGOVINI - knjiga 7  - septembar-oktobar 1942.</title>
<style type="text/css">
<!--
@import url(/normal.css);
-->
</style>
</head>
<body>
<br><b class=bigTitle>ZBORNIK NOR-a. tom IV - BORBE U BOSNI I HERCEGOVINI - knjiga 7 - septembar-oktobar 1942.</b>
<br>
<CENTER><TABLE border="1"><TR><TD><a href="/"><b>BIBLIOTEKA</b></a></TD></TR></TABLE></CENTER>
<div class=BELITASTER>
<table width="100%" border=1 style="background-image:url(/temp/9464_by.jpg);">
<tr><td align="center"><b> *  *  * </b></td></tr>
<tr><td align="center"><a href="4_4_7.pdf"><b class=bigTitle>cijela knjiga</b></a></td></tr>
<tr><td align="center"><b> *  *  * </b></td></tr>
<tr><td align="center"><a href="4_4_7_0.pdf"><b class=bigTitle>sadr&#382;aj</b></a></td></tr>
<tr><td align="center"><b> *  *  * </b></td></tr>
<tr><td align="center"><a href="4_4_7_1.pdf"><b class=bigTitle>Dokumenti NOV i POJ</b></a></td></tr>
<tr><td align="center"><a href="4_4_7_2.pdf"><b class=bigTitle>Usta&#353;ko-domobranski dokumenti</b></a></td></tr>
<tr><td align="center"><b> *  *  * </b></td></tr>
<tr><td><i>Upozorenje: redni brojevi dokumenata i brojevi stranica u pdf-formatu mogu biti prikazani pogre&#353;no usled baga u OCR-programu. Ispravni brojevi su u slijede&#263;em spisku:</i></td></tr>
</TABLE>
<table width="100%" border=1>
<tr><td colspan=3 bgcolor="#c0c0c0"><b>sadr&#382;aj</b></td></tr>
<tr><td bgcolor="#a0a0a0"><b>rb</b></td><td bgcolor="#a0a0a0"><b>opis dokumenta</b></td><td align="right" bgcolor="#a0a0a0"><b>stranica</b></td></tr>

<tr><td colspan=3><b>I Dokumenta partizanskih jedinica</b></td></tr>
<tr><td align="right">1.</td><td>Dopis Operativnog &#353;taba NOP i DV za Bosansku Krajinu od 1 septembra 1942 god. Glavnom &#353;tabu NOPO Hrvatske o koncentraciji neprijateljskih snaga oko Psunja i Papuka</td><td align=right>7</td></tr>
<tr><td align="right">2.</td><td>Izvje&#353;taj &#353;taba &#268;etvrte proleterske (crnogorske) brigade od 1 septembra 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije o borbama sa usta&#353;ama kod sela Blagaj i o stanju u brigadi</td><td align=right>8</td></tr>
<tr><td align="right">3.</td><td>Izvje&#353;taj &#353;taba Pete crnogorske NOU brigade od 3 septembra 1942 god. Operativnoift &#353;tabu pri Prvoj proleterskoj brigadi o rasporedu jedinica brigade i njihovim zadacima</td><td align=right>12</td></tr>
<tr><td align="right">4.</td><td>Pregled brojnog stanja i naoru&#382;anja Pete crnogorske NOU brigade na dan 3 septembra 1942 godine</td><td align=right>14</td></tr>
<tr><td align="right">5.</td><td>Izvje&#353;taj &#353;taba Petog kraji&#353;kog NOP odreda od 3 septembra 1942 god. Operativnom &#353;tabu NOP i DV za Bosansku Krajinu o formiranju dva udarna bataljona i o stanju oko Bosanskog Grahova i Biha&#263;a</td><td align=right>15</td></tr>
<tr><td align="right">6.</td><td>Izvje&#353;taj &#353;taba &#352;estog kraji&#353;kog NOP odreda od 3 septembra 1942 god. Operativnom &#353;tabu NOP i DV za Bosansku Krajinu o stanju na terenu odreda</td><td align=right>17</td></tr>
<tr><td align="right">7.</td><td>Izvje&#353;taj Operativnog &#353;taba NOP i DV za Bosansku Krajinu od 4 septembra 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije o bombardovanju &#353;taba Prve kraji&#353;ke brigade od strane neprijateljskih aviona</td><td align=right>19</td></tr>
<tr><td align="right">8.</td><td>Izvje&#353;taj &#353;taba Tre&#263;e kraji&#353;ke NOU brigade od 4 septembra 1942 god. Operativnom &#353;tabu NOP i DV za Bosansku Krajinu o napadu na Spahi&#263;e, Jezero, Srbljane, Brki&#263;e, Cazin i Ostro&#382;ac 1 o brojnom stanju i naoru&#382;anju brigade</td><td align=right>20</td></tr>
<tr><td align="right">9.</td><td>Izvje&#353;taj zamjenika komandanta Operativnog &#353;taba NOP i DV za Bosansku Krajinu od 5 septembra 1942 god. komandantu Operativnog &#353;taba o uspjelim akcijama na neprijateljska upori&#353;ta u Pounju i o snazi neprijatelja u Biha&#263;u i drugim garnizonima</td><td align=right>23</td></tr>
<tr><td align="right">10.</td><td>Saop&#353;tenje Operativnog &#353;taba NOP i DV za Bosansku Krajinu od septembra 1942 god. o &#269;i&#353;&#263;enju neprijateljskih upori&#353;ta izme&#273;u Biha&#263;a, Krupe i Cazina</td><td align=right>25</td></tr>
<tr><td align="right">11.</td><td>Izvje&#353;taj &#353;taba &#268;etvrte proleterske (crnogorske) brigade od 5 septembra 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije o napadu na neprijatelja na putu Bugojno - Kupres</td><td align=right>27</td></tr>
<tr><td align="right">12.</td><td>Izvje&#353;taj &#353;taba Druge kraji&#353;ke NOU brigade Operativnom &#353;tabu NOP i DV za Bosansku Krajinu o proteklim borbama i o politi&#269;kom radu u brigadi za vrijeme od 16 avgusta do 5 septembra 1942 godine</td><td align=right>28</td></tr>
<tr><td align="right">13.</td><td>Izvje&#353;taj &#353;taba Tre&#263;eg bataljona Prvog kraji&#353;kog NOP odreda od 5 septembra 1942 god. &#352;tabu odreda o rezultatu napada na Cazin</td><td align=right>35</td></tr>
<tr><td align="right">14.</td><td>Izvje&#353;taj Operativnog &#353;taba NOP i DV za Bosansku Krajinu od 6 septembra 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije o borbama kod Sitnice i o &#269;i&#353;&#263;enju Manja&#269;e od &#269;etnika</td><td align=right>38</td></tr>
<tr><td align="right">15.</td><td>Izvje&#353;taj &#353;taba Pete crnogorske NOU brigade od 6 septembra 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije o izvedenim akcijama i stanju na terenu Bugojno - Mrkonji&#263; Grad</td><td align=right>40</td></tr>
<tr><td align="right">16.</td><td>Izvje&#353;taj referenta saniteta Prvog kraji&#353;kog NOP odreda od 6 septembra 1942 god. sanitetu Operativnog &#353;taba NOP i DV za Bosansku Krajinu o izgradnji bolnica i stanju saniteta u odredu</td><td align=right>43</td></tr>
<tr><td align="right">17.</td><td>Naredba Operativnog &#353;taba NOP i DV za Bosansku Krajinu od 7 septembra 1942 god. o formiranju komande podru&#269;ja na teritoriji Petog kraji&#353;kog NOP odreda</td><td align=right>46</td></tr>
<tr><td align="right">18.</td><td>Zapovijest Operativnog &#353;taba NOP i DV za Bosansku Krajinu od 8 septembra 1942 god. &#353;tabovima Prve i Druge kraji&#353;ke i Druge proleterske brigade za napad na Kadinu Vodu, Klisine i okolna upori&#353;ta</td><td align=right>47</td></tr>
<tr><td align="right">19.</td><td>Izvje&#353;taj &#353;taba Pete crnogorske NOU brigade od 8 septembra 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije o izvr&#353;enim akcijama i potrebi popunjavanja jedinica brigade automatskim oru&#382;jem</td><td align=right>49</td></tr>
<tr><td align="right">20.</td><td>Izvje&#353;taj Komande mjesta Glamo&#269; od 8 septembra 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije o &#269;etni&#269;kim bandama na teritoriji komande</td><td align=right>51</td></tr>
<tr><td align="right">21.</td><td>Obavje&#353;tenje Operativnog &#353;taba NOP i DV za Bosansku Krajinu od 9 septembra 1942 god. &#353;tabu Drugog kraji&#353;kog NOP odreda o borbama na Manja&#269;i i u Cazinskoj Krajini i o formiranju &#268;etvrte kraji&#353;ke NOU brigade</td><td align=right>52</td></tr>
<tr><td align="right">22.</td><td>Izvje&#353;taj &#353;taba &#268;etvrte proleterske (crnogorske) brigade od 9 septembra 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije o akciji na komunikaciji Kupres - Bugojno i o politi&#269;koj situaciji u selima oko Kupresa</td><td align=right>56</td></tr>
<tr><td align="right">23.</td><td>Izvje&#353;taj Operativnog &#353;taba NOP i DV za Bosansku Krajinu od 10 septembra 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije o izvr&#353;enim pripremama za napad na Kadinu Vodu</td><td align=right>58</td></tr>
<tr><td align="right">24.</td><td>Izvje&#353;taj Operativnog &#353;taba NOP i DV za Bosansku Krajinu od 10 septembra 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije o rezultatu akcije na Kadinu Vodu i o pripremama za napad na Jajce</td><td align=right>59</td></tr>
<tr><td align="right">25.</td><td>Izvje&#353;taj &#353;taba &#268;etvrte kraji&#353;ke NOU brigade od 10 septembra 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije o formiranju brigade i o brojnom stanju &#269;etnika u Bosanskom Grahovu</td><td align=right>60</td></tr>
<tr><td align="right">26.</td><td>Pismo &#353;taba &#268;etvrtog kraji&#353;kog NOP odreda od 10 septembra 1942 god. &#353;tabu Drugog kraji&#353;kog odreda o stanju na teritoriji &#268;etvrtog odreda i o potrebi upu&#263;ivanja pomo&#263;i u cilju &#269;i&#353;&#263;enja terena od &#269;etnika</td><td align=right>62</td></tr>
<tr><td align="right">27.</td><td>Izvje&#353;taj &#353;taba &#268;etvrte proleterske (crnogorske) brigade od 11 septembra 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije o radu jedinica brigade</td><td align=right>64</td></tr>
<tr><td align="right">28.</td><td>Nare&#273;enje &#353;taba &#268;etvrte kraji&#353;ke NOU brigade od 12 septembra 1942 god. Komandi drvarskog podru&#269;ja za ru&#353;enje ceste i sklanjanje hrane u slu&#269;aju neprijateljske ofanzive</td><td align=right>66</td></tr>
<tr><td align="right">29.</td><td>Izvje&#353;taj &#353;taba Kupre&#353;kog bataljona Tre&#263;eg kraji&#353;kog odreda od 11 septembra 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije o ispadu neprijateljskih snaga iz Kupresa i o mogu&#263;nostima njihovog uni&#353;tenja</td><td align=right>67</td></tr>
<tr><td align="right">30.</td><td>Izvje&#353;taj Operativnog &#353;taba NOP i DV za Bosansku Krajinu od 12 septembra 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije o pripremama za napad na Jajce</td><td align=right>68</td></tr>
<tr><td align="right">31.</td><td>Izvje&#353;taj &#353;taba Kupre&#353;kog bataljona Tre&#263;eg kraji&#353;kog odreda od 13 septembra 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije o neprijateljskim snagama u Kupresu poslije odlaska jedne kolone prema Duvnu</td><td align=right>69</td></tr>
<tr><td align="right">32.</td><td>Izvje&#353;taj Komande mjesta Glamo&#269; od 14 septembra 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije o namjerama &#269;etni&#269;kih bandi da napadnu partizansku bolnicu i magacine na Crnom Vrhu</td><td align=right>70</td></tr>
<tr><td align="right">33.</td><td>Izvje&#353;taj Komande mjesta Glamo&#269; od 14 septembra 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije o rasporedu i zadacima partizanskih stra&#382;a u Glamo&#269;u i okolini</td><td align=right>71</td></tr>
<tr><td align="right">34.</td><td>Izvje&#353;taj Operativnog &#353;taba NOP i DV za Bosansku Krajinu od 15 septembra 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije o borbi protiv njema&#269;ko-domobranskih snaga na putu Banja Luka - Mrkonji&#263; Grad</td><td align=right>72</td></tr>
<tr><td align="right">35.</td><td>Izvje&#353;taj Vojnotehni&#269;ke radionice Operativnog &#353;taba NOP i DV za Bosansku Krajinu od 15 septembra 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije o proizvodnji mina za baca&#269; i ru&#269;nih bombi i o nedostatku stru&#269;nih kadrova za novu radionicu</td><td align=right>74</td></tr>
<tr><td align="right">36.</td><td>Pregled brojnog stanja i naoru&#382;anja Prve (desete) hercegova&#269;ke NOU brigade na dan 15 septembra 1942 godine</td><td align=right>76</td></tr>
<tr><td align="right">37.</td><td>Izvje&#353;taj &#353;taba Prve kraji&#353;ke NOU brigade od 15 septembra 1942 god. komandantu Operativnog &#353;taba NOP i DV za Bosansku Krajinu o napadu neprijatelja na polo&#382;aje Velika Greda i Prepljetnjak</td><td align=right>78</td></tr>
<tr><td align="right">38.</td><td>Izvje&#353;taj &#353;taba &#268;etvrte kraji&#353;ke NOU brigade od 15 septembra 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije o &#269;i&#353;&#263;enju sela Marinkovci, Obijaj i Luka od &#269;etnika i pripremama neprijatelja za ofanzivu na slobodnu teritoriju</td><td align=right>80</td></tr>
<tr><td align="right">39.</td><td>Izvje&#353;taj &#353;taba &#268;etvrte kraji&#353;ke NOU brigade od 15 septembra 1942 god. Operativnom &#353;tabu NOP i DV za Bosansku Krajinu o stanju i o rasporedu partizanskih jedinica na terenu sreza Bosansko Grahovo</td><td align=right>83</td></tr>
<tr><td align="right">40.</td><td>Dopis &#353;taba &#268;etvrte kraji&#353;ke NOU brigade od 15 septembra 1942 god. &#353;tabu Prve proleterske brigade o dolasku poja&#269;anja neprijateljskom garnizonu u Grahovu</td><td align=right>84</td></tr>
<tr><td align="right">41.</td><td>Izvje&#353;taj &#353;taba Kupre&#353;kog bataljona Tre&#263;eg kraji&#353;kog odreda od 15 septembra 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije o stanju i izvedenim akcijama oko Kupresa</td><td align=right>85</td></tr>
<tr><td align="right">42.</td><td>Uputstvo Operativnog &#353;taba NOP i DV za Bosansku Krajinu od 16 septembra 1942 god. &#353;tabu Tre&#263;e kraji&#353;ke NOU brigade za dostavljanje izvje&#353;taja i statisti&#269;kih pregleda</td><td align=right>88</td></tr>
<tr><td align="right">43.</td><td>Izvje&#353;taj Operativnog &#353;taba NOP i DV za Bosansku Krajinu od 17 septembra 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije o uni&#353;tenju jedne domobranske bojne na putu Banja Luka - Mrkonji&#263; Grad</td><td align=right>91</td></tr>
<tr><td align="right">44.</td><td>Pismo na&#269;elnika &#353;taba Druge proleterske brigade od 18 septembra 1942 god. delegatu Vrhovnog &#353;taba o zapa&#382;anjima u vezi sa borbama proleterskih i kraji&#353;kih brigada na sektoru Banja Luka - Mrkonji&#263; Grad</td><td align=right>92</td></tr>
<tr><td align="right">45.</td><td>Dopis &#352;taba operativnih trupa na sektoru Bosansko Grahovo od 19 septembra 1942 god. &#352;tabu li&#269;kih jedinica i &#353;tabu Prve operativne zone Hrvatske o potrebi hitnog upu&#263;ivanja jedinica odre&#273;enih za akciju na Bosansko Grahovo</td><td align=right>100</td></tr>
<tr><td align="right">46.</td><td>Izvje&#353;taj &#353;taba Pete crnogorske NOU brigade od 19 septembra 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije o formiranju udarne grupe od Pete crnogorske i Prve (desete) hercegova&#269;ke NOU brigade</td><td align=right>101</td></tr>
<tr><td align="right">47.</td><td>Izvje&#353;taj Operativnog &#353;taba NOP i DV za Bosansku Krajinu od 20 septembra 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije o napadu na neprijateljska upori&#353;ta Kadina Voda, Klisine, Lunjevac, Bojani&#263;a Vis i Krupa</td><td align=right>103</td></tr>
<tr><td align="right">48.</td><td>Obavje&#353;tajni izvje&#353;taj od 20 septembra 1942 god. o rasporedu neprijateljskih upori&#353;ta oko Biha&#263;a</td><td align=right>104</td></tr>
<tr><td align="right">49.</td><td>Dopis &#352;taba operativnih trupa na sektoru Bosansko Grahovo od 20 septembra 1942 god. Operativnom &#353;tabu NOP i DV za Bosansku Krajinu o potrebi upu&#263;ivanja jednog brdskog topa za akciju na Bosansko Grahovo</td><td align=right>105</td></tr>
<tr><td align="right">50.</td><td>Izvje&#353;taj &#353;taba Prve kraji&#353;ke NOU brigade od 20 septembra 1942 god. Operativnom &#353;tabu NOP i DV za Bosansku Krajinu o povla&#269;enju neprijatelja i o njegovim gubicima na polo&#382;aju Velika Greda - Prepljetnjak</td><td align=right>106</td></tr>
<tr><td align="right">51.</td><td>Naredba &#353;taba NOP i DV za Bosansku Krajinu od 21 septembra 1942 god. o pohvaljivanju proleterskih i kraji&#353;kih brigade koje su u&#269;estvovale u borbama oko Banja Luke</td><td align=right>107</td></tr>
<tr><td align="right">52.</td><td>Izvje&#353;taj &#353;taba Pete crnogorske NOU brigade od 21 septembra 1942 god. Vrhovom &#353;tabu NOP i DV Jugoslavije o oslobo&#273;enju Fojnice i o borbi kod Travnika</td><td align=right>108</td></tr>
<tr><td align="right">53.</td><td>Izvje&#353;taj Operativnog &#353;taba NOP i DV za Bosansku Krajinu od 22 septembra 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije o situaciji oko Banja Luke poslije uspje&#353;nih borbi na tom sektoru i o pripremama za napad na Jajce</td><td align=right>109</td></tr>
<tr><td align="right">54.</td><td>Zapovijest Operativnog &#353;taba NOP i DV za Bosansku Krajinu od 22 septembra 1942 god. za napad na Jajce</td><td align=right>110</td></tr>
<tr><td align="right">55.</td><td>Izvje&#353;taj &#352;taba operativnih trupa na sektoru Bosansko Grahovo od 23 septembra 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije o_situaciji u vezi s nedolaskom li&#269;kih brigada odre&#273;enih za akciju na Bosansko Grahovo</td><td align=right>114</td></tr>
<tr><td align="right">56.</td><td>Izvje&#353;taj &#353;taba Tre&#263;eg bataljona Prve (Desete) hercegova&#269;ke NOU brigade od 23 septembra 1942 god. &#352;tabu brigade o izvi&#273;anju neprijateljske pozadine na pravcu Bugojno - Kupres</td><td align=right>115</td></tr>
<tr><td align="right">57.</td><td>Izvje&#353;taj &#353;taba Tre&#263;e kraji&#353;ke NOU brigade od 23 septembra 1942 god. Operativnom &#353;tabu NOP i DV za Bos. Krajinu o &#269;i&#353;&#263;enju neprijateljskih upori&#353;ta u Pounju</td><td align=right>117</td></tr>
<tr><td align="right">58.</td><td>Pregled brojnog stanja i naoru&#382;anja Tre&#263;e kraji&#353;ke NOU brigade na dan 23 septembra 1942 godine</td><td align=right>119</td></tr>
<tr><td align="right">59.</td><td>Izvje&#353;taj obavje&#353;tajnog oficira &#268;etvrte kraji&#353;ke NOU brigade od 23 septembra 1942 god. Operativnom &#353;tabu NOP i DV za Bosansku Krajinu o rasporedu neprijateljskih upori&#353;ta i snaga u Bosanskom Grahovu i njegovoj okolini</td><td align=right>122</td></tr>
<tr><td align="right">60.</td><td>Izvje&#353;taj &#352;taba operativnih trupa na sektoru Bosansko Grahovo od 24 septembra 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije o neprijateljskim snagama u Bosanskom Grahovu i okolini</td><td align=right>125</td></tr>
<tr><td align="right">61.</td><td>Izvje&#353;taj &#353;taba Prve proleterske brigade od 24 septembra 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije o potrebi popunjavanja jedinica brigade u vezi sa pretstoje&#263;im formiranjem proleterske divizije</td><td align=right>127</td></tr>
<tr><td align="right">62.</td><td>Izvje&#353;taj &#353;taba &#268;etvrte kraji&#353;ke NOU brigade od 24 septembra 1942 god. Operativnom &#353;tabu NOP i DV za Bosansku Krajinu o moralno-politi&#269;kom stanju u brigadi</td><td align=right>129</td></tr>
<tr><td align="right">63.</td><td>Nare&#273;enje &#353;taba Pete crnogorske NOU i Prve (Desete) hercegova&#269;ke brigade od 25 septembra 1942 god. &#353;tabovima bataljona Hercegova&#269;ke brigade za protjerivanje neprijatelja sa polo&#382;aja Pasja Stjena - vrh Ljubu&#353;e</td><td align=right>132</td></tr>
<tr><td align="right">64.</td><td>Izvje&#353;taj &#353;taba Drugog kraji&#353;kog NOP odreda od 25 septembra 1942 god. Operativnom &#353;tabu NOP i DV za Bosansku Krajinu o stanju na Kozari, rasporedu neprijateljskih snaga i izvedenim akcijama</td><td align=right>134</td></tr>
<tr><td align="right">65.</td><td>Nare&#273;enje Operativnog &#353;taba NOP i DV za Bosansku Krajinu od 26 septembra 1942 god. &#353;tabu Drugog kraji&#353;kog NOP odreda za poja&#269;anje aktivnosti u vezi s napadom na Jajce</td><td align=right>142</td></tr>
<tr><td align="right">66.</td><td>Dopis &#352;taba operativnih trupa na sektoru Bosansko Grahovo od 26 septembra 1942 god. operativnom oficiru &#268;etvrte operativne zone Hrvatske o popuni proleterskih jedinica ljudstvom iz Dalmacije</td><td align=right>143</td></tr>
<tr><td align="right">67.</td><td>Obavje&#353;tenje &#352;taba operativnih trupa na sektoru Bosansko Grahovo od 26 septembra 1942 god. &#353;tabu &#268;etvrte operativne zone Hrvatske o upu&#263;ivanju grupe rukovodilaca za Drugu dalmatinsku brigadu i zahtjev za upu&#263;ivanje boraca za popunu Prve proleterske brigade</td><td align=right>145</td></tr>
<tr><td align="right">68.</td><td>Nare&#273;enje &#352;taba operativnih trupa na sektoru Bosansko Grahovo od 26 septembra 1942 god. &#353;tabu &#268;etvrte kraji&#353;ke NOU brigade za dostavljanje redovnih izvje&#353;taja i za odr&#382;avanje stalnih veza sa susjednim jedinicama</td><td align=right>147</td></tr>
<tr><td align="right">69.</td><td>Dopis &#353;taba &#268;etvrte proleterske (crnogorske) brigade od 26 septembra 1942 god. Operativnom &#353;tabu NOP i DV za Bosansku Krajinu o napadu na neprijateljska upori&#353;ta Vijenac, Doganovce i Staro Selo</td><td align=right>148</td></tr>
<tr><td align="right">70.</td><td>Izvje&#353;taj &#353;taba &#352;estog kraji&#353;kog NOP odreda od 26 septembra 1942 god. Operativnom &#353;tabu NOP i DV za Bosansku Krajinu o stanju i akcijama odreda</td><td align=right>150</td></tr>
<tr><td align="right">71.</td><td>Izvje&#353;taj &#353;taba Kupre&#353;kog bataljona Tre&#263;eg kraji&#353;kog NOP odreda od 26 septembra 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije o stanju u bataljonu i pripremama za razoru&#382;anje biv&#353;e Tre&#263;e &#269;ete</td><td align=right>153</td></tr>
<tr><td align="right">72.</td><td>Saop&#353;tenje Operativnog &#353;taba NOP i DV za Bosansku Krajinu od 28 septembra 1942 god. o oslobo&#273;enju Jajca</td><td align=right>155</td></tr>
<tr><td align="right">73.</td><td>Izvje&#353;taj &#353;taba Prvog kraji&#353;kog NOP odreda od 28 septembra 1942 god. Operativnom &#353;tabu NOP i DV za Bosansku Kraiinu o napadu na neprijatelja iz zasjede u Kljevcima i Hrastovu</td><td align=right>158</td></tr>
<tr><td align="right">74.</td><td>Izvje&#353;taj &#353;taba &#352;estog kraji&#353;kog NOP odreda od 28 septembra 1942 god. Operativnom &#353;tabu NOP i DV za Bosansku Krajinu o napadima neprijatelja iz Vrhpolja</td><td align=right>159</td></tr>
<tr><td align="right">75.</td><td>Pismo Operativnog &#353;taba NOP i DV za Bosansku Krajinu od 29 septembra 1942 god. &#272;uri Pucaru i Osmanu Karabegovi&#263;u o pretstoje&#263;im akcijama i o situaciji u oslobo&#273;enom Jajcu</td><td align=right>160</td></tr>
<tr><td align="right">76.</td><td>Izvje&#353;taj Operativnog &#353;taba Pete crnogorske NOU i Prve (Desete) hercegova&#269;ke brigade od 29 septembra 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije o izvr&#353;enim akcijama na prostoriji Bugojno - Kupres i o stanju na tom terenu</td><td align=right>161</td></tr>
<tr><td align="right">77.</td><td>Izvje&#353;taj politi&#269;kog komesara &#268;etvrtog kraji&#353;kog NOP odreda od 29 septembra 1942 god. Operativnom &#353;tabu NOP i DV za Bosansku Krajinu o povratku u Bosnu iz Slavonije i ponovnom formiranju &#268;etvrtog kraji&#353;kog NOP odreda</td><td align=right>165</td></tr>
<tr><td align="right">78.</td><td>Izvje&#353;taj &#353;taba Kupre&#353;kog bataljona Tre&#263;eg kraji&#353;kog odreda od 29 septembra 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije o akcijama oko Kupresa i o stanju neprijateljskih snaga u Kupresu</td><td align=right>168</td></tr>
<tr><td align="right">79.</td><td>Nare&#273;enje Operativnog &#353;taba NOP i DV za Bosansku Krajinu od 30 septembra 1942 god. &#353;tabu &#352;estog kraji&#353;kog odreda i &#353;tabu Prvog bataljona Prvog kraji&#353;kog odreda da sprije&#269;e prodor neprijatelja prema Bosanskom Petrovcu </td><td align=right>169</td></tr>
<tr><td align="right">80.</td><td>Izvje&#353;taj &#353;taba Prvog kraji&#353;kog NOP odreda od 30 septembra 1942 god. Operativnom &#353;tabu NOP i DV za Bosansku Krajinu o rezultatu napada na neprijateljska upori&#353;ta Stara Rijeka i Stari Majdan</td><td align=right>171</td></tr>
<tr><td align="right">81.</td><td>Izvje&#353;taj &#353;taba Prvog kraji&#353;kog. NOP odreda od 30 septembra 1942 god. Operativnom &#353;tabu NOP i DV za Bosansku Krajinu o rezultatu diverzije na putu prema Ivanjskoj</td><td align=right>172</td></tr>
<tr><td align="right">82.</td><td>Izvje&#353;taj &#353;taba Prvog kraji&#353;kog NOP odreda od 30 septembra 1942 god. Operativnom &#353;tabu NOP i DV za Bosansku Krajinu o diverzijama na putu od Ivanjske i Blatne</td><td align=right>173</td></tr>
<tr><td align="right">83.</td><td>Izvje&#353;taj &#353;taba &#352;estog kraji&#353;kog NOP odreda od 30 septembra 1942 god. Operativnom &#353;tabu NOP i DV za Bosansku Krajinu o prodoru neprijatelja u Klju&#269;</td><td align=right>174</td></tr>
<tr><td align="right">84.</td><td>Spisak poginulih partizana Drugog bataljona &#268;etvrte proleterske (crnogorske) brigade od osnivanja brigade do 30 septembra 1942 godine</td><td align=right>175</td></tr>
<tr><td align="right">85.</td><td>Telefonski izvje&#353;taj &#353;taba Prvog bataljona "Petar Skundri&#263;" Prvog kraji&#353;kog odreda od septembra 1942 god. Operativnom &#353;tabu NOP i DV za Bosansku Krajinu o prodoru neprijatelja u Klju&#269;</td><td align=right>178</td></tr>
<tr><td align="right">86.</td><td>Izvje&#353;taj Operativnog &#353;taba Pete crnogoske NOU i Prve (Desete) hercegova&#269;ke NOU brigade od 1 oktobra 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije o koncentraciji neprijateljskih snaga na prostoru Konjic - Mostar i o napadu na Bugojno</td><td align=right>179</td></tr>
<tr><td align="right">87.</td><td>Pregled brojnog stanja i naoru&#382;anja &#268;etvrte kraji&#353;ke NOU brigade na dan 1 oktobra 1942 godine</td><td align=right>181</td></tr>
<tr><td align="right">88.</td><td>Nare&#273;enje Operativnog &#353;taba NOP i DV za Bosansku Krajinu od 2 oktobra 1942 god. &#353;tabu Tre&#263;e sand&#382;a&#269;ke NOU brigade za raspored i smje&#353;taj jedinica</td><td align=right>183</td></tr>
<tr><td align="right">89.</td><td>Nare&#273;enje Operativnog &#353;taba NOP i DV za Bosansku Krajinu od 2 oktobra 1942 god. Drugoj kraji&#353;koj NOU brigadi za pokret i smje&#353;taj jedinica na prostoriji Mujd&#382;i&#263;i - &#268;itluk - Br&#273;ani</td><td align=right>184</td></tr>
<tr><td align="right">90.</td><td>Nare&#273;enje Operativnog &#353;taba NOP i DV za Bosansku Krajinu od 2 oktobra 1942 god. &#353;tabu Prve kraji&#353;ke NOU brigade za pripremu napada na Klju&#269;</td><td align=right>185</td></tr>
<tr><td align="right">91.</td><td>Izvje&#353;taj &#353;taba Prvog bataljona Prve Kraji&#353;ke NOU brigade od 2 oktobra 1942 god. Operativnom &#353;tabu NOP i DV za Bosansku Krajinu o borbama na Krasuljama</td><td align=right>186</td></tr>
<tr><td align="right">92.</td><td>Izvje&#353;taj &#353;taba Druge kraji&#353;ke NOU brigade od 2 oktobra 1942 god. Operativnom &#353;tabu NOP i DV za Bosansku Krajinu o prodoru neprijatelja u pravcu Jajca</td><td align=right>187</td></tr>
<tr><td align="right">93.</td><td>Izvje&#353;taj &#353;taba Tre&#263;eg bataljona Druge kraji&#353;ke NOU brigade od 2 oktobra 1942 god. Operativnom &#353;tabu NOP i DV za Bosansku Krajinu o borbi kod sela Vrljaj i Komar i zahtjev za slanje municije</td><td align=right>188</td></tr>
<tr><td align="right">94.</td><td>Izvje&#353;taj &#353;taba Tre&#263;e kraji&#353;ke NOU brigade od 2 oktobra 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije o prodoru neprijatelja u Sanicu i borbama na putu izme&#273;u Gr&#269;ke Gradine i Bunareva</td><td align=right>189</td></tr>
<tr><td align="right">95.</td><td>Izvje&#353;taj &#353;taba &#268;etvrte kraji&#353;ke NOU brigade od 2 oktobra 1942 god. Operativnom &#353;tabu NOP i DV za Bosansku Krajinu o upu&#263;ivanju slu&#353;alaca na vojno-politi&#269;ki kurs</td><td align=right>190</td></tr>
<tr><td align="right">96.</td><td>Izvje&#353;taj politi&#269;kog komesara &#352;estog kraji&#353;kog NOP odreda od 2 oktobra 1942 god. Operativnom &#353;tabu NOP i DV za Bosansku Krajinu o rasporedu jedinica na sektoru Klju&#269; - Vrhpolje i Klju&#269; - Sitnica</td><td align=right>192</td></tr>
<tr><td align="right">97.</td><td>Izvje&#353;taj &#353;taba &#268;etvrte kraji&#353;ke NOU brigade od 3 oktobra 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije o prijemu nare&#273;enja za novi raspored jedinica</td><td align=right>193</td></tr>
<tr><td align="right">98.</td><td>Izvje&#353;taj &#353;taba Prvog kraji&#353;kog NOP odreda od 3 oktobra 1942 god. Operativnom &#353;tabu NOP i DV za Bosansku Krajinu o prodoru neprijatelja na sektor Kr&#353;lje</td><td align=right>194</td></tr>
<tr><td align="right">99.</td><td>Izvje&#353;taj obavje&#353;tajnog oficira &#268;etvrtog bataljona Prvog kraji&#353;kog NOP odreda od 3 oktobra 1942 god. &#352;tabu odreda o neprijateljskim snagama u &#352;urkovcu i kod Janjo&#353;a</td><td align=right>195</td></tr>
<tr><td align="right">100.</td><td>Nare&#273;enje Operativnog &#353;taba NOP i DV za Bosansku Krajinu od 4 oktobra 1942 god. &#353;tabu Prvog kraji&#353;kog NOP odreda za odr&#382;avanje konferencije u Tre&#263;oj &#269;eti Tre&#263;eg bataljona povodom neuspjele akcije na Stari Majdan</td><td align=right>196</td></tr>
<tr><td align="right">101.</td><td>Izvje&#353;taj Operativnog &#353;taba Pete crnogoske NOU i Prve (Desete) hercegova&#269;ke NOU brigade od 4 oktobra 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije o borbama na putu Kupres - Bugojno i ru&#353;enju druma Ravno - Prozor i Gornji Vakuf - Prozor</td><td align=right>197</td></tr>
<tr><td align="right">102.</td><td>Izvje&#353;taj &#268;etvrte proleterske (crnogorske) brigade od 4 oktobra 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije o prodoru neprijatelja u &#352;ipovo</td><td align=right>199</td></tr>
<tr><td align="right">103.</td><td>Dopis komandanta Prve i Tre&#263;e kraji&#353;ke NOU brigade od 4 oktobra 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije u vezi s nare&#273;enjem Operativnog &#353;taba za Bosansku Krajinu o rasporedu jedinica</td><td align=right>201</td></tr>
<tr><td align="right">104.</td><td>Dopis Operativnog &#353;taba NOP i DV za Bosansku Krajinu od 5 oktobra 1942 god. Glavnom &#353;tabu NOPO Hrvatske povodom oslobo&#273;enja srpske djece iz usta&#353;kog logora od strane hrvatskih partizana</td><td align=right>202</td></tr>
<tr><td align="right">105.</td><td>Izvje&#353;taj &#353;taba &#352;estog kraji&#353;kog NOP odreda od 5 oktobra 1942 god. Operativnom &#353;tabu NOP i DV za Bosansku Krajinu o borbama na sektoru Klju&#269;a</td><td align=right>203</td></tr>
<tr><td align="right">106.</td><td>Izvje&#353;taj zamjenika komandanta Operativnog &#353;taba NOP i DV za Bosansku Krajinu od 6 oktobra 1942 god. Operativnom &#353;tabu o napadu na Klju&#269; i pripremama za napad na Sanski Most</td><td align=right>205</td></tr>
<tr><td align="right">107.</td><td>Izvje&#353;taj Operativnog &#353;taba NOP i DV za Bosansku Krajinu od 7 oktobra 1942 god. na&#269;elniku Vrhovnog &#353;taba o oslobo&#273;enju Klju&#269;a i o daljim zadacima jedinica</td><td align=right>206</td></tr>
<tr><td align="right">108.</td><td>Sedmodnevni izvje&#353;taj obavje&#353;tajnog oficira Tre&#263;e kraji&#353;ke NOU brigade &#352;tabu brigade o situaciji na terenu i kod neprijatelja za period od 1 do 7 oktobra 1942 godine</td><td align=right>207</td></tr>
<tr><td align="right">109.</td><td>Izvje&#353;taj &#353;taba Drugog bataljona Tre&#263;e kraji&#353;ke NOU brigade od 7 oktobra 1942 god. &#352;tabu brigade o akciji na neprijateljska upori&#353;ta na komunikaciji izme&#273;u Rami&#263;a i Pe&#263;i</td><td align=right>209</td></tr>
<tr><td align="right">110.</td><td>Izvje&#353;taj &#353;taba Kupre&#353;kog bataljona Tre&#263;eg kraji&#353;kog NOP odreda od 7 oktobra 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije o borbama na sektoru Kupres - Bugojno i o vojno-politi&#269;koj situaciji u bataljonu i na terenu</td><td align=right>212</td></tr>
<tr><td align="right">111.</td><td>Uputstvo Operativnog &#353;taba NOP i DV za Bosansku Krajinu od 8 oktobra 1942 god. &#353;tabu Pete kraji&#353;ke (kozarske) NOU brigade o organizaciji vojni&#269;kog i politi&#269;kog rada u jedinicama i na terenu</td><td align=right>214</td></tr>
<tr><td align="right">112.</td><td>Izvje&#353;taj &#268;etvrte proleterske (crnogorske) brigade od 8 oktobra 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije o borbama kod Bravnice i Vinca, o prodoru neprijatelja u &#352;ipovo i o evakuaciji ranjenika</td><td align=right>217</td></tr>
<tr><td align="right">113.</td><td>Nare&#273;enje Operativnog &#353;taba NOP i DV za Bosansku Krajinu od 9 oktobra 1942 god. &#353;tabu &#268;etvrte kraji&#353;ke NOU brigade o rasporedu jedinica u vezi s pretstoje&#263;im napadom Italijana u pravcu Livanjskog Polja</td><td align=right>222</td></tr>
<tr><td align="right">114.</td><td>Izvje&#353;taj &#353;taba Tre&#263;e kraji&#353;ke NOU brigade od 9 oktobra 1942 god. Operativnom &#353;tabu NOP i DV za Bosansku Krajinu u horbama na Klju&#269;u i drugim neprijateljskim upori&#353;tima</td><td align=right>223</td></tr>
<tr><td align="right">115.</td><td>Obavje&#353;tenje Narodnooslobodila&#269;kog odbora Donje Polje od 9 oktobra 1942 god. komandantu mjesta Glamo&#269; o prodoru neprijatelja iz pravca Grahova</td><td align=right>225</td></tr>
<tr><td align="right">116.</td><td>Izvje&#353;taj Operativnog &#353;taba NOP i DV za Bosansku Krajinu od 10 oktobra 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije o zauzimanju Klju&#269;a i borbama oko Sanskog Mosta, Ljubije i Starog Majdana</td><td align=right>226</td></tr>
<tr><td align="right">117.</td><td>Dopis Operativnog &#353;taba Druge proleterske. Tre&#263;e sand&#382;a&#269;ke i &#268;etvrte proleterske (crnogorske) brigade od 10 oktobra 1942 god. &#353;tabu &#268;etvrte operativne zone Hrvatske o saradnji prilikom napada na Mrkonji&#263; Grad i obavje&#353;tenje o oslobo&#273;enju Klju&#269;a</td><td align=right>228</td></tr>
<tr><td align="right">118.</td><td>Izvje&#353;taj &#353;taba &#268;etvrte proleterske (crnogorske) brigade od 10 oktobra 1942 god. &#269;lanu Vrhovnog &#353;taba Aleksandru Rankovi&#263;u o formiranju udarne grupe radi obezbje&#273;enja pravca Kupres - Glamo&#269; i o rasporedu jedinica</td><td align=right>230</td></tr>
<tr><td align="right">119.</td><td>Izvje&#353;taj &#353;taba Drugog kraji&#353;kog NOP odreda "Mladen Stojanovi&#263;" Operativnom &#353;tabu NOP i DV za Bosansku Krajinu o borbama sa neprijateljem za vrijeme od 23 septembra do 9 oktobra 1942 godine</td><td align=right>232</td></tr>
<tr><td align="right">120.</td><td>Izvje&#353;taj &#353;taba Kupre&#353;kog bataljona Tre&#263;eg kraji&#353;kog NOP odreda od 10 oktobra 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije o situaciji na terenu bataljona i o pripremama za formiranje udarnog bataljona</td><td align=right>236</td></tr>
<tr><td align="right">121.</td><td>Nare&#273;enje Operativnog &#353;taba Grupe brigada od 11 oktobra 1942 god. pot&#269;injenim jedinicama za raspored jedinica u napadu na Mrkonji&#263; Grad</td><td align=right>238</td></tr>
<tr><td align="right">122.</td><td>Izvje&#353;taj Komande podru&#269;ja Patog kraji&#353;kcg NOP odreda od 12 oktobra 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije o borbama Druge dalmatinske brigade protiv &#269;etnika u Plavnom i u okolini Grahova</td><td align=right>240</td></tr>
<tr><td align="right">123.</td><td>Izvje&#353;taj Operativnog &#353;taba Grupe biigada od 13 oktobra 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije o oslobo&#273;enju Mrkonji&#263; Grada i o rasporedu brigada</td><td align=right>241</td></tr>
<tr><td align="right">124.</td><td>Izvje&#353;taj &#353;taba Tre&#263;e kraji&#353;ke NOU brigade od 13 oktobra 1942 god. Operativnom &#353;tabu NOP i DV za Bosansku Krajinu o borbama sa neprijateljem u selu Pe&#263;ima</td><td align=right>242</td></tr>
<tr><td align="right">125.</td><td>Pregled brojnog stanja i naoru&#382;anja Drugog bataljona Tre&#263;e kraji&#353;ke NOU brigade od 13 oktobra 1942 godine</td><td align=right>244</td></tr>
<tr><td align="right">126.</td><td>Telefonski izvje&#353;taj &#353;taba Prvog bataljona Prvog kraji&#353;kog NOP odreda od 13 oktobra 1942 god. &#352;tabu odreda o nadiranju neprijatelja od Voji&#263;a prema Biljanima</td><td align=right>246</td></tr>
<tr><td align="right">127.</td><td>Nare&#273;enje Operativnog &#353;taba NOP i DV za Bosansku Krajinu od 14 oktobra 1942 god. &#353;tabu Prvog kraji&#353;kog NOP odreda za reorganizaciju odreda u &#352;estu kraji&#353;ku NOU brigadu</td><td align=right>247</td></tr>
<tr><td align="right">128.</td><td>Nare&#273;enje Operativnog &#353;taba NOP i DV za Bosansku Krajinu od 14 oktobra 1942 god. &#353;tabu &#268;etvrte kraji&#353;ke NOU brigade za zatvaranje pravca Biha&#263; - Vrto&#269;e i za vr&#353;enje akcija na manje neprijateljske posade oko Biha&#263;a i Bosanske Krupe</td><td align=right>248</td></tr>
<tr><td align="right">129.</td><td>Izvje&#353;taj &#353;taba &#268;etvrte kraji&#353;ke NOU brigade od 14 oktobra 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije o borbama sa neprijateljem oko sela Pe&#263;i, Kami&#269;ak, Sitnice i &#268;a&#273;avice</td><td align=right>251</td></tr>
<tr><td align="right">130.</td><td>Izvje&#353;taj na&#269;elnika Operativnog &#353;taba NOP i DV za Bosansku Krajinu od oktobra 1942 god. Operativnom &#353;tabu o situaciji na sektoru Klju&#269;a i zapa&#382;anja u pogledu komandovanja na banjalu&#269;kom sektoru</td><td align=right>254</td></tr>
<tr><td align="right">131.</td><td>Izvje&#353;taj Operativnog &#353;taba Grupe brigada od 15 oktobra 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije o &#269;i&#353;&#263;enju sela oko Mrkonji&#263; Grada i o prodoru neprijatelja prema Klju&#269;u i Sanici</td><td align=right>256</td></tr>
<tr><td align="right">132.</td><td>Pregled brojnog stanja i naoru&#382;anja Tre&#263;e kraji&#353;ke NOU brigade na dan 15 oktobra 1942 godine</td><td align=right>257</td></tr>
<tr><td align="right">133.</td><td>Nare&#273;enje Operativnog &#353;taba NOP i DV za Bosansku Krajinu od 16 oktobra 1942 god. &#353;tabovima Prve proleterske i Tre&#263;e kraji&#353;ke NOU brigade, Grupi brigada Mrkonji&#263; Grad i Kraji&#353;koj polubrigadi za &#269;i&#353;&#263;enje prostorije Sitnica, &#268;a&#273;avica, Ponor</td><td align=right>263</td></tr>
<tr><td align="right">134.</td><td>Izvje&#353;taj Operativnog &#353;taba NOP i DV za Bosansku Krajinu od 16 oktobra 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije o situaciji na oslobo&#273;enoj teritoriji Bosanske Krajine i potrebi reorganizacije jedinica</td><td align=right>265</td></tr>
<tr><td align="right">135.</td><td>Izvje&#353;taj obavje&#353;tajnog oficira &#352;estog kraji&#353;kog NOP odreda od 16 oktobra 1942 god. Operativnom &#353;tabu NOP i DV za Bosansku Krajinu o brognom stanju neprijatelja u garnizonu Sanski Most i okolnim upori&#353;tima</td><td align=right>268</td></tr>
<tr><td align="right">136.</td><td>Nare&#273;enje Operativnog &#353;taba NOP i DV za Bosansku Krajinu od 17 oktobra 1942 god. &#353;tabovima Prve proleterske i Tre&#263;e kraji&#353;ke NOU brigade, Operativnom &#353;tabu Grupe brigada. Kraji&#353;koj polubrigadi i bataljonu "Soko" za odustajanje od namjeravanog napada na Sitnicu</td><td align=right>270</td></tr>
<tr><td align="right">137.</td><td>Izvje&#353;taj &#353;taba &#268;etvrte proleterske (crnogorske) brigade od 17 oktobra 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije o borbama kod Jezera i o rasporedu jedinica</td><td align=right>272</td></tr>
<tr><td align="right">138.</td><td>Prijedlog &#353;taba &#268;etvrte proleterske (crnogorske) brigade od 17 oktobra 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije za popunu &#353;taba Tre&#263;e sand&#382;a&#269;ke NOU brigade</td><td align=right>274</td></tr>
<tr><td align="right">139.</td><td>Izvje&#353;taj &#353;taba Prvog kraji&#353;kog NOP odreda od 17 oktobra 1942 god. Operativnom &#353;tabu NOP i DV za Bosansku Krajinu o napadu na neprijateljsku komoru kod Ivanjske</td><td align=right>276</td></tr>
<tr><td align="right">140.</td><td>Naredba Operativnog &#353;taba NOP i DV za Bosansku Krajinu od 18 oktobra 1942 god. o formiranju Komande podgrme&#269;kog podru&#269;ja i postavljenju komandnog kadra</td><td align=right>277</td></tr>
<tr><td align="right">141.</td><td>Nare&#273;enje Operativnog &#353;taba NOP i DV za Bosansku Krajinu od 18 oktobra 1942 god. za reorganizaciju Komande podru&#269;ja Drvar i preseljenje u Bosanski Petrovac</td><td align=right>278</td></tr>
<tr><td align="right">142.</td><td>Izvje&#353;taj Pete crnogorske NOU i Prve (Desete) hercegova&#269;ke NOU brigade od 18 oktobra 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije o napadu neprijatelja iz pravca Prozora - S&#263;ita - Donjeg i Gornjeg Vakufa</td><td align=right>279</td></tr>
<tr><td align="right">143.</td><td>Operativni &#353;tab NOP i DV za Bosansku Krajinu od 19 oktobra 1942 god. dostavlja Vrhovnom &#353;tabu NOP i DV Jugoslavije plan napada na Biha&#263;</td><td align=right>287</td></tr>
<tr><td align="right">144.</td><td>Izvje&#353;taj Operativnog &#353;taba NOP i DV za Bosansku Krajinu od 19 oktobra 1942 god. Vrhovnom komandantu NOP i DV Jugoslavije o zapa&#382;anjima u pogledu poslovanja vojno-tehni&#269;ke radionice</td><td align=right>289</td></tr>
<tr><td align="right">145.</td><td>Izvje&#353;taj Operativnog &#353;taba NOP i DV za Bosansku Krajinu od 19 oktobra 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije o potrebi dodjeljivanja stru&#269;nih majstora za tehni&#269;ku i ortopedsku radionicu</td><td align=right>290</td></tr>
<tr><td align="right">146.</td><td>Izvje&#353;taj &#353;taba &#268;etvrte kraji&#353;ke NOU brigade od 19 oktobra 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije o napadu na neprijateljsko upori&#353;te Golubi&#263; i Dobrenicu u blizini Biha&#263;a</td><td align=right>291</td></tr>
<tr><td align="right">147.</td><td>Pismo &#353;taba Pete kraji&#353;ke (kozarske) NOU brigade od 19 oktobra 1942 god. &#353;tabu Tre&#263;e operativne zone Hrvatske o stanju na terenu Kozare i o potrebi uspostavljanja redovne kurirske veze i saradnje u akcijama</td><td align=right>294</td></tr>
<tr><td align="right">148.</td><td>Nare&#273;enje Operativnog &#353;taba NOP i DV za Bosansku Krajinu od 20 oktobra 1942 god. &#353;tabovima Druge i &#352;este kraji&#353;ke NOU brigade za napad na neprijateljska upori&#353;ta na sektoru Stari Majdan - Stara Rijeka</td><td align=right>298</td></tr>
<tr><td align="right">149.</td><td>Izvje&#353;taj &#353;taba Pete kraji&#353;ke (kozarske) NOU brigade od 20 oktobra 1942 god. Operativnom &#353;tabu NOP i DV za Bosansku Krajinu o po&#269;etku neprijateljske ofanzive na Kozaru</td><td align=right>301</td></tr>
<tr><td align="right">150.</td><td>Izvje&#353;taj Operativnog &#353;taba Pete crnogorske NOU i Prve (Desete) hercegova&#269;ke NOU brigade od 21 oktobra 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije o rasporedu jedinica za vrijeme neprijateljskog napada na Prozor, &#352;&#263;it, Donji i Gornji Vakuf</td><td align=right>302</td></tr>
<tr><td align="right">151.</td><td>Obavje&#353;tenje Pete kraji&#353;ke (kozarske) NOU brigade od 21 oktobra 1942 god. Prvom kraji&#353;kom NOP odredu o pretstoje&#263;em proboju jedinica brigade na teritoriju odreda</td><td align=right>304</td></tr>
<tr><td align="right">152.</td><td>Izvje&#353;taj Komande podru&#269;ja Prvog kraji&#353;kog NOP odreda od 21 oktobra 1942 god. Operativnom &#353;tabu NOP i DV za Bosansku Krajinu o prodoru Italijana i &#269;etnika u selo Pe&#263;i</td><td align=right>305</td></tr>
<tr><td align="right">153.</td><td>Izvje&#353;taj &#353;taba Pete kraji&#353;ke (kozarske) NOU brigade od 22 oktobra 1942 god. Operativnom &#353;tabu NOP i DV za Bosansku Krajinu o dolasku brigade i izbjeglica sa Kozare na teritoriju Prvog kraji&#353;kog NOP odreda</td><td align=right>306</td></tr>
<tr><td align="right">154.</td><td>Izvje&#353;taj &#353;taba &#352;este kraji&#353;ke NOU brigade od 22 oktobra 1942 god. Operativnom &#353;tabu NOP i DV za Bosansku Krajinu o probijanju iz Kozare Pete kraji&#353;ke (kozarske) NOU brigade</td><td align=right>307</td></tr>
<tr><td align="right">155.</td><td>Kriti&#269;ki osvrt Operativnog &#353;taba NOP i DV za Bqsansku Krajinu na rad i organizaciju veze u &#353;tabovima i jedinicama upu&#263;en 23 oktobra 1942 god. &#353;tabu Tre&#263;e kraji&#353;ke NOU brigade</td><td align=right>308</td></tr>
<tr><td align="right">156.</td><td>Izvje&#353;taj politi&#269;kog komesara &#268;etvrtog kraji&#353;kog NOP odreda "Novak Piva&#353;evi&#263;" od 24 oktobra 1942 god. Operativnom &#353;tabu NOP i DV za Bosansku Krajinu o vojno-politi&#269;koj situaciji na terenu i o nastojanju neprijatelja da uni&#353;ti obnovljeni &#268;etvrti kraji&#353;ki NOP odred</td><td align=right>310</td></tr>
<tr><td align="right">157.</td><td>Izvje&#353;taj &#353;taba &#352;este kraji&#353;ke NOU brigade od 25 oktobra 1942 god. Operativnom &#353;tabu NOP i DV za Bosansku Krajinu o napadu na Staru Rijeku i Stari Majdan</td><td align=right>314</td></tr>
<tr><td align="right">158.</td><td>Prijedlog Operativnog &#353;taba NOP i DV za Bosansku Krajinu od 26 oktobra 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije o rasporedu jedinica za napad na Biha&#263;</td><td align=right>316</td></tr>
<tr><td align="right">159.</td><td>Depe&#353;a Operativnog &#353;taba NOP i DV za Bosansku Krajinu od 27 oktobra 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije o situaciji u biha&#263;kom garnizonu</td><td align=right>318</td></tr>
<tr><td align="right">160.</td><td>Izvje&#353;taj &#353;taba Pete kraji&#353;ke (ko&#382;arske) NOU brigade od 27 oktobra 1942 god. Operativnom &#353;tabu NOP i DV za Bosansku Krajinu o rasporedu jedinica brigade</td><td align=right>319</td></tr>
<tr><td align="right">161.</td><td>Naredba &#353;taba Tre&#263;e kraji&#353;ke NOU brigade od 28 oktobra 1942 god. &#353;tabovima bataljona i &#268;eti prate&#263;ih oru&#273;a o reorganizaciji brigade i novom rasporedu komandnog kadra</td><td align=right>321</td></tr>
<tr><td align="right">162.</td><td>Izvje&#353;taj obavje&#353;tajnog oficira Drugog bataljona Kraji&#353;ke polubrigade od 28 oktobra 1942 god. Operativnom &#353;tabu NOP i DV za Bosansku Krajinu o stanju u Sanskom Mostu i okolnim neprijateljskim upori&#353;tima</td><td align=right>325</td></tr>
<tr><td align="right">163.</td><td>Dopis Komande mjesta Sajkovi&#263;i od 28 oktobra 1942 god. jedinicama u napadu na Grahovo o poku&#353;aju neprijatelja da deblokira svoj garnizon u Grahovu</td><td align=right>328</td></tr>
<tr><td align="right">164.</td><td>Dopis Komande mjesta Sajkovi&#263;i od 28 oktobra 1942 god. komandantu Drugog bataljona &#268;etvrte kraji&#353;ke NOU brigade o rasporedu obezbje&#273;enja prema Livnu, Vagnju i Grahovu</td><td align=right>329</td></tr>
<tr><td align="right">165.</td><td>Izvje&#353;taj Operativnog &#353;taba NOP i DV za Bosansku Krajinu od 29 oktobra 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije o neprijateljskim snagama u Sitnici i &#268;a&#273;avici i o borbama sa domobranima kod Vrhpolja</td><td align=right>330</td></tr>
<tr><td align="right">166.</td><td>Nare&#273;enje Operativnog &#353;taba NOP i DV za Bosansku Krajinu od 29 oktobra 1942 god. zamjeniku komandanta Operativnog &#353;taba za pomieranje Tre&#263;e kraji&#353;ke NOU brigade u blizinu Biha&#263;a</td><td align=right>332</td></tr>
<tr><td align="right">167.</td><td>Pregled brojnog stanja i naoru&#382;anja &#268;ete prate&#263;ih oru&#273;a Tre&#263;e kraji&#353;ke NOU brigade na dan 29 oktobra 1942 godine</td><td align=right>334</td></tr>
<tr><td align="right">168.</td><td>Prijedlog Operativnog &#353;taba NOP i DV za Bosansku Krajinu od oktobra 1942 god. zamjeniku komandanta Operativnog &#353;taba o rasporedu jedinica za napad na Biha&#263;</td><td align=right>336</td></tr>
<tr><td align="right">169.</td><td>Izvje&#353;taj Operativnog &#353;taba Pete crnogorske NOU i Prve (Desete) hercegova&#269;ke NOU brigade od 30 oktobra 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije o situaciji na terenu za vrijeme neprijateljskog napada iz pravca Prozora, S&#263;ita, Donjeg i Gornjeg Vakufa</td><td align=right>338</td></tr>
<tr><td align="right">170.</td><td>Zapovijest Operativnog &#353;taba NOP i DV za Bosansku Krajinu od 31 oktobra 1942 god. za napad na Biha&#263; </td><td align=right>342</td></tr>
<tr><td align="right">171.</td><td>Izvje&#353;taj &#353;taba Kraji&#353;ke NOU polubrigade od 31 oktobra 1942 god. Operativnom &#353;tabu NOP i DV za Bosansku Krajinu o brojnom stanju i naoru&#382;anju polubrigade</td><td align=right>347</td></tr>
<tr><td align="right">172.</td><td>Izvje&#353;taj obavje&#353;tajnih saradnika iz Biha&#263;a od 31 oktobra 1942 god. Operativnom &#353;tabu NOP i DV za Bosansku Krajinu o stanju u Biha&#263;u i okolnim neprijateljskim upori&#353;tima</td><td align=right>348</td></tr>
<tr><td colspan=3><b>II Usta&#353;ko-domobranska dokumenta</b></td></tr>
<tr><td align="right">173.</td><td>Izvje&#353;taj Oru&#382;ni&#269;kog krilnog zapovjedni&#353;tva Jajce od 1 septembra 1942 god. povodom zauze&#263;a Mrkonji&#263; Grada od strane partizana</td><td align=right>353</td></tr>
<tr><td align="right">174.</td><td>Izvje&#353;taj Zapovjedni&#353;tva oru&#382;ni&#269;kog voda Zenica od 1 septembra 1942 god. o sastanku pretstavnika Zeni&#269;kog &#269;etni&#269;kog odreda i usta&#353;kih vlasti</td><td align=right>355</td></tr>
<tr><td align="right">175.</td><td>Izvje&#353;taj zapovjedni&#353;tva Pete oru&#382;ni&#269;ke pukovnije od 6 septembra 1942 god. o zauze&#263;u Livna od strane partizana</td><td align=right>356</td></tr>
<tr><td align="right">176.</td><td>Izvje&#353;taj Krilnog zapovjedni&#353;tva Vlasenica od 8 septembra 1942 god. o borbama protiv partizana oko Vlasenice</td><td align=right>361</td></tr>
<tr><td align="right">177.</td><td>Izvje&#353;taj Zapovjedni&#353;tva oru&#382;ni&#269;kog krila Sarajevo od 9 septembra 1942 god. o sastanku i pregovorima pretstavnika &#269;etnika sa Romanije i Nijemaca</td><td align=right>363</td></tr>
<tr><td align="right">178.</td><td>Dvomjese&#269;ni izvje&#353;taj Velike &#382;upe Plfva i Rama u Jajcu o borbama oko Prozora, Gornjeg Vakufa, Bugojna i Livna do septembra 1942 godine</td><td align=right>366</td></tr>
<tr><td align="right">179.</td><td>Izvje&#353;taj hrvatskog generala kod 718 njema&#269;ke divizije u Sarajevu od 12 septembra 1942 god. o borbama u oblasti Bijeljina</td><td align=right>375</td></tr>
<tr><td align="right">180.</td><td>Izvje&#353;taj zapovjedni&#353;tva Devete pje&#353;a&#269;ke pukovnije o borbama oko Kupresa, Duvna, Bugojna, Mrkonji&#263; Grada. Janja i Jajca za vrijeme od 1 do 31 jula 1942 godine</td><td align=right>377</td></tr>
<tr><td align="right">181.</td><td>Izvje&#353;taj hrvatskog generala kod 718 njema&#269;ke divizije u Sarajevu od 17 septembra 1942 god. o situaciji na sektoru Tuzla - Caparde</td><td align=right>393</td></tr>
<tr><td align="right">182.</td><td>Izvje&#353;taj zapovjedni&#353;tva Drugog domobranskog zbora o borbama protiv partizana za vrijeme od 1 do 15 septembra 1942 god.</td><td align=right>395</td></tr>
<tr><td align="right">183.</td><td>Izvje&#353;taj hrvatskog generala kod 718 njema&#269;ke divizije u Sarajevu od 20 septembra 1942 god. o situaciji u okolini Bijeljine</td><td align=right>402</td></tr>
<tr><td align="right">184.</td><td>Izvje&#353;taj zapovjedni&#353;tva Tre&#263;eg domobranskog zbora u Sarajevu od 20 septembra 1942 god. o napadu partizana na Fojnicu</td><td align=right>404</td></tr>
<tr><td align="right">185.</td><td>Izvje&#353;taj Zapovjedni&#353;tva oru&#382;ni&#269;kog krila Fojnica od 21 septembra 1942 god. o napadu partizana na Fojnicu</td><td align=right>409</td></tr>
<tr><td align="right">186.</td><td>Izvje&#353;taj zapovjedni&#353;tva Tre&#263;eg domobranskog zbora od 25 septembra 1942 god. o napadu partizana na Jaice</td><td align=right>412</td></tr>
<tr><td align="right">187.</td><td>Izvje&#353;taj Oru&#382;ni&#269;kog krilnog zapovjedni&#353;tva Jaice od 29 decembra 1942 god. o napadu partizana na Oru&#382;ni&#269;ku postaju Ponir</td><td align=right>414</td></tr>
<tr><td align="right">188.</td><td>Izvje&#353;taj Oru&#382;ni&#269;ke postaje Turbe od 30 septembra 1942 god. o napadu partizana na domobransku posadu u Gole&#353;u, Gostilju i Kori&#269;anima</td><td align=right>416</td></tr>
<tr><td align="right">189.</td><td>Izvje&#353;taj hrvatskog generala kod 718 njema&#269;ke divizije u Sarajevu od 30 septembra 1942 god. o borbama u okolini Tuzle, Jajca i Travnika</td><td align=right>417</td></tr>
<tr><td align="right">190.</td><td>Izvje&#353;taj zapovjedni&#353;tva Devete pje&#353;a&#269;ke pukovnije od 30 septembra 1942 god. o borbama oko Varcar Vakufa</td><td align=right>422</td></tr>
<tr><td align="right">191.</td><td>Izvje&#353;taj Oru&#382;ni&#269;ke postaje Bugojno od 3 oktobra 1942 god. o napadu partizana na usta&#353;ku kolonu na putu Bugojno-Kupres</td><td align=right>439</td></tr>
<tr><td align="right">192.</td><td>Izvje&#353;taj Oru&#382;ni&#269;ke postaje Turbe od 5 oktobra 1942 god. zapovjedniku Pete oru&#382;ni&#269;ke pukovnije o borbama sa partizanima na sektoru Jajce - Travnik</td><td align=right>440</td></tr>
<tr><td align="right">193.</td><td>Odgovor zapovjedni&#353;tva Tre&#263;eg vojnog zbora od 6 oktobra 1942 god. Glavnom sto&#382;eru hrvatskog domobranstva o dr&#382;anju muslimana prilikom napada partizana na Konjic</td><td align=right>441</td></tr>
<tr><td align="right">194.</td><td>Izvje&#353;taj hrvatskog generala kod 718 njema&#269;ke divizije u Sarajevu od 6 oktobra 1942 god. o borbama u oblasti Br&#269;ko i Jajce</td><td align=right>445</td></tr>
<tr><td align="right">195.</td><td>Izvje&#353;taj Zapovjedni&#353;tva oru&#382;ni&#269;kog krila u Sarajevu od 9 oktobra 1942 god. o pregovorima izme&#273;u romaniskih &#269;etnika i Nijemaca u Sarajevu</td><td align=right>448</td></tr>
<tr><td align="right">196.</td><td>Zapisnik o produ&#382;enju saradnje izme&#273;u usta&#353;kih vlasti i pretstavnika bijeljinskih &#269;etnika od 12 oktobra 1942 godine</td><td align=right>449</td></tr>
<tr><td align="right">197.</td><td>Izvje&#353;taj Oru&#382;ni&#269;kog krilnog zapovjedni&#353;tva Jajce od 14 oktobra 1942 god. o zauzimanju Varcar Vakufa od strane partizana</td><td align=right>452</td></tr>
<tr><td align="right">198.</td><td>Izvje&#353;taj Oru&#382;ni&#269;ke postaje Zavidovi&#263;i od 15 oktobra 1942 god. o pregovorima izme&#273;u zeni&#269;kih &#269;etnika i pretstavnika firme "Na&#353;i&#269;ka" o izvozu drveta sa njihovog terena</td><td align=right>453</td></tr>
<tr><td align="right">199.</td><td>Izvje&#353;taj zapovjedni&#353;tva Pete oru&#382;ni&#269;ke pukovnije u Sarajevu od 18 oktobra 1942 god. o akcijama i borbama protiv partizana oko Fojnice, Busova&#269;e i Varcar Vakufa</td><td align=right>455</td></tr>
<tr><td align="right">200.</td><td>Izvje&#353;taj hrvatskog penerala kod 718 njema&#269;ke divizije u Sarajevu od 27 oktobra 1942 god. o situaciji u oblasti Travnik i Jajce</td><td align=right>457</td></tr>
<tr><td align="right">201.</td><td>Bojna relacija Drugog domobranskog zbora za mjesec septembar 1942 godine</td><td align=right>459</td></tr>
<tr><td align="right">202.</td><td>Bojna relacija Devete pje&#353;a&#269;ke pukovnije za mjesec septembar 1942 godine</td><td align=right>468</td></tr>
<tr><td align="right">203.</td><td>Bojna relacija Prve bojne Osme pje&#353;a&#269;ke pukovnije o operaciji "Jaice I" koja je izvr&#353;ena oktobra 1942 god. od strane njema&#269;kih i usta&#353;ko-domobranskih jedinica</td><td align=right>484</td></tr>
<tr><td align="right">204.</td><td>Izvje&#353;taj zapovjedni&#353;tva &#352;este pje&#353;a&#269;ke divizije u Mostaru o rasporedu jedinica i borbama sa partizanima u Hercegovini u toku oktobra 1942 godine</td><td align=right>487</td></tr>
<tr><td align="right">205.</td><td>Registar</td><td align=right>493</td></tr>

<tr><td colspan=3><CENTER><TABLE border="1"><TR><TD><a href="/"><b>BIBLIOTEKA</b></a></TD></TR></TABLE></CENTER>
</TABLE>
</div>
</body>
</html>
