<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<title>ZBORNIK NOR-a. tom IV - BORBE U BOSNI I HERCEGOVINI - knjiga 17  - septembar 1943.</title>
<style type="text/css">
<!--
@import url(/normal.css);
-->
</style>
</head>
<body>
<br><b class=bigTitle>ZBORNIK NOR-a. tom IV - BORBE U BOSNI I HERCEGOVINI - knjiga 17 - septembar 1943.</b>
<br>
<CENTER><TABLE border="1"><TR><TD><a href="/"><b>BIBLIOTEKA</b></a></TD></TR></TABLE></CENTER>
<p class=BELITASTER>
<table width="100%" border=1 style="background-image:url(/temp/9464_by.jpg);">
<tr><td align=center><b> *  *  * </b></td></tr>
<tr><td align=center><a href="4_4_17.pdf"><b class=bigTitle>cijela knjiga</b></a></td></tr>
<tr><td align=center><b> *  *  * </b></td></tr>
<tr><td align=center><a href="4_4_17_0.pdf"><b class=bigTitle>sadr&#382;aj</b></a></td></tr>
<tr><td align=center><b> *  *  * </b></td></tr>
<tr><td align=center><a href="4_4_17_1.pdf"><b class=bigTitle>Dokumenti NOV i POJ</b></a></td></tr>
<tr><td align=center><a href="4_4_17_2.pdf"><b class=bigTitle>Usta&#353;ko-domobranski, njema&#269;ki i italijanski dokumenti</b></a></td></tr>
<tr><td align=center><b> *  *  * </b></td></tr>
<tr><td><i>Upozorenje: redni brojevi dokumenata i brojevi stranica u pdf-formatu mogu biti prikazani pogre&#353;no usled baga u OCR-programu. Ispravni brojevi su u slijede&#263;em spisku:</i></td></tr>
</TABLE>
<table width="100%" border=1>
<tr><td colspan=3 bgcolor=#c0c0c0><b>sadr&#382;aj</b></td></tr>
<tr><td bgcolor=#a0a0a0><b>rb</b></td><td bgcolor=#a0a0a0><b>opis dokumenta</b></td><td align=right bgcolor=#a0a0a0><b>stranica</b></td></tr>

<tr><td colspan=3><b>I - Dokumenta jedinica Narodnooslobodila&#269;ke vojske i partizanskih odreda Jugoslavije</b></td></tr>
<tr><td align=right>1.</td><td>Obavje&#353;tenje &#352;taba Druge proleterske divizije od 1 septembra 1943 god. &#352;tabu &#268;etvrte brigade o situaciji na sektoru Pljevlja - Kalinovik i nare&#273;enje za dejstva jedinica</td><td align=right>7</td></tr>
<tr><td align=right>2.</td><td>Nare&#273;enje &#352;taba Jedanaeste NOU divizije od 1 septembra 1943 god. &#352;tabu Dvanaeste brigade za posjedanje Rudina i Velikog Brda</td><td align=right>10</td></tr>
<tr><td align=right>3.</td><td>Izvje&#353;taj &#352;taba Grme&#269;ke grupe NOP odreda od 1 septembra 1943 god. &#352;tabu Drugog bosanskog NOU korpusa o borbama kod Vrhpolja, na komunikaciji Bosanska Krupa - Petrovac i Biha&#263; - Petrovac</td><td align=right>11</td></tr>
<tr><td align=right>4.</td><td>Nare&#273;enje &#352;taba Prve proleterske brigade od 1 septembra 1943 god. pot&#269;injenim jedinicama za napad na Turbe</td><td align=right>13</td></tr>
<tr><td align=right>5.</td><td>Izvje&#353;taj &#352;taba &#268;etvrte brigade &#352;tabu Druge proleterske divizije o akcijama i mar&#353;u brigade u vremenu od 21 avgusta do 1 septembra 1943 godine</td><td align=right>15</td></tr>
<tr><td align=right>6.</td><td>Brojno stanje ljudstva, konja, naoru&#382;anja i ostale spreme Desete NOU brigade na dan 1 septembra 1943 godine</td><td align=right>20</td></tr>
<tr><td align=right>7.</td><td>Izvje&#353;taj &#352;taba Pete NOU divizije od 2 septembra 1943 god. Vrhovnom &#353;tabu NOV i POJ o pokretima i borbama oko Prozora, Bugojna i Busova&#269;e</td><td align=right>22</td></tr>
<tr><td align=right>8.</td><td>Izvje&#353;taj &#352;taba Desete divizije od 2 septembra 1943 god. &#352;tabu Drugog bosanskog NOU korpusa o koncentraciji &#269;etnika u Hrbljini i namjerama za dalje dejstvo</td><td align=right>26</td></tr>
<tr><td align=right>9.</td><td>Izvje&#353;taj &#352;taba Desete divizije od 2 septembra 1943 god. &#352;tabu Drugog bosanskog NOU korpusa o mobilizaciji na sektoru Jajce - Donji Vakuf</td><td align=right>28</td></tr>
<tr><td align=right>10.</td><td>Nare&#273;enje &#352;taba &#268;etvrte proleterske brigade od 2 septembra 1943 god. &#353;tabovima bataljona o na&#269;inu uni&#353;tenja neprijateljskih &#353;tabova</td><td align=right>29</td></tr>
<tr><td align=right>11.</td><td>Izvje&#353;taj &#352;taba Sedme brigade od 2 septembra 1943 god. &#352;tabu Drugog bosanskog NOU korpusa o koncentraciji neprijatelja na Hrbljini</td><td align=right>34</td></tr>
<tr><td align=right>12.</td><td>Izvje&#353;taj &#352;taba Osme brigade od 2 septembra 1943 god. &#352;tabu &#268;etvrte NOU divizije o pokretu i rasporedu neprijatelja</td><td align=right>35</td></tr>
<tr><td align=right>13.</td><td>Nare&#273;enje &#352;taba Dvanaeste NOU brigade od 2 septembra 1943 god. &#353;tabovima bataljona za pripravnost u slu&#269;aju napada neprijatelja od Banje Luke</td><td align=right>36</td></tr>
<tr><td align=right>14.</td><td>Izvje&#353;taj &#352;taba Prvog bosanskog NOU korpusa od 3 septembra 1943 god. Vrhovnom &#353;tabu NOV i POJ o situaciji na sektoru Isto&#269;ne i Centralne Bosne</td><td align=right>38</td></tr>
<tr><td align=right>15.</td><td>Nare&#273;enje &#352;taba Drugog bosanskog NOU korpusa od 3 septembra 1943 god. &#352;tabu Desete divizije za uni&#353;tenje neprijateljskih snaga na sektoru Hrbljine</td><td align=right>39</td></tr>
<tr><td align=right>16.</td><td>Nare&#273;enje &#352;taba Drugog bosanskog NOU korpusa od 3 septembra 1943 god. &#352;tabu &#268;etvrte divizije za razmje&#353;taj jedinica</td><td align=right>42</td></tr>
<tr><td align=right>17.</td><td>Nare&#273;enje &#352;taba Jedanaeste NOU divizije od 3 septembra 1943 god. &#353;tabovima brigada za posjedanje novih polo&#382;aja i raspored jedinica</td><td align=right>44</td></tr>
<tr><td align=right>18.</td><td>Izvje&#353;taj &#352;taba Tre&#263;e kraji&#353;ke NOU brigade od 3 septembra 1943 god. &#352;tabu Prve proleterske divizije o situaciji oko Kupresa</td><td align=right>46</td></tr>
<tr><td align=right>19.</td><td>Zapovijest &#352;taba &#268;etvrte proleterske brigade od 3 septembra 1943 god. za izvr&#353;enje mar&#353;a na prostoriju sela Bogovi&#263;i - Kre&#263;a</td><td align=right>47</td></tr>
<tr><td align=right>20.</td><td>Petnaestodnevni izvje&#353;taj &#352;taba Dvanaeste brigade &#352;tabu Jedanaeste NOU divizije o pokretima i akcijama u vremenu od 15 do 30 avgusta 1943 godine</td><td align=right>50</td></tr>
<tr><td align=right>21.</td><td>Izvje&#353;taj &#352;taba Trinaeste brigade od 3 septembra 1943 god. &#352;tabu &#268;etvrte NOU divizije o rezultatima borbe na liniji Bronzani Majdan - Sasina - Sanski Most</td><td align=right>54</td></tr>
<tr><td align=right>22.</td><td>Izvje&#353;taj &#352;taba Petrova&#269;kog bataljona od 3 septembra 1943 god. &#352;tabu Podgrme&#269;ke grupe odreda o situaciji na sektoru bataljona</td><td align=right>55</td></tr>
<tr><td align=right>23.</td><td>Izvje&#353;taj &#352;taba Tre&#263;eg bataljona Sedme brigade od 3 septembra 1943 god. &#352;tabu Drugog bosanskog NOU korpusa o pokretu bataljona u sastav brigade</td><td align=right>57</td></tr>
<tr><td align=right>24.</td><td>Izvje&#353;taj &#352;taba Drugog bosanskog NOU korpusa od 4 septembra 1943 god. Vrhovnom &#353;tabu NOV i POJ o situaciji na sektoru Korpusa</td><td align=right>58</td></tr>
<tr><td align=right>25.</td><td>Izvje&#353;taj delegata Drugog Bosanskog NOU korpusa od 4 septembra 1943 god. &#352;tabu Drugog korpusa o situaciji na jugozapadnom dijelu Bosne</td><td align=right>60</td></tr>
<tr><td align=right>26.</td><td>Nare&#273;enje &#352;taba &#268;etvrte NOU divizije od 4 septembra 1943 god. &#352;tabu Osme brigade za &#269;i&#353;&#263;enje terena od &#269;etnika u pravcu Klju&#269;a, Mrkonji&#263; Grada i Manja&#269;e</td><td align=right>63</td></tr>
<tr><td align=right>27.</td><td>Izvje&#353;taj &#352;taba &#268;etvrte divizije od 4 septembra 1943 god. &#352;tabu Drugog bosanskog NOU korpusa o situaciji na Manja&#269;i i preduzetim mjerama</td><td align=right>64</td></tr>
<tr><td align=right>28.</td><td>Izvje&#353;taj &#352;taba Pete NOU divizije od 4 septembra 1943 god. Vrhovnom &#353;tabu NOV i POJ o situaciji oko Travnika i upu&#263;ivanju Prve brigade na komunikaciju Jajce - Donji Vakuf</td><td align=right>66</td></tr>
<tr><td align=right>29.</td><td>Izvje&#353;taj &#352;taba Drvarskog NOP odreda od 4 septembra 1943 god. &#352;tabu Podgrme&#269;ke NOP grupe odreda o pokretu neprijatelja</td><td align=right>68</td></tr>
<tr><td align=right>30.</td><td>Nare&#273;enje &#352;taba Prvog bosanskog NOU korpusa od 5 septembra 1943 god. &#352;tabu Sedamnaeste divizije za pokret na prostoriju Srnice - Bijela</td><td align=right>69</td></tr>
<tr><td align=right>31.</td><td>Nare&#273;enje &#352;taba Drugog bosanskog NOU korpusa od 5 septembra 1943 god. &#352;tabu &#268;etvrte i Desete divizije za raspored jedinica u vezi sa neprijateljskom ofanzivom u Lici</td><td align=right>71</td></tr>
<tr><td align=right>32.</td><td>Izvje&#353;taj &#352;taba Drugog bosanskog NOU korpusa od 5 septembra 1943 god. Vrhovnom &#353;tabu NOV i POJ o situaciji i rasporedu jedinica</td><td align=right>73</td></tr>
<tr><td align=right>33.</td><td>Izvje&#353;taj &#352;taba Desete divizije od 5 septembra 1943 god. &#352;tabu Drugog bosanskog NOU korpusa o situaciji na prostoriji Blagaj - Semenovci</td><td align=right>75</td></tr>
<tr><td align=right>34.</td><td>Nare&#273;enje &#352;taba Jedanaeste NOU divizije od 5 septembra 1943 god. za razmje&#353;taj jedinica</td><td align=right>77</td></tr>
<tr><td align=right>35.</td><td>Izvje&#353;taj &#352;taba Osme brigade od 5 septembra 1943 god. &#352;tabu &#268;etvrte NOU divizije o rasporedu jedinica</td><td align=right>79</td></tr>
<tr><td align=right>36.</td><td>Nare&#273;enje &#352;taba Dvanaeste NOU brigade od 5 septembra 1943 god. &#353;tabovima bataljona za razmje&#353;taj na prostoriji Lipovac - Osje&#269;ko - Jo&#353;avka</td><td align=right>80</td></tr>
<tr><td align=right>37.</td><td>Odluka &#352;taba Desete NOU divizije od 6 septembra 1943 god. za formiranje Blagajsko-janjskog NOP odreda</td><td align=right>83</td></tr>
<tr><td align=right>38.</td><td>Izvje&#353;taj &#352;taba Desete divizije od 6 septembra 1943 god. &#352;tabu Drugog bosanskog NOU korpusa o situaciji na sektoru Livna i rasporedu jedinica</td><td align=right>84</td></tr>
<tr><td align=right>39.</td><td>Nare&#273;enje &#352;taba Jedanaeste NOU divizije od 6 septembra 1943 god. &#352;tabu Dvanaeste brigade da uputi jedan bataljon u Klupe</td><td align=right>86</td></tr>
<tr><td align=right>40.</td><td>Zapovijest &#352;taba Jedanaeste NOU divizije od 6 septembra 1943 god. pot&#269;injenim jedinicama za napad na Tesli&#263;</td><td align=right>87</td></tr>
<tr><td align=right>41.</td><td>Zapovijest &#352;taba &#268;etvrte proleterske brigade od 6 septembra 1943 god. za napad na Gora&#382;de</td><td align=right>92</td></tr>
<tr><td align=right>42.</td><td>Izvje&#353;taj &#352;taba Pete brigade &#352;tabu Jedanaeste NOU divizije o izvedenim akcijama u vremenu od 28 avgusta do 4 septembra 1943 godine</td><td align=right>98</td></tr>
<tr><td align=right>43.</td><td>Izvje&#353;taj &#352;taba Osme brigade od 6 septembra 1943 god. &#352;tabu &#268;etvrte NOU divizije o pokretu neprijatelja i rasporedu jedinica brigade</td><td align=right>101</td></tr>
<tr><td align=right>44.</td><td>Izvje&#353;taj &#352;taba Petrova&#269;kog bataljona od 6 septembra 1943 god. &#352;tabu Grme&#269;ke grupe odreda o borbi u selu Drini&#263;</td><td align=right>102</td></tr>
<tr><td align=right>45.</td><td>Izvje&#353;taj &#352;taba Drugog bosanskog NOU korpusa od 7 septembra 1943 god. Vrhovnom &#353;tabu NOV i POJ o borbama i situaciji na sektoru Bosanske Krajine</td><td align=right>104</td></tr>
<tr><td align=right>46.</td><td>Nare&#273;enje &#352;taba &#268;etvrte NOU divizije od 7 septembra 1943 god. &#352;tabu Osme brigade za napad na neprijatelja na sektoru Dubica - Dujakovci - Bunarevi</td><td align=right>106</td></tr>
<tr><td align=right>47.</td><td>Nare&#273;enje &#352;taba Pete NOU brigade od 7 septembra 1943 god. &#353;tabovima bataljona za napad na Tesli&#263;</td><td align=right>108</td></tr>
<tr><td align=right>48.</td><td>Izvje&#353;taj &#352;taba &#352;este brigade od 7 septembra 1943 god. &#352;tabu &#268;etvrte NOU divizije o protjerivanju neprijatelja iz sela Radmani&#263;i, Vilusi, Manastir Gomjenica</td><td align=right>112</td></tr>
<tr><td align=right>49.</td><td>Izvje&#353;taj &#352;taba Osme brigade od 7 septembra 1943 god. &#352;tabu &#268;etvrte NOU divizije o napadu na neprijatelja na sektoru Vulinje, Bo&#382;i&#263;i, Dujakovci i rasporedu jedinica</td><td align=right>114</td></tr>
<tr><td align=right>50.</td><td>Obavje&#353;tenje &#352;taba Osme NOU brigade od 7 septembra 1943 god. &#352;tabu Tre&#263;eg bataljona &#352;este brigade o situaciji i pokretu jedinica na komunikaciji Klju&#269; - Mrkonji&#263; Grad</td><td align=right>115</td></tr>
<tr><td align=right>51.</td><td>Petnaestodnevni izvje&#353;taj &#352;taba Tre&#263;eg bataljona &#352;tabu Pete NOU brigade o pokretima i akcijama u vremenu od 13 do 28 avgusta 1943 godine</td><td align=right>116</td></tr>
<tr><td align=right>52.</td><td>Izvje&#353;taj &#352;taba Prvog bataljona Banjalu&#269;kog NOP odreda od 7 septembra 1943 god. &#352;tabu Tre&#263;eg bataljona Dvanaeste NOU brigade o koncentraciji neprijatelja na pravcu Rebrovac - Debeljaci</td><td align=right>117</td></tr>
<tr><td align=right>53.</td><td>Uputstvo delegata &#352;taba Drugog bosanskog NOU korpusa od 8 septembra 1943 god. &#353;tabovima odreda za pisanje desetodnevnih izvje&#353;taja</td><td align=right>119</td></tr>
<tr><td align=right>54.</td><td>Obavje&#353;tenje &#352;taba Drugog bosanskog NOU korpusa od 8 septembra 1943 god. pot&#269;injenim jedinicama o odluci Vrhovnog &#353;taba o reorganizaciji jedinica</td><td align=right>121</td></tr>
<tr><td align=right>55.</td><td>Nare&#273;enje &#352;taba &#268;etvrte NOU divizije od 8 septembra 1943 god. &#352;tabu &#352;este i Osme brigade za koncentraciju jedinica na prostoriji Tramo&#353;nja - Palanka - Donje i Gornje Sokolovo</td><td align=right>123</td></tr>
<tr><td align=right>56.</td><td>Izvje&#353;taj &#352;taba Desete divizije od 8 septembra 1943 god. &#352;tabu Drugog bosanskog NOU korpusa o situaciji na sektoru divizije</td><td align=right>124</td></tr>
<tr><td align=right>57.</td><td>Nare&#273;enje &#352;taba Prve proleterske brigade od 8 septembra 1943 god. pot&#269;injenim jedinicama za razmje&#353;taj na sektoru Gornji Vakuf - Prozor</td><td align=right>126</td></tr>
<tr><td align=right>58.</td><td>Petnaestodnevni izvje&#353;taj &#352;taba Sedme brigade &#352;tabu Desete NOU divizije o borbama i pokretima u vremenu od 15 avgusta do 1 septembra 1943 godine</td><td align=right>127</td></tr>
<tr><td align=right>59.</td><td>Nare&#273;enje &#352;taba Dvanaeste NOU brigade od 8 septembra 1943 god. &#353;tabovima bataljona i &#352;tabu Banjalu&#269;kog NOP odreda za zatvaranje pravca od Kotor Varo&#353;i</td><td align=right>131</td></tr>
<tr><td align=right>60.</td><td>Izvje&#353;taj Jedanaeste brigade od 8 septembra 1943 god. &#352;tabu &#268;etvrte NOU divizije o rasporedu jedinica i povla&#269;enju neprijatelja prema Banjoj Luci</td><td align=right>133</td></tr>
<tr><td align=right>61.</td><td>Izvje&#353;taj delegata &#352;taba Drugog bosanskog NOU korpusa od 9 septembra 1943 god. &#352;tabu Drugog korpusa o situaciji na sektoru Grahova</td><td align=right>135</td></tr>
<tr><td align=right>62.</td><td>Izvje&#353;taj &#352;taba Pete NOU divizije od 9 septembra 1943 god. Vrhovnom &#353;tabu NOV i POJ o reorganizaciji i rasporedu jedinica</td><td align=right>137</td></tr>
<tr><td align=right>63.</td><td>Nare&#273;enje &#352;taba &#268;etvrte proleterske brigade od 9 septembra 1943 god. &#353;tabovima bataljona za napad na sela Jabuku i Mre&#382;icu</td><td align=right>140</td></tr>
<tr><td align=right>64.</td><td>Obavje&#353;tenje &#352;taba Dvanaeste NOU brigade od 9 septembra 1943 god. &#352;tabu Banjalu&#269;kog NOP odreda o situaciji na polo&#382;ajima jedinica</td><td align=right>143</td></tr>
<tr><td align=right>65.</td><td>Izvje&#353;taj &#352;taba Banjalu&#269;kog NOP odreda od 9 septembra 1943 god. &#352;tabu Jedanaeste NOU divizije o izbijanju na prostoriju Bjeljvine - Ponir</td><td align=right>144</td></tr>
<tr><td align=right>66.</td><td>Izvje&#353;taj &#352;taba Sedamnaeste NOU divizije od 10 septembra 1943 god. Vrhovnom &#353;tabu NOV i POJ o borbama i pokretima jedinica od jula do septembra 1943 godine</td><td align=right>145</td></tr>
<tr><td align=right>67.</td><td>Izvje&#353;taj &#352;taba Cazinskog NOP odreda od 10 septembra 1943 god. &#352;tabu Drugog bosanskog NOU korpusa o situaciji na sektoru Cazinske Krajine</td><td align=right>150</td></tr>
<tr><td align=right>68.</td><td>Nare&#273;enje &#352;taba Tre&#263;e NOU divizije od 11 septembra 1943 god. &#353;tabovima brigada za raspored i dejstvo na sektoru Fo&#269;a - Sarajevo i na podru&#269;ju Ju&#382;ne Hercegovine i Crne Gore</td><td align=right>154</td></tr>
<tr><td align=right>69.</td><td>Nare&#273;enje &#352;taba Drugog bosanskog NOU korpusa od 12 septembra 1943 god. &#352;tabu &#268;etvrte i Desete divizije za pokret na teritoriju Dalmacije</td><td align=right>155</td></tr>
<tr><td align=right>70.</td><td>Izvje&#353;taj &#352;taba Pete NOU divizije od 12 septembra 1943 god. Vrhovnom &#353;tabu NOV i POJ o borbama i rasporedu jedinica oko Travnika, Busova&#269;e i Fojnice</td><td align=right>159</td></tr>
<tr><td align=right>71.</td><td>Izvje&#353;taj sekretara komiteta KPJ za Hercegovinu od 12 septembra 1943 god. Centralnom komitetu KPJ o stanju u Hercegovini</td><td align=right>161</td></tr>
<tr><td align=right>72.</td><td>Pregled brojnog stanja i naoru&#382;anja &#268;etvrte proleterske brigade na dan 10 septembra 1943 godine</td><td align=right>165</td></tr>
<tr><td align=right>73.</td><td>Nare&#273;enje &#352;taba &#268;etvrte proleterske brigade od 13 septembra 1943 god. &#353;tabovima bataljona za napad na Trnovo</td><td align=right>168</td></tr>
<tr><td align=right>74.</td><td>Petnaestodnevni izvje&#353;taj &#352;taba Trinaeste brigade &#352;tabu Desete NOU divizije o izvedenim akcijama u vremenu od 28 avgusta do 13 septembra 1943 godine</td><td align=right>171</td></tr>
<tr><td align=right>75.</td><td>Petnaestodnevni izvje&#353;taj &#352;taba Drugog bataljona &#352;tabu Pete NOU brigade o pokretima i akcijama u vremenu od 23 avgusta do 13 septembra 1943 godine</td><td align=right>172</td></tr>
<tr><td align=right>76.</td><td>Izvje&#353;taj &#352;taba Ramskog NOP odreda od 13 septembra 1943 god. &#352;tabu Prve proleterske brigade o rasporedu neprijateljskih snaga u dolini Neretve</td><td align=right>175</td></tr>
<tr><td align=right>77.</td><td>Zapovijest &#352;taba Prvog bosanskog NOU korpusa od 14 septembra 1943 god. &#352;tabu Sedamnaeste divizije za napad na Grada&#269;ac i Bosanski &#352;amac</td><td align=right>177</td></tr>
<tr><td align=right>78.</td><td>Izvje&#353;taj delegata &#352;taba Drugog bosanskog NOU korpusa od 14 septembra 1943 god. &#352;tabu korpusa o situaciji i stanju u Petrova&#269;kom bataljonu i Drvarskom NOP odredu</td><td align=right>181</td></tr>
<tr><td align=right>79.</td><td>Nare&#273;enje &#352;taba Prve proleterske brigade od 14 septembra 1943 god. pot&#269;injenim jedinicama za pokret pravcem selo Ravno - Mokronoge i Eminovo Selo</td><td align=right>185</td></tr>
<tr><td align=right>80.</td><td>Izvje&#353;taj &#352;taba &#352;este brigade od 14 septembra 1943 god. &#352;tabu &#268;etvrte NOU divizije o rasporedu jedinica</td><td align=right>186</td></tr>
<tr><td align=right>81.</td><td>Petnaestodnevni izvje&#353;taj &#352;taba Osme brigade &#352;tabu &#268;etvrte NOU divizije o stanju i radu u vremenu od 1 do 14 septembra 1943 godine</td><td align=right>188</td></tr>
<tr><td align=right>82.</td><td>Nare&#273;enje &#352;taba Drugog NOU korpusa od 15 septembra 1943 god. &#353;tabovima brigada za raspored jedinica</td><td align=right>190</td></tr>
<tr><td align=right>83.</td><td>Nare&#273;enje &#352;taba Prve proleterske divizije od 15 septembra 1943 god. pot&#269;injenim jedinicama za pokret na prostoriju Splita</td><td align=right>192</td></tr>
<tr><td align=right>84.</td><td>Operativni izvje&#353;taj &#352;taba Desete divizije &#352;tabu Drugog bosanskog NOU korpusa o izvedenim akcijama u vremenu od 7 do 14 septembra 1943 godine</td><td align=right>194</td></tr>
<tr><td align=right>85.</td><td>Nare&#273;enje &#352;taba Prve proleterske brigade od 15 septembra 1943 god. pot&#269;injenim jedinicama za razmje&#353;taj na novoj prostoriji</td><td align=right>196</td></tr>
<tr><td align=right>86.</td><td>Izvje&#353;taj &#352;taba &#268;etvrte proleterske brigade od 15 septembra 1943 god. &#352;tabu Drugog NOU korpusa o oslobo&#273;enju Trnova</td><td align=right>197</td></tr>
<tr><td align=right>87.</td><td>Petnaestodnevni izvje&#353;taj &#352;taba Devete NOU brigade o stanju i radu u vremenu od 1 do 15 septembra 1943 godine</td><td align=right>200</td></tr>
<tr><td align=right>88.</td><td>Nare&#273;enje &#352;taba Dvanaeste NOU brigade od 15 septembra 1943 god. &#353;tabovima bataljona za razmje&#353;taj jedinica na novim prostorijama</td><td align=right>202</td></tr>
<tr><td align=right>89.</td><td>Obavje&#353;tenje &#352;taba Banjalu&#269;kog NOP odreda od 15 septembra 1943 god. &#352;tabu Dvanaeste NOU brigade da ne mo&#382;e uputiti odre&#273;enu &#269;etu na zadatak</td><td align=right>203</td></tr>
<tr><td align=right>90.</td><td>Petnaestodnevni izvje&#353;taj &#352;taba &#268;etvrtog bataljona &#352;tabu Pete NOU brigade o pokretima i akcijama u vremenu od 1 do 15 septembra 1943 godine</td><td align=right>204</td></tr>
<tr><td align=right>91.</td><td>Nare&#273;enje &#352;taba Prve proleterske brigade od 16 septembra 1943 god. &#353;tabovima bataljona za smanjenje komore</td><td align=right>207</td></tr>
<tr><td align=right>92.</td><td>Petnaestodnevni izvje&#353;taj &#352;taba Pete brigade &#352;tabu Jedanaeste NOU divizije o izvedenim akcijama u vremenu od 1 do 16 septembra 1943 godine</td><td align=right>209</td></tr>
<tr><td align=right>93.</td><td>Izvje&#353;taj &#352;taba Desete brigade od 16 septembra 1943 god. &#352;tabu Drugog bosanskog NOU korpusa o borbama i situaciji na sektoru Bosansko Grahovo - &#352;ator i Staretina</td><td align=right>214</td></tr>
<tr><td align=right>94.</td><td>Izvje&#353;taj &#352;taba Podgrme&#269;kog NOP odreda od 16 septembra 1943 god. &#352;tabu Drugog bosanskog NOU korpusa o stanju u Odredu, kvalitetu i brojnom stanju jedinica </td><td align=right>217</td></tr>
<tr><td align=right>95.</td><td>Obavje&#353;tenje &#352;taba Banjalu&#269;kog NOP odreda od 16 septembra 1943 god. &#352;tabu Dvanaeste NOU brigade o akciji na selo Memi&#263;e i rasporedu neprijatelja</td><td align=right>219</td></tr>
<tr><td align=right>96.</td><td>Petnaestodnevni izvje&#353;taj &#352;taba Travni&#269;kog NOP odreda &#352;tabu Desete NOU divizije o stanju i akcijama jedinica u vremenu od 1 do 15 septembra 1943 godine</td><td align=right>220</td></tr>
<tr><td align=right>97.</td><td>Petnaestodnevni izvje&#353;taj &#352;taba Prvog bataljona &#352;tabu Pete NOU brigade o pokretima i akcijama u vremenu od 28 avgusta do 16 septembra 1943 godine</td><td align=right>223</td></tr>
<tr><td align=right>98.</td><td>Izvje&#353;taj &#352;taba Pete NOU divizije od 17 septembra 1943 god. Vrhovnom &#353;tabu NOV i POJ o situaciji i akcijama oko Kaknja, Travnika i Turbeta</td><td align=right>228</td></tr>
<tr><td align=right>99.</td><td>Izvje&#353;taj &#352;taba Dvanaeste brigade od 17 septembra 1943 god. &#352;tabu Jedanaeste NOU divizije o pokretu neprijatelja i rasporedu jedinica</td><td align=right>231</td></tr>
<tr><td align=right>100.</td><td>Obavje&#353;tenje &#352;taba Banjalu&#269;kog NOP odreda od 17 septembra 1943 god. politi&#269;kom komesaru o borbama oko Banja Luke</td><td align=right>232</td></tr>
<tr><td align=right>101.</td><td>Nare&#273;enje &#352;taba Drugog NOU korpusa od 18 septembra 1943 god. &#352;tabu &#268;etvrte proleterske brigade za pokret na prostoriju sela Mre&#382;ica - Budanj - Bratov&#269;i&#263;i</td><td align=right>233</td></tr>
<tr><td align=right>102.</td><td>Izvje&#353;taj &#352;taba Desete divizije od 18 septembra 1943 god. &#352;tabu Drugog bosanskog NOU korpusa o napadu na sela Baraci, Gerzovo i borbi oko Duvna</td><td align=right>236</td></tr>
<tr><td align=right>103.</td><td>Izvje&#353;taj &#352;taba Druge kraji&#353;ke brigade politi&#269;kom komesaru Prvog Bosanskog NOU korpusa o politi&#269;kom radu i stanju u brigadi u vremenu od 1 do 15 septembra 1943 godine</td><td align=right>237</td></tr>
<tr><td align=right>104.</td><td>Izvje&#353;taj komandanta Pete NOU divizije od 19 septembra 1943 god. na&#269;elniku Vrhovnog &#353;taba NOV i PO Jugoslavije o situaciji oko Sarajeva</td><td align=right>240</td></tr>
<tr><td align=right>105.</td><td>Nare&#273;enje &#352;taba Pete NOU brigade od 19 septembra 1943 god. &#353;tabovima bataljona za formiranje radnih vodova pri bataljonima i uputstvo za rad referenta saniteta</td><td align=right>241</td></tr>
<tr><td align=right>106.</td><td>Petnaestodnevni izvje&#353;taj &#352;taba Sedme brigade &#352;tabu Desete NOU divizije o izvedenim akcijama u vremenu od 1 do 16 septembra 1943 godine</td><td align=right>244</td></tr>
<tr><td align=right>107.</td><td>Izvje&#353;taj &#352;taba NOP odreda "Gavrilo Princip" od 19 septembra 1943 god. &#352;tabu &#268;etvrte NOU divizije o pokretu neprijatelja iz Knina u pravcu Strmice</td><td align=right>248</td></tr>
<tr><td align=right>108.</td><td>Obavje&#353;tenje &#352;taba Drugog bosanskog NOU korpusa od 20 septembra 1943 god. &#352;tabu Desete divizije o situaciji i dejstvu Desete brigade</td><td align=right>249</td></tr>
<tr><td align=right>109.</td><td>Izvje&#353;taj &#352;taba Desete divizije od 20 septembra 1943 god. &#352;tabu Drugog bosanskog NOU korpusa o situaciji na prostoriji Trnovo - Gerzovo - Bara&#263;i</td><td align=right>250</td></tr>
<tr><td align=right>110.</td><td>Izvje&#353;taj &#352;taba &#268;etvrte proleterske brigade od 20 septembra 1943 god. &#352;tabu Drugog NOU korpusa o razmje&#353;taju jedinica na prostoriji sela Bunovi</td><td align=right>252</td></tr>
<tr><td align=right>111.</td><td>Nare&#273;enje &#352;taba Dvanaeste NOU brigade od 20 septembra 1943 god. &#353;tabovima bataljona za pokret na prostoriji Hrva&#263;ani - Crkvina - Poto&#269;ani - Gusak i Gajevi</td><td align=right>253</td></tr>
<tr><td align=right>112.</td><td>Izvje&#353;taj &#352;taba Dvanaeste brigade od 21 septembra 1943 god. &#352;tabu Jedanaeste NOU divizije o borbama na polo&#382;ajima Devetina - Hrva&#263;ani - Poto&#269;ani</td><td align=right>254</td></tr>
<tr><td align=right>113.</td><td>Nare&#273;enje &#352;taba Dvanaeste NOU brigade od 21 septembra 1943 god. &#353;tabovima bataljona za izbijanje na sektor Prosjek - Cerova Kosa</td><td align=right>255</td></tr>
<tr><td align=right>114.</td><td>Izvje&#353;taj &#352;taba Drugog bosanskog NOU korpusa od 22 septembra 1943 god. Vrhovnom &#353;tabu NOV i POJ o napadu na sela Prkosi i Ostro&#382;ac</td><td align=right>257</td></tr>
<tr><td align=right>115.</td><td>Nare&#273;enje komandanta Jedanaeste NOU divizije od 22 septembra 1943 god. &#352;tabu Dvanaeste brigade za raspored jedinica</td><td align=right>259</td></tr>
<tr><td align=right>116.</td><td>Nare&#273;enje &#352;taba Dvanaeste NOU brigade od 22 septembra 1943 god. &#353;tabovima bataljona za pokret pravcem Makarevac - Milanovac - Bijelo Brdo - Novi Martinac - Radova&#269;a</td><td align=right>260</td></tr>
<tr><td align=right>117.</td><td>Nare&#273;enje &#352;taba Prvog bosanskog NOU korpusa od 23 septembra 1943 god. &#352;tabu Sedamnaeste divizije za novi razmje&#353;taj jedinica</td><td align=right>261</td></tr>
<tr><td align=right>118.</td><td>Izvje&#353;taj &#352;taba Sedamnaeste divizije od 23 septembra 1943 god. &#352;tabu Prvog bosanskog NOU korpusa o razmje&#353;taju jedinica</td><td align=right>263</td></tr>
<tr><td align=right>119.</td><td>Uputstvo &#352;taba Dvanaeste NOU brigade od 23 septembra 1943 god. &#353;tabovima bataljona za mobilizaciju ljudstva za Narodnooslobodila&#269;ku vojsku</td><td align=right>266</td></tr>
<tr><td align=right>120.</td><td>Izvje&#353;taj &#352;taba Dvanaeste brigade od 23 septembra 1943 god. &#352;tabu Jedanaeste NOU divizije o rasporedu jedinica na sektoru Radova&#269;a - Osojac - Suh Greb</td><td align=right>267</td></tr>
<tr><td align=right>121.</td><td>Izvje&#353;taj zamjenika politi&#269;kog komesara Grahovsko-peuljskog NOP odreda od 23 septembra 1943 god. &#352;tabu &#268;etvrte NOU divizije o rasporedu jedinica</td><td align=right>268</td></tr>
<tr><td align=right>122.</td><td>Izvje&#353;taj &#352;taba Jedanaeste NOU divizije od 24 septembra 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o borbama na sektoru Motajice</td><td align=right>269</td></tr>
<tr><td align=right>123.</td><td>Zapovijest &#352;taba &#268;etvrte proleterske brigade od 24 septembra 1943 god. za pokret na Boan</td><td align=right>270</td></tr>
<tr><td align=right>124.</td><td>Izvje&#353;taj &#352;taba &#268;etvrte proleterske brigade od 24 septembra 1943 god. &#352;tabu Tre&#263;e NOU divizije o borbama na sektoru Fo&#269;a - Trnovo i mar&#353;u do Kola&#353;ina</td><td align=right>272</td></tr>
<tr><td align=right>125.</td><td>Nare&#273;enje &#352;taba Prvog bosanskog NOU korpusa od 25 septembra 1943 god. &#352;tabu Majevi&#269;kog NOP odreda za pokret na prostoriju Tinja</td><td align=right>274</td></tr>
<tr><td align=right>126.</td><td>Zapovijest &#352;taba &#268;etvrte proleterske brigade od 25 septembra 1943 god. za pokret na prostoriju sela Lipovo</td><td align=right>275</td></tr>
<tr><td align=right>127.</td><td>Zapovijest &#352;taba Prvog bosanskog NOU korpusa od 27 septembra 1943 god. &#352;tabu &#352;esnaeste i Sedamnaeste divizije za napad na Tuzlu</td><td align=right>278</td></tr>
<tr><td align=right>128.</td><td>Izvje&#353;taj &#352;taba Drugog bosanskog NOU korpusa od 27 septembra 1943 god. Vrhovnom &#353;tabu NOV i POJ o borbama na liniji Bosanska Krupa - Bosanski Petrovac - Biha&#263; i kod Dobrljina</td><td align=right>285</td></tr>
<tr><td align=right>129.</td><td>Nare&#273;enje &#352;taba Jedanaeste NOU divizije od 27 septembra 1943 god. &#352;tabu Pete i Dvanaeste brigade za uni&#353;tenje neprijateljskih snaga u Centralnoj Bosni</td><td align=right>287</td></tr>
<tr><td align=right>130.</td><td>Nare&#273;enje &#352;taba Drugog NOU korpusa od 28 septembra 1943 god. &#352;tabu &#268;etvrte proleterske brigade za upu&#263;ivanje izvi&#273;a&#269;kih odjeljenja u pravcu Mate&#353;eva, Vranjaka i Vranje&#353;tice</td><td align=right>290</td></tr>
<tr><td align=right>131.</td><td>Zapovijest &#352;taba Sedamnaeste NOU divizije od 28 septembra 1943 god. pot&#269;injenim jedinicama za napad na Tuzlu</td><td align=right>292</td></tr>
<tr><td align=right>132.</td><td>Obavje&#353;tenje &#352;taba Pete NOU brigade od 28 septembra 1943 god. &#352;tabu Dvanaeste NOU brigade o prebacivanju neprijatelja preko Vrbasa</td><td align=right>296</td></tr>
<tr><td align=right>133.</td><td>Petnaestodnevni izvje&#353;taj &#352;taba Podgrme&#269;kog NOP odreda &#352;tabu Drugog bosanskog NOU korpusa o izvedenim akcijama u vremenu od 11 do 27 septembra 1943 godine</td><td align=right>297</td></tr>
<tr><td align=right>134.</td><td>Desetodnevni izvje&#353;taj &#352;taba Grahovsko-peuljskog NOP odreda delegatu Drugog Bosanskog NOU korpusa o pokretima i akcijama u vremenu od 19 do 28 septembra 1943 godine</td><td align=right>299</td></tr>
<tr><td align=right>135.</td><td>Petnaestodnevni izvje&#353;taj &#352;taba Drugog bataljona &#352;tabu Pete NOU brigade o pokretima i akcijama u vremenu od 13 do 27 septembra 1943 godine</td><td align=right>301</td></tr>
<tr><td align=right>136.</td><td>Nare&#273;enje &#352;taba Drugog NOU korpusa od 29 septembra 1943 god. &#352;tabu &#268;etvrte proleterske brigade za pokret na prostoriju Mate&#353;eva</td><td align=right>304</td></tr>
<tr><td align=right>137.</td><td>Upozorenje &#352;taba Druge proleterske divizije od 29 septembra 1943 god. komandi italijanskih snaga u Priboju na posljedice eventualnog nepridr&#382;avanja nare&#273;enja italijanske i savezni&#269;ke Vrhovne komande u Italiji</td><td align=right>305</td></tr>
<tr><td align=right>138.</td><td>Petnaestodnevni izvje&#353;taj &#352;taba Devete NOU brigade o izvedenim pokretima i akcijama u vremenu od 13 do 27 septembra 1943 godine</td><td align=right>309</td></tr>
<tr><td align=right>139.</td><td>Nare&#273;enje &#352;taba Dvanaeste NOU brigade od 27 septembra 1943 god. &#353;tabovima bataljona za pokret pravcem &#352;e&#353;kovci - Kri&#353;kovci - Papa&#382;ani - Milosavci</td><td align=right>315</td></tr>
<tr><td align=right>140.</td><td>Petnaestodnevni izvje&#353;taj &#352;taba Prvog bataljona &#352;tabu Pete NOU brigade o pokretima i akcijama u vremenu od 15 do 29 septembra 1943 godine </td><td align=right>318</td></tr>
<tr><td align=right>141.</td><td>Obavje&#353;tajni bilten &#352;taba Drugog NOU korpusa od 30 septembra 1943 god. o izvedenim akcijama i situaciji u Crnoj Gori i Hercegovini</td><td align=right>321</td></tr>
<tr><td align=right>142.</td><td>Nare&#273;enje &#352;taba Druge proleterske divizije od 30 septembra 1943 god. &#353;tabovima brigada za dejstvo na prostoriji Prijepolje - Pljevlja - Priboj</td><td align=right>327</td></tr>
<tr><td align=right>143.</td><td>Prijedlog &#352;taba &#268;etvrte NOU divizije od 30 septembra 1943 god. &#352;tabu Prve proleterske divizije o mogu&#263;nostima za likvidaciju Livna</td><td align=right>329</td></tr>
<tr><td align=right>144.</td><td>Nare&#273;enje &#352;taba &#268;etvrte NOU divizije od 30 septembra 1943 god. &#353;tabovima &#352;este i Desete brigade za pokret u Livanjsko Polje</td><td align=right>332</td></tr>
<tr><td align=right>145.</td><td>Izvje&#353;taj &#352;taba &#268;etvrte divizije &#352;tabu Petog NOU korpusa o borbama u Bosanskoj Krajini u vremenu od 1 do 30 septembra 1943 godine</td><td align=right>334</td></tr>
<tr><td align=right>146.</td><td>Poziv Operativnog &#353;taba od 30 septembra 1943 god. Komandi domobranske posade u Tuzli za predaju grada</td><td align=right>340</td></tr>
<tr><td align=right>147.</td><td>Izvje&#353;taj &#352;taba Osme brigade &#352;tabu &#268;etvrte NOU divizije o akcijama i pokretima izvedenim u vremenu od 21 do 27 septembra 1943 godine</td><td align=right>342</td></tr>
<tr><td align=right>148.</td><td>Petnaestodnevni izvje&#353;taj politi&#269;kog komesara Osme NOU brigade o moralno-politi&#269;kom stanju u vremenu od 15 do 30 septembra 1943 godine</td><td align=right>345</td></tr>
<tr><td align=right>149.</td><td>Izvod iz Operaciskog dnevnika Pete NOU divizije o akcijama i pokretima jedinica izvedenim u toku mjeseca septembra 1943 god. na prostoriji Travnik - Visoko - Sarajevo</td><td align=right>348</td></tr>
<tr><td align=right>150.</td><td>Izvod iz dnevnika komandanta Druge Proleterske brigade za mjesec septembar 1943 godine</td><td align=right>352</td></tr>
<tr><td colspan=3><b>II - Njema&#269;ko - italijanska dokumenta</b></td></tr>
<tr><td align=right>151.</td><td>Izvje&#353;taj njema&#269;kog &#353;taba za vezu pri Komandi Druge italijanske armije od 1 septembra 1943 god. o akcijama jedinica NOV na teritoriji Bosne</td><td align=right>365</td></tr>
<tr><td align=right>152.</td><td>Izvje&#353;taj italijanske vojne misije od 1 septembra 1943 god. o akcijama i borbama jedinica NOV na podru&#269;ju Zapadne i Isto&#269;ne Bosne</td><td align=right>367</td></tr>
<tr><td align=right>153.</td><td>Izvje&#353;taj njema&#269;kog &#353;taba za vezu pri Komandi Druge italijanske armije od 2 septembra 1943 god. o dejstvima jedinica NOV na podru&#269;ju Bosne</td><td align=right>369</td></tr>
<tr><td align=right>154.</td><td>Izvje&#353;taj italijanske vojne misije od 2 septembra 1943 god. o situaciji na podru&#269;ju Zapadne i Isto&#269;ne Bosne</td><td align=right>370</td></tr>
<tr><td align=right>155.</td><td>Izvje&#353;taj njema&#269;kog &#353;taba za vezu pri Komandi Druge italijanske armije od 3 septembra 1943 god. o akcijama jedinica NOV na podru&#269;ju Zapadne Bosne i Hercegovine</td><td align=right>372</td></tr>
<tr><td align=right>156.</td><td>Izvje&#353;taj italijanske vojne misije od 3 septembra 1943 god. o dejstvima i pokretima jedinica NOV na podru&#269;ju Bosne</td><td align=right>374</td></tr>
<tr><td align=right>157.</td><td>Izvje&#353;taj njema&#269;kog &#353;taba za vezu pri Komandi Druge italijanske armije od 4 septembra 1943 god. o situaciji na podru&#269;ju Zapadne Bosne i Hercegovine</td><td align=right>375</td></tr>
<tr><td align=right>158.</td><td>Izvje&#353;taj italijanske vojne misije od 5 septembra 1943 god. o akcijama jedinica NOV na podru&#269;ju Bosne</td><td align=right>377</td></tr>
<tr><td align=right>159.</td><td>Izvje&#353;taj njema&#269;kog &#353;taba za vezu pri Komandi Druge italijanske armije od 6 septembra 1943 god. o situaciji na podru&#269;ju Hercegovine i Zapadne Bosne</td><td align=right>378</td></tr>
<tr><td align=right>160.</td><td>Izvje&#353;taj italijanske vojne misije od 6 septembra 1943 god. o akcijama jedinica NOV na podru&#269;ju Zapadne i Jugoisto&#269;ne Bosne</td><td align=right>379</td></tr>
<tr><td align=right>161.</td><td>Izvje&#353;taj italijanskog generalnog konzulata u Sarajevu od 6 septembra 1943 god. o imenovanju dr Nikole Mandi&#263;a za pretsjednika vlade i generala Fridriha Navratila za ministra rata u vladi NDH</td><td align=right>380</td></tr>
<tr><td align=right>162.</td><td>Izvje&#353;taj njema&#269;kog &#353;taba za vezu pri Komandi Druge italijanske armije od 7 septembra 1943 god. o situaciji na podru&#269;ju Zapadne i Isto&#269;ne Bosne</td><td align=right>382</td></tr>
<tr><td align=right>163.</td><td>Izvje&#353;taj italijanske vojne misije od 8 septembra 1943 god. o aktivnosti jedinica NOV u Isto&#269;noj Bosni</td><td align=right>383</td></tr>
<tr><td align=right>164.</td><td>Uputstvo Komande Petnaestog brdskog armiskog korpusa od 29 septembra 1943 god. o postupku sa vi&#353;im italijanskim komandantima koji su predavali oru&#382;je jedinicama Narodnooslobodila&#269;ke vojske</td><td align=right>385</td></tr>
<tr><td align=right>165.</td><td>Obavje&#353;tenje &#352;taba Sedme SS divizije "Princ Eugen" od 29 septembra 1943 god. o hvatanju i osudi na smrt italijanskog generala Cigala Fulgosi</td><td align=right>386</td></tr>
<tr><td colspan=3><b>III - Usta&#353;ko - domobranska dokumenta</b></td></tr>
<tr><td align=right>166.</td><td>Izvje&#353;taj Ministarstva unutra&#353;njih poslova N.D.H. od 1 septembra 1943 god. o zauzimanju Olova od strane jedinica NOV i PO i o polo&#382;aju Kladnja i Livna</td><td align=right>389</td></tr>
<tr><td align=right>167.</td><td>Izvje&#353;taj Ministarstva unutra&#353;njih poslova od 1 septembra 1943 god. o napadu jedinica NOV na Travnik, Dolac, Vitez i Turbe</td><td align=right>390</td></tr>
<tr><td align=right>168.</td><td>Izvje&#353;taj Zapovjedni&#353;tva Drugog zbornog podru&#269;ja od 1 septembra 1943 god. o akcijama i borbama jedinica NOV na teritoriji Centralne i Isto&#269;ne Bosne</td><td align=right>392</td></tr>
<tr><td align=right>169.</td><td>Dnevni izvje&#353;taj Tre&#263;eg zbornog podru&#269;ja od 1 septembra 1943 god. o situaciji na teritoriji Centralne i Isto&#269;ne Bosne</td><td align=right>394</td></tr>
<tr><td align=right>170.</td><td>Izvje&#353;taj Glavnog usta&#353;kog stana od 1 septembra 1943 god. o zauzimanju Gra&#269;anice od strane jedinica NOV i o situaciji u Isto&#269;noj Bosni</td><td align=right>398</td></tr>
<tr><td align=right>171.</td><td>Dnevni izvje&#353;taj sto&#382;era za vezu kod 373 legionarske divizije od 1 septembra 1943 god. o situaciji na podru&#269;ju Bosanske Krajine</td><td align=right>399</td></tr>
<tr><td align=right>172.</td><td>Dnevni izvje&#353;taj &#381;upske redarstvene oblasti iz Tuzle od 1 septembra 1943 god. o akcijama i borbama jedinica NOV i o situaciji na teritoriji Isto&#269;ne Bosne</td><td align=right>401</td></tr>
<tr><td align=right>173.</td><td>Izvod iz dnevnog izvje&#353;taja Glavnog sto&#382;era domobranstva od 2 septembra 1943 god. o akcijama i borbama jedinica NOV na teritoriji Bosne</td><td align=right>403</td></tr>
<tr><td align=right>174.</td><td>Dnevni izvje&#353;taj Tre&#263;eg zbornog podru&#269;ja od 2 septembra 1943 god. o borbama kod Turbeta, pripremama za napad na Livno i pokretima jedinica NOV ju&#382;no od Sjetline</td><td align=right>406</td></tr>
<tr><td align=right>175.</td><td>Izvje&#353;taj admirala Jak&#269;ina od 3 septembra 1943 god. o zauzimanju Glamo&#269;a od strane jedinica NOV i o polo&#382;aju Livna i Kupresa</td><td align=right>408</td></tr>
<tr><td align=right>176.</td><td>Izvje&#353;taj Ministarstva unutra&#353;njih poslova od 4 septembra 1943 god. o zauzimanju Gra&#269;anice od strane jedinica Narodnooslobodila&#269;ke vojske</td><td align=right>409</td></tr>
<tr><td align=right>177.</td><td>Izvje&#353;taj Ministarstva unutra&#353;njih poslova od 4 septembra 1943 god. o situaciji oko Travnika i zauzimanju Doca i Viteza od strane jedinica NOV</td><td align=right>411</td></tr>
<tr><td align=right>178.</td><td>Dnevni izvje&#353;taj Tre&#263;eg zbornog podru&#269;ja od 4 septembra 1943 god. o situaciji na podru&#269;ju Sokoca, Rogatice, Livna i Kupresa</td><td align=right>412</td></tr>
<tr><td align=right>179.</td><td>Izvje&#353;taj zapovjednika &#268;etvrte oru&#382;ni&#269;ke pukovnije od 4 septembra 1943 god. o akcijama i pokretima jedinica NOV i raspolo&#382;enju naroda na podru&#269;ju oru&#382;ni&#269;ke postaje Grada&#269;ac</td><td align=right>414</td></tr>
<tr><td align=right>180.</td><td>Izvje&#353;taj Ministarstva unutra&#353;njih poslova od 6 septembra 1943 god. o pokretima jedinica NOV iz Isto&#269;ne Bosne u pravcu Sokoca i Fo&#269;e</td><td align=right>418</td></tr>
<tr><td align=right>181.</td><td>Izvje&#353;taj &#381;upske redarstvene oblasti u Sarajevu od 6 septembra 1943 god. o pokretima jedinica NOV preko Drine i prema Zelengori i o padu Gora&#382;da</td><td align=right>419</td></tr>
<tr><td align=right>182.</td><td>Izvje&#353;taj Ministarstva unutra&#353;njih poslova od 7 septembra 1943 god. o napu&#353;tanju podru&#269;ja Velike Zupe Pliva i Rama od strane usta&#353;ko-domobranskih jedinica</td><td align=right>421</td></tr>
<tr><td align=right>183.</td><td>Dnevni izvje&#353;taj Tre&#263;eg zbornog podru&#269;ja od 9 septembra 1943 god. o pokretima i akcijama jedinica NOV na teritoriji Bosne</td><td align=right>422</td></tr>
<tr><td align=right>184.</td><td>Izvje&#353;taj Zapovjedni&#353;tva oru&#382;ni&#269;kog voda u Gora&#382;du od 9 septembra 1943 god. o zauzimanju Gora&#382;da od strane jedinica NOV</td><td align=right>424</td></tr>
<tr><td align=right>185.</td><td>Dnevni izvje&#353;taj Tre&#263;eg zbornog podru&#269;ja od 10 septembra 1943 god. o situaciji u Isto&#269;noj i Zapadnoj Bosni</td><td align=right>428</td></tr>
<tr><td align=right>186.</td><td>Dnevni izvje&#353;taj &#381;upske redarstvene oblasti u Sarajevu od 10 septembra 1943 god. o vojno-politi&#269;koj situaciji u Sarajevu i Velikoj &#381;upi Vrhbosna</td><td align=right>430</td></tr>
<tr><td align=right>187.</td><td>Raspis Pretsjedni&#353;tva vlade NDH od 11 septembra 1943 god. o odnosu prema Italijanima i njihovoj imovini</td><td align=right>433</td></tr>
<tr><td align=right>188.</td><td>Izvje&#353;taj Ministarstva unutra&#353;njih poslova od 11 septembra 1943 god. o zauzimanju Vlasenice od strane jedinica Narodnooslobodila&#269;ke vojske</td><td align=right>435</td></tr>
<tr><td align=right>189.</td><td>Dnevni izvje&#353;taj Tre&#263;eg zbornog podru&#269;ja od 12 septembra 1943 god. o akcijama i borbama jedinica NOV na teritoriji Isto&#269;ne i Centralne Bosne</td><td align=right>436</td></tr>
<tr><td align=right>190.</td><td>Izvje&#353;taj Zapovjedni&#353;tva Tre&#263;eg gorskog zdruga od 12 septembra 1943 god. o formiranju gorskih i lova&#269;kih zdrugova</td><td align=right>438</td></tr>
<tr><td align=right>191.</td><td>Izvje&#353;taj &#381;upske redarstvene oblasti u Banjoj Luci od 12 septembra 1943 god. o rasporedu snaga NOV na podru&#269;ju &#381;upe</td><td align=right>440</td></tr>
<tr><td align=right>192.</td><td>Izvje&#353;taj Ministarstva unutra&#353;njih poslova od 13 septembra 1943 god. o napadu jedinica NOV na Tesli&#263;</td><td align=right>443</td></tr>
<tr><td align=right>193.</td><td>Izvje&#353;taj Ministarstva unutra&#353;njih poslova od 13 septembra 1943 god. o padu Vlasenice i pritisku jedinica NOV na Tesli&#263;</td><td align=right>444</td></tr>
<tr><td align=right>194.</td><td>Izvje&#353;taj &#268;etrnaeste pje&#353;a&#269;ke pukovnije od 13 septembra 1943 god. o situaciji na podru&#269;ju Trebinja</td><td align=right>445</td></tr>
<tr><td align=right>195.</td><td>Dnevni izvje&#353;taj &#381;upske redarstvene oblasti u Tuzli od 13 septembra 1943 god. o akcijama i borbama jedinica NOV na podru&#269;ju redarstvene oblasti</td><td align=right>451</td></tr>
<tr><td align=right>196.</td><td>Izvje&#353;taj Kotarske oblasti u Konjicu od 13 septembra 1943 god. o napadu jedinica NOV na elektri&#269;nu centralu u Ljutoj</td><td align=right>454</td></tr>
<tr><td align=right>197.</td><td>Izvje&#353;taj zapovjednika &#352;este pje&#353;a&#269;ke divizije od 14 septembra 1943 god. o sporazumu izme&#273;u komandanta Sedme SS divizije "Prinz Eugen" i delegata &#269;etni&#269;ke Vrhovne komande o zajedni&#269;koj borbi protiv jedinica Narodnooslobodila&#269;ke vojske</td><td align=right>457</td></tr>
<tr><td align=right>198.</td><td>Izvje&#353;taj &#352;taba Prve domobranske dobrovolja&#269;ke pukovnije od 14 septembra 1943 god. o napadu jedinica NOV na usta&#353;ka transportna vozila kod Duvna</td><td align=right>458</td></tr>
<tr><td align=right>199.</td><td>Sedmodnevni izvje&#353;taj Velike &#381;upe Usora i Soli od 14 septembra 1943 god. o vojno-politi&#269;koj situaciji na podru&#269;ju &#381;upe</td><td align=right>460</td></tr>
<tr><td align=right>200.</td><td>Izvje&#353;taj &#352;taba &#352;este pje&#353;a&#269;ke divizije od 15 septembra 1943 god. o padu Gacka i pretstoje&#263;em napadu jedinica NOV na Fazlagi&#263;a Kulu i Hutovo</td><td align=right>471</td></tr>
<tr><td align=right>201.</td><td>Izvje&#353;taj &#268;etvrte lova&#269;ke pukovnije od 15 septembra 1943 god. o napadu jedinica NOV na Tesli&#263;</td><td align=right>472</td></tr>
<tr><td align=right>202.</td><td>Izvje&#353;taj &#268;etrnaeste pje&#353;a&#269;ke pukovnije od 15 septembra 1943 god. o saradnji &#269;etnika sa Nijemcima i domobranima</td><td align=right>476</td></tr>
<tr><td align=right>203.</td><td>Izvje&#353;taj &#268;etvrtog lova&#269;kog zdruga od 16 septembra 1943 god. o dislokaciji usta&#353;ko-domobranskih jedinica u Banjoj Luci</td><td align=right>477</td></tr>
<tr><td align=right>204.</td><td>Dnevni izvje&#353;taj &#381;upske redarstvene oblasti u Tuzli od 16 septembra 1943 god. o napadu jedinica NOV na usta&#353;ko-domobransku posadu u Capardima, Memi&#263;ima i Kalesiji</td><td align=right>479</td></tr>
<tr><td align=right>205.</td><td>Izvje&#353;taj &#268;etrnaeste pje&#353;a&#269;ke pukovnije od 18 septembra 1943 god. o situaciji u Trebinju i Bile&#263;i</td><td align=right>481</td></tr>
<tr><td align=right>206.</td><td>Izvje&#353;taj &#268;etrnaeste pje&#353;a&#269;ke pukovnije od 19 septembra 1943 god. o situaciji kod Bile&#263;e i Trebinja</td><td align=right>482</td></tr>
<tr><td align=right>207.</td><td>Dnevni izvje&#353;taj Zapovjedni&#353;tva &#352;este oru&#382;ni&#269;ke pukovnije od 21 septembra 1943 god. o napadu jedinica NOV na Ostro&#382;ac</td><td align=right>484</td></tr>
<tr><td align=right>208.</td><td>Sedmodnevni izvje&#353;taj Velike &#381;upe Usora i Soli od 21 septembra 1943 god. o akcijama i borbama jedinica NOV na podru&#269;ju &#381;upe</td><td align=right>486</td></tr>
<tr><td align=right>209.</td><td>Dnevni izvje&#353;taj &#381;upske redarstvene oblasti u Tuzli od 21 septembra 1943 god. o borbama jedinica NOV na podru&#269;ju Lukavca</td><td align=right>491</td></tr>
<tr><td align=right>210.</td><td>Dnevni izvje&#353;taj Kotarske oblasti u Stocu od 21 septembra 1943 god. o situaciji u Stocu i na prostoru Ljubinja</td><td align=right>493</td></tr>
<tr><td align=right>211.</td><td>Dnevni izvje&#353;taj &#381;upske redarstvene oblasti u Sarajevu od 21 septembra 1943 god. o akcijama jedinica NOV na prostoru Prozora, Trnova i Kalinovika</td><td align=right>494</td></tr>
<tr><td align=right>212.</td><td>Izvje&#353;taj Oru&#382;ni&#269;kog krilnog zapovjedni&#353;tva u Mostaru od 21 septembra 1943 god. o napadu jedinica NOV na Ostro&#382;ac</td><td align=right>495</td></tr>
<tr><td align=right>213.</td><td>Izvje&#353;taj Zapovjedni&#353;tva &#268;etvrte oru&#382;ni&#269;ke pukovnije od 22 septembra 1943 god. o napadu jedinica NOV na Modri&#269;u</td><td align=right>497</td></tr>
<tr><td align=right>214.</td><td>Dnevni izvje&#353;taj Kotarske oblasti u Stocu od 22 septembra 1943 god. o borbi izme&#273;u Nijemaca i jedinica NOV na podru&#269;ju Ravnog i o situaciji u Stocu</td><td align=right>499</td></tr>
<tr><td align=right>215.</td><td>Izvje&#353;taj &#268;etrnaeste pje&#353;a&#269;ke pukovnije od 23 septembra 1943 god. o situaciji na podru&#269;ju Trebinja</td><td align=right>500</td></tr>
<tr><td align=right>216.</td><td>Izvje&#353;taj &#352;este pje&#353;adiske divizije od 24 septembra 1943 god. o zauzimanju Ravna od strane jedinica Narodnooslobodila&#269;ke vojske</td><td align=right>502</td></tr>
<tr><td align=right>217.</td><td>Izvod iz petnaestodnevnog izvje&#353;taja &#268;etvrte oru&#382;ni&#269;ke pukovnije od 25 septembra 1943 god. o situaciji na podru&#269;ju Isto&#269;ne Bosne</td><td align=right>503</td></tr>
<tr><td align=right>218.</td><td>Izvod iz petnaestodnevnog izvje&#353;taja Pete oru&#382;ni&#269;ke pukovnije od 26 septembra 1943 god. o dejstvu jedinica NOV na podru&#269;ju Travnika i jugoisto&#269;no od Sarajeva</td><td align=right>510</td></tr>
<tr><td align=right>219.</td><td>Dnevni izvje&#353;taj &#381;upske redarstvene oblasti u Tuzli od 26 septembra 1943 god. o akcijama i borbama jedinica NOV na podru&#269;ju Tuzle</td><td align=right>514</td></tr>
<tr><td align=right>220.</td><td>Dnevni izvje&#353;taj &#352;este oru&#382;ni&#269;ke pukovnije od 28 septembra 1943 god. o situaciji oko Stoca, Gacka i Ravnog</td><td align=right>516</td></tr>
<tr><td align=right>221.</td><td>Izvje&#353;taj Kotarske oblasti u Bosanskoj Gradi&#353;ci od 29 septembra 1943 god. o akcijama i borbama jedinica NOV na teritoriji sreza</td><td align=right>518</td></tr>
<tr><td align=right>222.</td><td>Izvje&#353;taj &#352;este pje&#353;a&#269;ke divizije od 30 septembra 1943 god. o borbenoj gotovosti Prve domobranske pukovnije</td><td align=right>520</td></tr>
<tr><td align=right>223.</td><td>Izvje&#353;taj Zapovjedni&#353;tva oru&#382;ni&#269;kog voda u Gacku o situaciji u Gata&#269;kom srezu u vremenu od 4 do 30 septembra 1943 godine</td><td align=right>521</td></tr>
<tr><td align=right>224.</td><td>Op&#353;ta bojna relacija Drugog zbornog podru&#269;ja za septembar 1943 godine</td><td align=right>527</td></tr>
<tr><td align=right>225.</td><td>Op&#353;ta bojna relacija Tre&#263;eg zbornog podru&#269;ja za mjesec septembar 1943 godine</td><td align=right>545</td></tr>
<tr><td align=right>226.</td><td>Registar</td><td align=right>551</td></tr>

<tr><td colspan=3><CENTER><TABLE border="1"><TR><TD><a href="/"><b>BIBLIOTEKA</b></a></TD></TR></TABLE></CENTER>
</TABLE>
</body>
</html>
