<!DOCTYPE html>
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<title>ZBORNIK NOR-a. tom IV - BORBE U BOSNI I HERCEGOVINI - knjiga 8  - novembar-decembar 1942.</title>
<style type="text/css">
<!--
@import url(/normal.css);
-->
</style>
</head>
<body>
<br><b class=bigTitle>ZBORNIK NOR-a. tom V - BOSNI I HERCEGOVINI - knjiga 8 - novembar-decembar 1942.</b>
<br>
<CENTER><TABLE border="1"><TR><TD><a href="/"><b>BIBLIOTEKA</b></a></TD></TR></TABLE></CENTER>
<div class=BELITASTER>
<table width="100%" border=1 style="background-image:url(/temp/9464_by.jpg);">
<tr><td align="center"><b> *  *  * </b></td></tr>
<tr><td align="center"><a href="4_4_8.pdf"><b class=bigTitle>cijela knjiga</b></a></td></tr>
<tr><td align="center"><b> *  *  * </b></td></tr>
<tr><td align="center"><a href="4_4_8_0.pdf"><b class=bigTitle>sadr&#382;aj</b></a></td></tr>
<tr><td align="center"><b> *  *  * </b></td></tr>
<tr><td align="center"><a href="4_4_8_1.pdf"><b class=bigTitle>Dokumenti NOV i POJ</b></a></td></tr>
<tr><td align="center"><a href="4_4_8_2.pdf"><b class=bigTitle>Usta&#353;ko-domobranski dokumenti</b></a></td></tr>
<tr><td align="center"><b> *  *  * </b></td></tr>
<tr><td><i>Upozorenje: redni brojevi dokumenata i brojevi stranica u pdf-formatu mogu biti prikazani pogre&#353;no usled baga u OCR-programu. Ispravni brojevi su u slijede&#263;em spisku:</i></td></tr>
</TABLE>
<table width="100%" border=1>
<tr><td colspan=3 bgcolor="#c0c0c0"><b>sadr&#382;aj</b></td></tr>
<tr><td bgcolor="#a0a0a0"><b>rb</b></td><td bgcolor="#a0a0a0"><b>opis dokumenta</b></td><td align="right" bgcolor="#a0a0a0"><b>stranica</b></td></tr>

<tr><td colspan=3><b>I - Dokumenta Narodnooslobodila&#269;ke vojske i partizanskih odreda Jugoslavije</b></td></tr>
<tr><td align="right">1.</td><td>Izvje&#353;taj &#353;taba &#352;este kraji&#353;ke NOU brigade od 1 novembra 1942 god. Operativnom &#353;tabu NOP i DV za Bosansku Krajinu o rasporedu neprijateljskih snaga u Biha&#263;u i okolnim upori&#353;tima</td><td align=right>7</td></tr>
<tr><td align="right">2.</td><td>Izvje&#353;taj &#353;taba Kraji&#353;ke NOU polubrigade od 1 novembra 1942 god. Operativnom &#353;tabu NOP i DV za bosansku Krajinu o prodoru neprijatelja prema Mlini&#353;tima i o potrebi poja&#269;anja pritiska prema neprijateljskom upori&#353;tu Sitnici</td><td align=right>9</td></tr>
<tr><td align="right">3.</td><td>Pregled brojnog stanja i naoru&#382;anja jedinica pod komandom Operativnog &#353;taba NOP i DV za Bosansku Krajinu na dan 1 novembra 1942 godine</td><td align=right>10</td></tr>
<tr><td align="right">4.</td><td>Saop&#353;tenje Operativnog &#353;taba NOP i DV za Bosansku Krajinu od 2 novembra 1942 god. &#353;tabovima Osme hrvatske i Druge kraji&#353;ke NOU brigade o rasporedu i snazi neprijateljskih upori&#353;ta oko Biha&#263;a</td><td align=right>12</td></tr>
<tr><td align="right">5.</td><td>Izvje&#353;taj &#353;taba &#268;etvrte kraji&#353;ke NOU brigade od 2 novembra 1942 god. Operativnom &#353;tabu NOP i DV za Bosansku Krajinu o &#269;i&#353;&#263;enju od &#269;etnika sela oko Bosanskog Grahova</td><td align=right>14</td></tr>
<tr><td align="right">6.</td><td>Izvje&#353;taj &#353;taba Pete kraji&#353;ke (kozarske) NOU brigade od 2 novembra 1942 god. Operativnom &#353;tabu NOP i DV za Bosansku Krajinu o oslobo&#273;enju Brki&#263;a, Srbljana i Jezera</td><td align=right>15</td></tr>
<tr><td align="right">7.</td><td>Izvje&#353;taj &#353;taba Prvog bataljona &#352;este kraji&#353;ke NOU brigade od 2 novembra 1942 god. Operativnom &#353;tabu NOP i DV za Bosansku Krajinu o pokretima neprijateljskih trupa i zaposjedanju polo&#382;aja oko Do&#353;aca i Eminovaca</td><td align=right>16</td></tr>
<tr><td align="right">8.</td><td>Izvje&#353;taj &#353;taba Tre&#263;eg kraji&#353;kog NOP odreda od 2 novembra 1942 god. Operativnom &#353;tabu NOP i DV za Bosansku Krajinu o borbama u toku neprijateljskog prodora na teritoriju odreda</td><td align=right>17</td></tr>
<tr><td align="right">9.</td><td>Izvje&#353;taj &#353;taba Tre&#263;eg kraji&#353;kog NOP odreda od 2 novembra 1942 god. Operativnom &#353;tabu NOP i DV za Bosansku Krajinu o brojnom stanju i naoru&#382;anju odreda</td><td align=right>19</td></tr>
<tr><td align="right">10.</td><td>Izvje&#353;taj Operativnog &#353;taba Pete crnogorske i Desete hercegova&#269;ke brigade Tre&#263;e NOU divizije od 3 novembra 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije o izvr&#353;enom pokretu na prostoriju Novo Selo - &#352;emenovci - Bajramovci i borbama na Radovan Planini i kod Vakufa</td><td align=right>20</td></tr>
<tr><td align="right">11.</td><td>Nare&#273;enje &#353;taba Pete kraji&#353;ke (kozarske) NOU brigade od 3 novembra 1942 god. &#353;tabovima bataljona u vezi pokreta neprijatelja od Suha&#269;e i LJubije prema Budimli&#263; Japri</td><td align=right>22</td></tr>
<tr><td align="right">12.</td><td>Izvje&#353;taj politi&#269;kog komesara &#352;este kraji&#353;ke brigade od 3 novembra 1942 god. Operativnom &#353;tabu NOP i DV za Bosansku Krajinu i &#353;tabu &#352;este brigade o stanju prema Lu&#353;ci Palanci i na sektoru &#268;etvrte kraji&#353;ke brigade</td><td align=right>24</td></tr>
<tr><td align="right">13.</td><td>Izvje&#353;taj &#353;taba Prvog bataljona &#352;este kraji&#353;ke NOU brigade od 3 novembra 1942 god. Operativnom &#353;tabu NOP i DV za Bosansku Krajinu i &#353;tabu brigade o pokretu neprijatelja od Fajtovca do Podvida&#269;e</td><td align=right>25</td></tr>
<tr><td align="right">14.</td><td>Izvje&#353;taj Operativnog &#353;taba NOP i DV za Bosansku Krajinu od 4 novembra 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije o toku borbe u Biha&#263;u i okolnim neprijateljskim upori&#353;tima</td><td align=right>26</td></tr>
<tr><td align="right">15.</td><td>Izvje&#353;taj zamjenika komandanta Operativnog &#353;taba NOP i DV za Bosansku Krajinu od 4 novembra 1942 god. Operativnom &#353;tabu o uli&#269;nim borbama Prve i Tre&#263;e kraji&#353;ke brigade u Biha&#263;u</td><td align=right>29</td></tr>
<tr><td align="right">16.</td><td>Izvje&#353;taj Operativnog &#353;taba NOP i DV za Bosansku Krajinu od 4 novembra 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije o gubicima neprijatelja u borbama za Biha&#263; i o rasporedu i zadacima jedinica poslije oslobo&#273;enja Biha&#263;a</td><td align=right>30</td></tr>
<tr><td align="right">17.</td><td>Izvje&#353;taj &#353;taba Pete kraji&#353;ke (kozarske) NOU brigade od 4 novembra 1942 god. Operativnom &#353;tabu NOP i DV za Bosansku Krajinu o rasporedu bataljona i prijedlog za napad na Bosansku Krupu</td><td align=right>33</td></tr>
<tr><td align="right">18.</td><td>Pismo sekretara Oblasnog komiteta KPJ za Hercegovinu od 5 novembra 1942 god. Kotarskom komitetu KPH Metkovi&#263; o potrebi koordinacije akcija Metkovi&#263;kog bataljona i bataljona "Sloboda" i uspostavljanja stalne me&#273;usobne veze</td><td align=right>35</td></tr>
<tr><td align="right">19.</td><td>Izvje&#353;taj &#353;taba Tre&#263;eg kraji&#353;kog NOP odreda od 5 novembra 1942 god. Operativnom &#353;tabu NOP i DV za Bosansku Krajinu o borbama i dr&#382;anju jedinica za vrijeme neprijateljskog prodora i o stanju ishrane na teritoriji odreda</td><td align=right>37</td></tr>
<tr><td align="right">20.</td><td>Izvje&#353;taj Operativnog &#353;taba NOP i DV za Bosansku Krajinu od 6 novembra 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije o zauzimanju novih neprijateljskih upori&#353;ta poslije oslobo&#273;enja Biha&#263;a</td><td align=right>41</td></tr>
<tr><td align="right">21.</td><td>Naredba &#353;taba Prve brigade Prve proleterske divizije od 6 novembra 1942 god. &#353;tabu Tre&#263;eg bataljona Prve brigade o izmjenama u rukovode&#263;em sastavu bataljona</td><td align=right>43</td></tr>
<tr><td align="right">22.</td><td>Izvje&#353;taj &#353;taba Pete kraji&#353;ke (kozarske) NOU brigade od 6 novembra 1942 god. Operativnom &#353;tabu NOP i DV za Bosansku Krajinu o oslobo&#273;enju Bosanske Krupe i bjekstvu neprijatelja iz Cazina</td><td align=right>44</td></tr>
<tr><td align="right">23.</td><td>Izvje&#353;taj Operativnog &#353;taba NOP i DV za Bosansku Krajinu od 7 novembra 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije o dejstvima brigada koje su oslobodile Biha&#263;</td><td align=right>45</td></tr>
<tr><td align="right">24.</td><td>Saop&#353;tenje Operativnog &#353;taba NOP i DV za Bosansku Krajinu od 7 novembra 1942 god. povodom oslobo&#273;enja Biha&#263;a</td><td align=right>47</td></tr>
<tr><td align="right">25.</td><td>Nare&#273;enje &#353;taba Tre&#263;e kraji&#353;ke NOU brigade od 7 novembra 1942 god. &#353;tabovima bataljona za izvr&#353;enje priprema u vezi uklju&#269;enja brigade u sastav Prve proleterske divizije</td><td align=right>49</td></tr>
<tr><td align="right">26.</td><td>Nare&#273;enje Operativnog &#353;taba NOP i DV za Bosansku Krajinu od 8 novembra 1942 god. komandi haubi&#269;ke baterije za upu&#263;ivanje &#269;etiri haubice u selo Dubovik</td><td align=right>51</td></tr>
<tr><td align="right">27.</td><td>Naredba &#353;taba Prve brigade Prve proleterske divizije od 8 novembra 1942 god. &#353;tabovima bataljona o imenovanju novih rukovodilaca u bataljonima</td><td align=right>52</td></tr>
<tr><td align="right">28.</td><td>Izvje&#353;taj &#353;taba Proleterskog bataljona Bosanske Krajine od 10 novembra 1942 god. Operativnom &#353;tabu NOP i DV za Bosansku Krajinu o dolasku na teren Kozare i o stanju u bataljonu</td><td align=right>54</td></tr>
<tr><td align="right">29.</td><td>Izvje&#353;taj &#353;taba Pete kraji&#353;ke (kozarske) NOU brigade Operativnom &#353;tabu NOP i DV za Bosansku Krajinu o borbama i akcijama jedinica brigade u vremenu od 13 oktobra do 11 novembra 1942 godine</td><td align=right>57</td></tr>
<tr><td align="right">30.</td><td>Izvje&#353;taj &#353;taba Tre&#263;eg kraji&#353;kog NOP odreda od 11 novembra 1942 god. Operativnom &#353;tabu NOP i DV za Bosansku Krajinu o vojnopoliti&#269;koj situaciji u jedinicama i na terenu odreda</td><td align=right>60</td></tr>
<tr><td align="right">31.</td><td>Nare&#273;enje &#353;taba Prve brigade Prve proleterske divizije od 12 novembra 1942 god. pot&#269;injenim jedinicama da po danu ne dr&#382;e jedinice u gradu</td><td align=right>63</td></tr>
<tr><td align="right">32.</td><td>Izvje&#353;taj &#353;taba Druge kraji&#353;ke NOU brigade od 13 novembra 1942 god. Operativnom &#353;tabu NOP i DV za Bosansku Krajinu o rasporedu bataljona i o neprijateljskim snagama u Bosanskom Novom</td><td align=right>64</td></tr>
<tr><td align="right">33.</td><td>Izvje&#353;taj na&#269;elnika Operativnog &#353;taba NOP i DV za Bosansku Krajinu od 14 novembra 1942 god. Operativnom &#353;tabu o pripremama za napad na Bosanski Novi i &#269;i&#353;&#263;enje terena na liniji Suha&#269;a - LJubija</td><td align=right>65</td></tr>
<tr><td align="right">34.</td><td>Pregled brojnog stanja i naoru&#382;anja Tre&#263;eg bataljona Tre&#263;e kraji&#353;ke NOU brigade na dan 14 novembra 1942 godine</td><td align=right>68</td></tr>
<tr><td align="right">35.</td><td>Izvje&#353;taj komande Prve &#269;ete Drugog bataljona &#352;este kraj&#353;ike NOU brigade od 14 novembra 1942 god. &#353;tabu Drugog bataljona o brojnom stanju i naoru&#382;anju neprijateljskih snaga na Novskoj planini</td><td align=right>70</td></tr>
<tr><td align="right">36.</td><td>Izvje&#353;taj obavje&#353;tajnog oficira &#352;este kraji&#353;ke NOU brigade od 14 novembra 1942 god. &#353;tabu brigade o stanju i neprijateljskim snagama u Bosanskom Novom</td><td align=right>71</td></tr>
<tr><td align="right">37.</td><td>Nare&#273;enje &#353;taba Druge kraji&#353;ke NOU brigade od 15 novembra 1942 god. pot&#269;injenim jedinicama za pokret i zaposjedanje nove prostorije</td><td align=right>72</td></tr>
<tr><td align="right">38.</td><td>Naredba &#353;taba Prvog bosanskog NOU korpusa od 16 novembra 1942 god. &#353;tabu Pete kraji&#353;ke (kozarske) NOU brigade o imenovanju novog &#353;taba brigade</td><td align=right>74</td></tr>
<tr><td align="right">39.</td><td>Izvje&#353;taj &#353;taba Prve brigade Prve proleterske divizije od 16 novembra 1942 god. &#352;tabu divizije o pokretu brigade i njenom razmje&#353;taju na novoj prostoriji</td><td align=right>75</td></tr>
<tr><td align="right">40.</td><td>Izvje&#353;taj &#353;taba Druge kraji&#353;ke NOU brigade od 16 novembra 1942 god. Operativnom &#353;tabu NOP i DV za Bosansku Krajinu o stanju na polo&#382;ajima Suha&#269;a - &#352;urkovac i utvr&#273;ivanju upori&#353;ta oko LJubije</td><td align=right>76</td></tr>
<tr><td align="right">41.</td><td>Dopis &#353;taba Prvog bosanskog NOU korpusa od 17 novembra 1942 god. &#353;efu Tehni&#269;kog otsjeka pri Vrhovnom iggabu NOP i DV Jugoslavije o potrebi izdavanja eksploziva hrvatskim diverzantima</td><td align=right>77</td></tr>
<tr><td align="right">42.</td><td>Izvje&#353;taj &#353;taba Tre&#263;e NOU divizije od 17 novembra 1942 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o neprijateljskim snagama u Livnu i o pripremama za napad na Jajce</td><td align=right>78</td></tr>
<tr><td align="right">43.</td><td>Izvje&#353;taj obavje&#353;tajnog oficira &#352;este kraji&#353;ke NOU brigrade od 17 novembra 1942 god. &#353;tabu brigade o neprijateljskim snagama u Bosanskom Novom i okolini</td><td align=right>81</td></tr>
<tr><td align="right">44.</td><td>Pismo &#353;taba Prvog bosanskog NOU korpusa od 18 novembra 1942 god. &#353;tabu Prve operativne zone Hrvatske o napadu na liniju Suha&#269;a - LJubija i o stanju oko Mrkonji&#263; Grada i Jajca</td><td align=right>82</td></tr>
<tr><td align="right">45.</td><td>Uputstvo &#353;taba Tre&#263;e NOU divizije od 18 novembra 1942 god. &#353;tabovima brigada i referentu diviziskog saniteta za rad i izvr&#353;enje priprema za napad na Jajce</td><td align=right>84</td></tr>
<tr><td align="right">46.</td><td>Nare&#273;enje &#353;taba Prve brigade Prve proleterske divizije od 18 novembra 1942 god. pot&#269;injenim jedinicama za pokret i &#269;i&#353;&#263;enje od &#269;etnika sela Popovi&#263;i, Juri&#353;i&#263;i, Vlaji&#263;i i Bosan&#269;i&#263;i</td><td align=right>88</td></tr>
<tr><td align="right">47.</td><td>Izvje&#353;taj &#353;taba Druge kraji&#353;ke NOU brigade od 18 novembra 1942 god. &#353;tabu Prvog bosanskog NOU korpusa o rezultatu napada jedinica brigade na neprijateljsku liniju Milojica - Gradina</td><td align=right>90</td></tr>
<tr><td align="right">48.</td><td>Izvje&#353;taj &#353;taba Druge kraji&#353;ke NOU brigade od 18 novembra 1942 god. &#353;tabu Prvog bosanskog NOU korpusa o napadu na rudnik LJubiju i o situaciji na sektoru Miska Glava - &#352;urkovac</td><td align=right>91</td></tr>
<tr><td align="right">49.</td><td>Izvje&#353;taj &#353;taba Druge kraji&#353;ke NOU brigade od 18 novembra 1942 god. &#353;tabu Prvog bosanskog NOU korpusa o protjerivanju neprijatelja sa polo&#382;aja Vinogradina - Miska Glava - Janjo&#353;</td><td align=right>92</td></tr>
<tr><td align="right">50.</td><td>Izvje&#353;taj &#353;taba &#268;etvrte kraji&#353;ke NOU brigade od 18 novembra 1942 god. &#353;tabu Prvog bosanskog NOU korpusa o stanju na terenu brigade i o pretstoje&#263;em napadu na Sitnicu i &#268;a&#273;avicu</td><td align=right>93</td></tr>
<tr><td align="right">51.</td><td>Izvje&#353;taj &#353;taba Pete kraji&#353;ke (kozarske) NOU brigade od novembra 1942 god. &#353;tabu Prvog bosanskog NOU korpusa o rezultatu napada na Suha&#269;u i Muslimansku LJubiju</td><td align=right>95</td></tr>
<tr><td align="right">52.</td><td>Izvje&#353;taj &#353;taba Pete kraji&#353;ke (kozarske) NOU brigade od 18 novembra 1942 god. &#353;tabu Prvog bosanskog NOU korpusa o rezultatu napada na utvr&#273;enu liniju Suha&#269;a - Hozi&#263;a Kamen - Pivnica</td><td align=right>96</td></tr>
<tr><td align="right">53.</td><td>Izvje&#353;taj na&#269;elnika &#353;taba Prvog bosanskog NOU korpusa od 19 novembra 1942 god. &#353;tabu korpusa o stanju u LJubiji i okolini</td><td align=right>98</td></tr>
<tr><td align="right">54.</td><td>Izvje&#353;taj &#353;taba Druge kraji&#353;ke NOU brigade od 19 novembra 1942 god. &#353;tabu Prvog bosanskog NOU korpusa o neuspjelom napadu na LJubiju</td><td align=right>99</td></tr>
<tr><td align="right">55.</td><td>Izvje&#353;taj sekretara &#353;taba &#352;este kraji&#353;ke NOU brigade od 19 novembra 1942 god. komandantu brigade o upu&#263;ivanju municije jedinicama</td><td align=right>100</td></tr>
<tr><td align="right">56.</td><td>Nare&#273;enje &#353;taba Prve brigade Prve proleterske divizije od 20 novembra 1942 god. &#353;tabu &#268;etvrtog bataljona za ru&#353;enje puta Banja Luka - Sitnica i dostavljanje izvje&#353;taja o toku borbe u Sitnici</td><td align=right>101</td></tr>
<tr><td align="right">57.</td><td>Pohvalna naredba &#353;taba Prve brigade Prve proleterske divizije od 20 novembra 1942 god. borcima i rukovodiocima brigade povodom juna&#269;kog dr&#382;anja prilikom borbe za oslobo&#273;enje Sitnice</td><td align=right>102</td></tr>
<tr><td align="right">58.</td><td>Nare&#273;enje &#353;taba Prve brigade Prve proleterske divizije od 21 novembra 1942 god. &#353;tabovima bataljona za vr&#353;enje obezbje&#273;enja i izvi&#273;anja na odre&#273;enim pravcima i pripremanje za sastanak u &#353;tabu brigade</td><td align=right>105</td></tr>
<tr><td align="right">59.</td><td>Izvje&#353;taj &#353;taba Prve brigade Prve proleterske divizije od 21 novembra 1942 god. &#352;tabu divizije o dolasku brigade na prostoriju Prisoje - Ku&#263;i&#353;ta - Divljaku&#353;a - Mili&#263;i - Leki&#263;i </td><td align=right>107</td></tr>
<tr><td align="right">60.</td><td>Izvje&#353;taj &#353;tabova Druge i Pete kraji&#353;ke brigade od 21 novembra 1942 god. &#353;tabu Prvog bosanskog NOU korpusa o neprijateljskim snagama u LJubiji</td><td align=right>108</td></tr>
<tr><td align="right">61.</td><td>Izvje&#353;taj &#353;taba &#268;etvrte kraji&#353;ke NOU brigade od 21 novembra 1942 god. &#353;tabu Prvog bosanskog NOU korpusa o borbama protiv &#269;etnika i njema&#269;ko-domobranskih jedinica u selu Bunarevu</td><td align=right>109</td></tr>
<tr><td align="right">62.</td><td>Izvje&#353;taj &#353;taba Pete kraji&#353;ke (kozarske) NOU brigade od 21 novembra 1942 god. &#353;tabu Prvog bosanskog NOU korpusa o odga&#273;anju napada na LJubiju i o nadiranju neprijatelja prema Suha&#269;i</td><td align=right>112</td></tr>
<tr><td align="right">63.</td><td>Saop&#353;tenje &#353;taba Tre&#263;e NOU divizije od 22 novembra 1942 god. pot&#269;injenim jedinicama o razlozima odlaganja napada na Jajce</td><td align=right>114</td></tr>
<tr><td align="right">64.</td><td>Zapovijest &#353;taba Tre&#263;e NOU divizije od 22 novembra 1942 god. za napad na Jajce</td><td align=right>116</td></tr>
<tr><td align="right">65.</td><td>Naredba &#353;taba Prve brigade Prve proleterske divizije od 22 novembra 1942 god. &#353;tabu &#352;estog bataljona o postavljanju nekih rukovodilaca u bataljonu</td><td align=right>119</td></tr>
<tr><td align="right">66.</td><td>Izvje&#353;taj &#353;taba Druge kraji&#353;ke NOU brigade od 22 novembra 1942 god. &#353;tabu Prvog bosanskog NOU korpusa o borbama oko LJubije</td><td align=right>120</td></tr>
<tr><td align="right">67.</td><td>Izvje&#353;taj &#353;taba Tre&#263;e kraji&#353;ke brigade Prve proleterske divizije od 22 novembra 1942 god. &#352;tabu divizije o rezultatu borbe kod Sitnice</td><td align=right>122</td></tr>
<tr><td align="right">68.</td><td>Saop&#353;tenje &#353;taba Pete kraji&#353;ke (kozarske) NOU brigade od 22 novembra 1942 god. &#353;tabu Druge kraji&#353;ke NOU brigade o rezultatu borbe na Bulinoj Glavi</td><td align=right>123</td></tr>
<tr><td align="right">69.</td><td>Izvje&#353;taj &#353;taba Pete kraji&#353;ke (kozarske) NOU brigade od 22 novembra 1942 god. &#353;tabu Prvog bosanskog NOU korpusa o rezultatu napada na sektor Pivnica - Bulina Glava</td><td align=right>124</td></tr>
<tr><td align="right">70.</td><td>Pismo na&#269;elnika &#353;taba Prvog bosanskog NOU korpusa od 23 novembra 1942 god. &#353;tabu Drugog bataljona Banijskog NOP odreda o borbama na sektoru Bosanski Novi-Sanski Most i o potrebi sadejstva hrvatskih jedinica</td><td align=right>125</td></tr>
<tr><td align="right">71.</td><td>Zapovijest &#353;taba Prve proleterske divizije od novembra 1942 god. za napad na Jajce i okolna neprijateljska upori&#353;ta</td><td align=right>126</td></tr>
<tr><td align="right">72.</td><td>Izvje&#353;taj &#353;taba Tre&#263;e NOU divizije od 23 novembra 1942 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o brojnom stanju i naoru&#382;anju &#269;etni&#269;kog odreda "Borija"</td><td align=right>130</td></tr>
<tr><td align="right">73.</td><td>Nare&#273;enje &#353;taba Prve brigade Prve proleterske divizije od 23 novembra 1942 god. pot&#269;injenim jedinicama za pokret na prostoriju Liskovica - Vlasinje - Br&#273;ani - Barevo</td><td align=right>132</td></tr>
<tr><td align="right">74.</td><td>Nare&#273;enje &#353;taba Tre&#263;e brigade Prve proleterske divizije od 23 novembra 1942 god. &#353;tabovima bataljona za pokret na novu prostoriju</td><td align=right>134</td></tr>
<tr><td align="right">75.</td><td>Naredba &#353;taba Tre&#263;e brigade Prve proleterske divizije od 23 novembra 1942 god. o imenovanju novih rukovodilaca u brigadi</td><td align=right>135</td></tr>
<tr><td align="right">76.</td><td>Izvje&#353;taj &#353;taba Pete kraji&#353;ke (kozarske) NOU brigade &#268;etvrte NOU divizije od 23 novembra 1942 god. &#352;tabu divizije o pripremama za napad na LJubiju</td><td align=right>137</td></tr>
<tr><td align="right">77.</td><td>Izvje&#353;taj komandanta Prvog bosanskog NOU korpusa od 24 novembra 1942 god. &#352;tabu korpusa o rezultatu napada na LJubiju</td><td align=right>138</td></tr>
<tr><td align="right">78.</td><td>Izvje&#353;taj &#353;taba Desete hercegova&#269;ke brigade Tre&#263;e NOU divizije od 24 novembra 1942 god. &#352;tabu divizije o pokretu brigade i napadu na Babino Selo</td><td align=right>139</td></tr>
<tr><td align="right">79.</td><td>Izvje&#353;taj &#353;taba &#352;este kraji&#353;ke NOU brigade &#353;tabu Prvog bosanskog NOU korpusa o borbama i akcijama u vremenu od 2 do 12 novembra 1942 godine</td><td align=right>141</td></tr>
<tr><td align="right">80.</td><td>Izvje&#353;taj &#353;taba Pete crnogorske brigade Tre&#263;e NOU divizije od 25 novembra 1942 god. &#352;tabu divizije o zauze&#263;u stanice Torlakovci i prelasku preko Vrbasa</td><td align=right>145</td></tr>
<tr><td align="right">81.</td><td>Izvje&#353;taj &#353;taba Desete hercegova&#269;ke brigade Tre&#263;e NOU divizije od 25 novembra 1942 god. &#352;tabu divizije o rasporedu brigade i neprijateljskim snagama u Skender Vakufu, Turbetu i drugim upori&#353;tima</td><td align=right>147</td></tr>
<tr><td align="right">82.</td><td>Nare&#273;enje &#353;taba Tre&#263;e brigade Prve proleterske divizije od 25 novembra 1942 god. &#353;tabovima bataljona za likvidaciju neprijateljskih upori&#353;ta u Jajcu</td><td align=right>148</td></tr>
<tr><td align="right">83.</td><td>Izvje&#353;taj &#353;taba &#352;este kraji&#353;ke NOU brigade od 25 novembra 1942 god. referentu saniteta Prvog bosanskog NOU korpusa o rezultatu napada na LJubiju i o nesta&#353;ici sanitetskog materijala</td><td align=right>150</td></tr>
<tr><td align="right">84.</td><td>Izvje&#353;taj &#353;taba Udarne grupe Tre&#263;e NOU divizije od 26 novembra 1942 god. &#352;tabu divizije o rasporedu bataljona i situaciji na sektoru Prve proleterske divizije</td><td align=right>151</td></tr>
<tr><td align="right">85.</td><td>Nare&#273;enje &#353;taba Tre&#263;e NOU divizije od 26 novembra 1942 god. &#353;tabu Pete crnogorske NOU brigade za dostavljanje izja&#353;njenja u vezi neizvr&#353;enih zadataka</td><td align=right>152</td></tr>
<tr><td align="right">86.</td><td>Izvje&#353;taj &#353;taba Pete crnogorske brigade Tre&#263;e NOU divizije od 26 novembra 1942 god. &#352;tabu divizije o napadu na Vijenac i Babino Selo i o pripremama neprijatelja za ofanzivu</td><td align=right>153</td></tr>
<tr><td align="right">87.</td><td>Izvje&#353;taj &#353;taba Pete crnogorske brigade Tre&#263;e NOU divizije od 26 novembra 1942 god. &#352;tabu divizije o prodoru neprijatelja u Jajce</td><td align=right>156</td></tr>
<tr><td align="right">88.</td><td>Izvje&#353;taj Tre&#263;eg bataljona Pete crnogorske brigade Tre&#263;e NOU divizije od 26 novembra 1942 god. &#352;tabu divizije o borbama u Jajcu</td><td align=right>159</td></tr>
<tr><td align="right"> 89.</td><td>Izvje&#353;taj &#353;taba Desete hercegova&#269;ke brigade Tre&#263;e NOU divizije od 26 novembra 1942 god. &#352;tabu divizije o koncentraciji neprijatelja u pravcu Doganovaca i o stanju na terenu brigade</td><td align=right>160</td></tr>
<tr><td align="right"> 90.</td><td>Izvje&#353;taj &#353;taba Desete hercegova&#269;ke brigade Tre&#263;e NOU divizije od 26 novembra 1942 god. o koncentraciji neprijateljskih snaga na prostoru Turbe - Donji Vakuf</td><td align=right>161</td></tr>
<tr><td align="right"> 91.</td><td>Izvje&#353;taj &#353;taba Prvog bosanskog NOU korpusa od 27 novembra 1942 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o toku borbi za oslobo&#273;enje bosanskog Novog i Dvora</td><td align=right>163</td></tr>
<tr><td align="right"> 92.</td><td>Izvje&#353;taj &#353;taba Tre&#263;e NOU divizije od 27 novembra 1942 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o napadu na Jajce i okolna neprijateljska upori&#353;ta</td><td align=right>167</td></tr>
<tr><td align="right"> 93.</td><td>Izvje&#353;taj &#353;taba Pete crnogorske brigade Tre&#263;e NOU divizije od 27 novembra 1942 god. &#352;tabu divizije o ru&#353;enju pruge Travnik - Donji Vakuf</td><td align=right>171</td></tr>
<tr><td align="right"> 94.</td><td>Izvje&#353;taj &#353;taba Desete hercegova&#269;ke brigade Tre&#263;e NOU divizije od 27 novembra 1942 god. &#352;tabu divizije o prebacivanju brigade preko Vrbasa</td><td align=right>172</td></tr>
<tr><td align="right"> 95.</td><td>Izvje&#353;taj &#353;taba Tre&#263;e brigade Prve proleterske divizije od 27 novembra 1942 god. &#352;tabu divizije o napadu na Jajce</td><td align=right>177</td></tr>
<tr><td align="right"> 96.</td><td>Izvje&#353;taj &#353;taba Tre&#263;eg bataljona Tre&#263;e NOU brigade od 27 novembra 1942 god. &#353;tabu brigade o toku borbe za oslobo&#273;enje Jajca</td><td align=right>178</td></tr>
<tr><td align="right"> 97.</td><td>Obavje&#353;tenje &#353;taba Prvog bosanskog NOU korpusa od 28 novembra 1942 god. &#353;tabu Pete kraji&#353;ke (kozarske) brigade o borbama kod Sanskog Mosta i Bosanskog Novog i nare&#273;enje za ru&#353;enje komunikacije Prijedor - Kostajnica</td><td align=right>180</td></tr>
<tr><td align="right"> 98.</td><td>Izvje&#353;taj &#353;taba Tre&#263;e NOU divizije Vrhovnom &#353;tabu NOV i PO Jugoslavije o formiranju divizije i o borbama vo&#273;enim u vremenu od 17 do 28 novembra 1942 godine</td><td align=right>182</td></tr>
<tr><td align="right"> 99.</td><td>Nare&#273;enje &#353;taba Tre&#263;e NOU divizije od 28 novembra 1942 god. &#353;tabovima brigada i &#353;tabu diviziske artiljerije za &#269;i&#353;&#263;enje neprijateljskih upori&#353;ta du&#382; &#382;eljezni&#269;ke pruge Turbe - Donji Vakuf</td><td align=right>191</td></tr>
<tr><td align="right"> 100.</td><td>Nare&#273;enje &#353;taba Prve brigade Prve proleterske divizije od 28 novembra 1942 god. pot&#269;injenim jedinicama za pokret na prostoriju Pougar</td><td align=right>193</td></tr>
<tr><td align="right"> 101.</td><td>Izvje&#353;taj &#353;taba Prvog bosanskog NOU korpusa od 29 novembra 1942 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o borbama oko Blagaja</td><td align=right>195</td></tr>
<tr><td align="right"> 102.</td><td>Izvje&#353;taj politi&#269;kog komesara Prve proleterske divizije od 29 novembra 1942 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o gaoralno-politi&#269;kom stanju u diviziji</td><td align=right>196</td></tr>
<tr><td align="right"> 103.</td><td>Izvje&#353;taj politi&#269;kog komesara Prve brigade od 29 novembra 1942 god. politi&#269;kom komesaru Prve proleterske divizije o hrabrosti i moralu boraca i rukovodilaca prilikom napada na Sitnicu</td><td align=right>200</td></tr>
<tr><td align="right"> 104.</td><td>Uputstvo &#353;taba Prve brigade Prve proleterske divizije od 29 novembra 1942 god. pot&#269;injenim jedinicama za dostavljanje izvje&#353;taja poslije izvedenih akcija</td><td align=right>203</td></tr>
<tr><td align="right"> 105.</td><td>Nare&#273;enje &#353;taba Prve brigade Prve proleterske divizije od 29 novembra 1942 god. pot&#269;injenim jedinicama za pokret na teren Pougra</td><td align=right>205</td></tr>
<tr><td align="right"> 106.</td><td>Nare&#273;enje &#353;taba Tre&#263;e NOU divizije od 30 novembra 1942 god. &#353;tabovima brigada za odga&#273;anje predvi&#273;enog napada na &#382;eljezni&#269;ku prugu Turbe - Donji Vakuf i zadaci jedinica za slu&#269;aj neprijateljske ofanzive</td><td align=right>207</td></tr>
<tr><td align="right"> 107.</td><td>Izvje&#353;taj &#353;taba Druge brigade Tre&#263;e NOU divizije od 30 novembra 1942 god. &#352;tabu divizije o koncentraciji neprijateljskih trupa za napad na Jajce</td><td align=right>209</td></tr>
<tr><td align="right"> 108.</td><td>Izvje&#353;taj &#353;taba Drugog bataljona Tre&#263;e kraji&#353;ke NOU brigade &#353;tabu brigade o borbama i politi&#269;kom radu u vremenu od 15 do 30 novembra 1942 godine</td><td align=right>212</td></tr>
<tr><td align="right"> 109.</td><td>Pregled brojnog stanja i naoru&#382;anja Drugog bataljona Tre&#263;e kraji&#353;ke NOU brigade na dan 30 novembra 1942 godine</td><td align=right>216</td></tr>
<tr><td align="right"> 110.</td><td>Nare&#273;enje &#353;taba Tre&#263;e NOU divizije od 1 decembra 1942 god. &#353;tabu Druge brigade Prve proleterske divizije za odbranu Jajca </td><td align=right>218</td></tr>
<tr><td align="right"> 111.</td><td>Pregled brojnog stanja i naoru&#382;anja &#268;etvrte divizije Prvog bosanskog NOU korpusa na dan 1 decembra 1942 godine</td><td align=right>220</td></tr>
<tr><td align="right"> 112.</td><td>Dopis &#353;taba &#268;etvrte NOU divizije od 1 decembra 1942 god. Oblasnom komitetu KPJ za Bosansku Krajinu i Okru&#382;nom komitetu za Grme&#269; o zajedni&#269;kom anga&#382;ovanju na popuni divizije novim borcima</td><td align=right>222</td></tr>
<tr><td align="right"> 113.</td><td>Nare&#273;enje &#353;taba Prve brigade Prve proleterske divizije od 1 decembra 1942 god. &#353;tabovima bataljona za prelazak Ugra i pripreme za napad na Skender Vakuf</td><td align=right>223</td></tr>
<tr><td align="right"> 114.</td><td>Nare&#273;enje &#353;taba Prve brigade Prve proleterske divizije od 1 decembra 1942 god. &#353;tabovima bataljona za napad na &#269;etni&#269;ko upori&#353;te Skender Vakuf</td><td align=right>225</td></tr>
<tr><td align="right"> 115.</td><td>Izvje&#353;taj &#353;taba Tre&#263;e brigade Prve proleterske divizije &#352;tabu divizije o borbama i politi&#269;kom radu za vrijeme od 15 do 24 novembra 1942 godine</td><td align=right>227</td></tr>
<tr><td align="right"> 116.</td><td>Izvje&#353;taj &#353;taba Prve brigade Tre&#263;e NOU divizije od 1 decembra 1942 god. &#352;tabu divizije o borbama na sektoru Jajce - Komar - Turbe i Donji Vakuf</td><td align=right>229</td></tr>
<tr><td align="right"> 117.</td><td>Izvje&#353;taj &#353;taba Prve brigade Tre&#263;e NOU divizije od 1 decembra 1942 god. &#352;tabu divizije o borbama sa neprijateljem u okolini Jajca</td><td align=right>232</td></tr>
<tr><td align="right"> 118.</td><td>Izvje&#353;taj &#353;taba Tre&#263;e brigade Tre&#263;e NOU divizije od 1 decembra 1942 god. &#352;tabu divizije o rasporedu i smje&#353;taju jedinica</td><td align=right>234</td></tr>
<tr><td align="right"> 119.</td><td>Izvje&#353;taj &#353;taba Tre&#263;e (Prve dalmatinske NOP) brigade Tre&#263;e NOU divizije od 1 decembra 1942 god. &#352;tabu divizije o kretanju neprijatelja sa planine Radalje prema selu Seli&#263;i</td><td align=right>236</td></tr>
<tr><td align="right"> 120.</td><td>Izvje&#353;taj politodjela Druge kraji&#353;ke NOU brigade od 1 decembra 1942 god. Centralnom komitetu komunisti&#269;ke Partije Jugoslavije o moralno-politi&#269;kom stanju u brigadi</td><td align=right>237</td></tr>
<tr><td align="right"> 121.</td><td>Raspis Komande podru&#269;ja Petog kraji&#353;kog NOP odreda od 1 decembra 1942 god. komandama mjesta na svojoj teritoriji o organizaciji i zadacima komandi mjesta</td><td align=right>239</td></tr>
<tr><td align="right"> 122.</td><td>Izvje&#353;taj &#353;taba Tre&#263;e NOU divizije od 2 decembra 1942 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o borbama na sektoru Jajce - Travnik</td><td align=right>241</td></tr>
<tr><td align="right"> 123.</td><td>Nare&#273;enje &#353;taba Tre&#263;e NOU divizije od 2 decembra 1942 god. &#353;tabu Tre&#263;eg kraji&#353;kog NOP odreda za raspored jedinica za odbranu Jajca</td><td align=right>244</td></tr>
<tr><td align="right"> 124.</td><td>Nare&#273;enje &#353;taba Tre&#263;e NOU divizije od 2 decembra 1942 god. &#353;tabu Tre&#263;e brigade za prikupljanje podataka o neprijatelju na pravcu Vitovlje i Turbe</td><td align=right>245</td></tr>
<tr><td align="right"> 125.</td><td>Zapovijest &#353;taba Tre&#263;e NOU divizije od 2 decembra 1942 god. &#353;tabu Prve, Druge, Tre&#263;e i Sand&#382;a&#269;ke brigade i Tre&#263;em kraji&#353;kom NOP odredu za odbranu Jajca</td><td align=right>246</td></tr>
<tr><td align="right"> 126.</td><td>Nare&#273;enje &#353;taba Tre&#263;e NOU divizije od 2 decembra 1942 god. &#353;tabu Prve, Druge, Tre&#263;e i Sand&#382;a&#269;ke brigade i &#353;tabu Glamo&#269;kog sektora za napad na neprijatelja na komunikaciji Turbe - Donji Vakuf</td><td align=right>248</td></tr>
<tr><td align="right"> 127.</td><td>Izvje&#353;taj &#353;taba &#268;etvrte divizije od 2 decembra 1942 god. &#353;tabu Prvog bosanskog NOU korpusa o borbama kod Volinjskog mosta i Dobrljina i o situaciji na teritoriji Kozare</td><td align=right>250</td></tr>
<tr><td align="right"> 128.</td><td>Izvje&#353;taj &#353;taba Pete NOU divizije od 2 decembra 1942 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o situaciji na sektoru divizije i pripremama za formiranje Sedme kraji&#353;ke brigade</td><td align=right>252</td></tr>
<tr><td align="right"> 129.</td><td>Nare&#273;enje &#353;taba Prve brigade Prve proleterske divizije od 2 decembra 1942 god. pot&#269;injenim jedinicama za napad na Kotor Varo&#353;</td><td align=right>253</td></tr>
<tr><td align="right"> 130.</td><td>Izvje&#353;taj &#353;taba &#268;etvrtog bataljona Prve brigade Tre&#263;e NOU divizije od 2 decembra 1942 god. &#353;tabu Druge brigade o borbama kod Grabanti&#263;a</td><td align=right>256</td></tr>
<tr><td align="right"> 131.</td><td>Izvje&#353;taj &#353;taba Druge brigade Tre&#263;e NOU divizije od 2 decembra 1942 god. &#352;tabu divizije o rasporedu jedinica i borbama kod Kr&#269;evine</td><td align=right>257</td></tr>
<tr><td align="right"> 132.</td><td>Izvje&#353;taj &#353;taba Druge brigade Tre&#263;e NOU divizije od 2 decembra 1942 god. &#352;tabu divizije o borbama u okolini Komara</td><td align=right>258</td></tr>
<tr><td align="right"> 133.</td><td>Izvje&#353;taj &#353;taba Tre&#263;e brigade Tre&#263;e NOU divizije od 2 decembra 1942 god. &#352;tabu divizije o koncentraciji neprijatelja u Vitovlju i o borbama kod Karaule i Salkice</td><td align=right>259</td></tr>
<tr><td align="right"> 134.</td><td>Izvje&#353;taj &#353;taba Prvog bataljona "Ante Joni&#263;" Tre&#263;e brigade Tre&#263;e NOU divizije od 2 decembra 1942 god. &#353;tabu brigade o kretanju neprijatelja iz pravca Vla&#353;i&#263; i Vitovlje</td><td align=right>261</td></tr>
<tr><td align="right"> 135.</td><td>Izvje&#353;taj &#353;taba Prvog bataljona "Ante Joni&#263;" Tre&#263;e brigade Tre&#263;e NOU divizije od 2 decembra 1942 god. &#353;tabu brigade o rasporedu neprijateljskih snaga</td><td align=right>262</td></tr>
<tr><td align="right"> 136.</td><td>Izvje&#353;taj &#353;taba Drugog bataljona "Bude Borjan" Tre&#263;e brigade Tre&#263;e NOU divizije od 2 decembra 1942 god. &#352;tabu divizije o posjedanju polo&#382;aja na Vitovlju</td><td align=right>263</td></tr>
<tr><td align="right"> 137.</td><td>Izvje&#353;taj obavje&#353;tajnog oficira &#352;este kraji&#353;ke NOU brigade od 2 decembra 1942 god. &#353;tabu brigade o brojnom stanju i naoru&#382;anju neprijatelja u Sanskom Mostu i okolnim upori&#353;tima</td><td align=right>264</td></tr>
<tr><td align="right"> 138.</td><td>Izvje&#353;taj komandanta artiljerije Tre&#263;e NOU divizije od 3 decembra 1942 god. &#352;tabu divizije o rasporedu artiljerije</td><td align=right>266</td></tr>
<tr><td align="right"> 139.</td><td>Nare&#273;enje &#353;taba Tre&#263;e NOU divizije od 3 decembra 1942 god. &#353;tabu Prve, Druge, Tre&#263;e i Sand&#382;a&#269;ke brigade i Tre&#263;em kraji&#353;kom NOP odredu za op&#353;ti napad na neprijatelja na pravcu Turbe - Donji Vakuf</td><td align=right>267</td></tr>
<tr><td align="right"> 140.</td><td>Nare&#273;enje &#353;taba Tre&#263;e NOU divizije od 3 decembra 1942 god. &#353;tabu Druge, Tre&#263;e i Sand&#382;a&#269;ke brigade za protivnapad na neprijateljsku kolonu koja je prodrla na sektor Neznanica</td><td align=right>271</td></tr>
<tr><td align="right"> 141.</td><td>Izvje&#353;taj &#353;taba Tre&#263;e brigade Tre&#263;e NOU divizije od 3 decembra 1942 god. &#352;tabu divizije o situaciji u jedinicama i na sektoru brigade</td><td align=right>273</td></tr>
<tr><td align="right"> 142.</td><td>Izvje&#353;taj &#353;taba Tre&#263;e brigade Tre&#263;e NOU divizije od 3 decembra 1942 god. &#352;tabu divizije o prodoru neprijatelja na sektoru Vitovlja - Lendi&#263;i</td><td align=right>274</td></tr>
<tr><td align="right"> 143.</td><td>Izvje&#353;taj &#353;taba Tre&#263;eg kraji&#353;kog NOP odreda od 3 decembra 1942 god. &#353;tabu Tre&#263;e NOU divizije o situaciji u odredu poslije odlaska dva bataljona u sastav novoformirane Sedme kraji&#353;ke brigade i o borbama na sektoru Donji Vakuf - Turbe</td><td align=right>275</td></tr>
<tr><td align="right"> 144.</td><td>Saop&#353;tenje &#353;taba Prvog bosanskog NOU korpusa od 4 decembra 1942 god. &#353;tabovima &#268;etvrte i Pete NOU divizije povodom &#269;estitke boraca Druge proleterske divizije borcima Bosanske Krajine za njihovo juna&#269;ko dr&#382;anje u borbama za Bosanski Novi</td><td align=right>277</td></tr>
<tr><td align="right"> 145.</td><td>Izvje&#353;taj &#353;taba Prve brigade Tre&#263;e NOU divizije od 4 decembra 1942 god. &#352;tabu divizije o borbama sa neprijateljskom kolonom u selu Silaj&#273;evini i o zaposjedanju novih polo&#382;aja</td><td align=right>278</td></tr>
<tr><td align="right"> 146.</td><td>Nare&#273;enje &#353;taba Tre&#263;e NOU divizije od 4 decembra 1942 god. &#353;tabu Prve, Druge, Tre&#263;e i Sand&#382;a&#269;ke brigade i &#353;tabu Tre&#263;eg kraji&#353;kog NOP odreda za izvr&#353;enje protivnapada i obavje&#353;tenje o situaciji na sektoru Dubrava - Jajce - Sokolina - Nadpolje</td><td align=right>280</td></tr>
<tr><td align="right"> 147.</td><td>Izvje&#353;taj &#353;taba Prve brigade Tre&#263;e NOU divizije od 4 decembra 1942 god. &#352;tabu divizije o situaciji u jedinicama i na terenu</td><td align=right>282</td></tr>
<tr><td align="right"> 148.</td><td>Nare&#273;enje &#353;taba Prve brigade Tre&#263;e NOU divizije od 4 decembra 1942 god. &#353;tabovima bataljona za povla&#269;enje jedinica u pravcu Jajca</td><td align=right>285</td></tr>
<tr><td align="right"> 149.</td><td>Izvje&#353;taj &#353;taba Druge brigade Tre&#263;e NOU divizije od 4 decembra 1942 god. &#352;tabu divizije o situaciji na sektoru Sand&#382;a&#269;ke brigade i o prijemu nare&#273;enja za napad na neprijatelja</td><td align=right>287</td></tr>
<tr><td align="right"> 150.</td><td>Izvje&#353;taj &#353;taba Druge brigade Tre&#263;e NOU divizije od 4 decembra 1942 god. &#352;tabu divizije o rezultatu borbi na Ravnoj Gori</td><td align=right>288</td></tr>
<tr><td align="right"> 151.</td><td>Nare&#273;enje &#353;taba Tre&#263;e brigade Tre&#263;e NOU divizije od 4 decembra 1942 god. &#353;tabovima bataljona i &#353;tabu Petog bataljona Sand&#382;a&#269;ke brigade za povla&#269;enje sa polo&#382;aja u pravcu sela &#352;ibenice</td><td align=right>290</td></tr>
<tr><td align="right"> 152.</td><td>Izvje&#353;taj &#353;taba Tre&#263;e brigade Tre&#263;e NOU divizije od 4 decembra 1942 god. &#352;tabu divizije u vezi novostvorene situacije na sektoru brigade</td><td align=right>292</td></tr>
<tr><td align="right"> 153.</td><td>Izvje&#353;taj &#353;taba Prvog bataljona Tre&#263;e brigade Tre&#263;e NOU divizije od 4 decembra 1942 god. &#353;tabu brigade o borbama na sektoru bataljona</td><td align=right>293</td></tr>
<tr><td align="right"> 154.</td><td>Nare&#273;enje &#353;taba Tre&#263;e NOU divizije od 5 decembra 1942 god. &#353;tabu Prve, Druge, Tre&#263;e i Sand&#382;a&#269;ke brigade za raspored jedinica u vezi neprijateljskog prodora u Jajce i za prikupljanje pozadinskog ljudstva za operativne jedinice</td><td align=right>294</td></tr>
<tr><td align="right"> 155.</td><td>Obavje&#353;tenje &#353;taba Tre&#263;e divizije od 5 decembra 1942 god. &#353;tabu Prvog bosanskog NOU korpusa o zauzimanju Jajca od strane neprijatelja</td><td align=right>296</td></tr>
<tr><td align="right"> 156.</td><td>Izvje&#353;taj &#353;taba Tre&#263;e NOU divizije od 5 decembra 1942 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o borbama na sektoru Turbe - Jajce i o prodoru neprijatelja u Jajce</td><td align=right>297</td></tr>
<tr><td align="right"> 157.</td><td>Nare&#273;enje &#353;taba Prve brigade Prve proleterske divizije od 5 decembra 1942 god. pot&#269;injenim jedinicama za raspored na prostoriju Centralne Bosne</td><td align=right>299</td></tr>
<tr><td align="right"> 158.</td><td>Izvje&#353;taj &#353;taba Druge brigade Tre&#263;e NOU divizije od 5 decembra 1942 god. &#352;tabu divizije o situaciji na sektoru brigade i o rasporedu jedinica u vezi novonastale situacije</td><td align=right>302</td></tr>
<tr><td align="right"> 159.</td><td>Nare&#273;enje &#353;taba Tre&#263;e NOU divizije od 6 decembra 1942 god. &#353;tabu Prve, Druge i Tre&#263;e brigade za raspored jedinica na prostoriji izme&#273;u rijeke Vrbas - Ran&#269;a Planine i Gole Planine</td><td align=right>304</td></tr>
<tr><td align="right"> 160.</td><td>Nare&#273;enje &#353;taba Prve brigade Tre&#263;e NOU divizije od 6 decembra 1942 god. &#353;tabovima bataljona o rasporedu jedinica brigade poslije neprijateljskog prodora u Jajce</td><td align=right>306</td></tr>
<tr><td align="right"> 161.</td><td>Dopis &#353;taba Prvog bosanskog NOU korpusa od 8 decembra 1942 god. &#353;tabovima &#268;etvrte i Pete NOU divizije o na&#269;inu nabavljanja i otpremanja lista "Borba"</td><td align=right>308</td></tr>
<tr><td align="right"> 162.</td><td>Zapovijest &#353;taba Pete divizije Prvog bosanskog NOU korpusa od 8 decembra 1942 god. za napad na Sanski Most i okolna neprijateljska upori&#353;ta</td><td align=right>309</td></tr>
<tr><td align="right"> 163.</td><td>Izvje&#353;taj &#353;taba &#268;etvrte kraji&#353;ke brigade od 8 decembra 1942 god. &#353;tabu Prvog bosanskog NOU korpusa o pokretima &#269;etnika prema Banjoj Luci i o rasporedu njema&#269;kih i domobranskih jedinica na polo&#382;ajima kod Han Kola</td><td align=right>314</td></tr>
<tr><td align="right"> 164.</td><td>Izvje&#353;taj &#353;taba Operativnog sektora Jajce - Mrkonji&#263; Grad od 8 decembra 1942 god. &#353;tabu Tre&#263;e NOU divizije o borbama na sektoru Jajce - Mrkonji&#263; Grad</td><td align=right>315</td></tr>
<tr><td align="right"> 165.</td><td>Izvje&#353;taj &#353;taba &#268;etvrte divizije Prvog bosanskog korpusa od 9 decembra 1942 god. &#353;tabu korpusa o rasporedu jedinica</td><td align=right>317</td></tr>
<tr><td align="right"> 166.</td><td>Izvje&#353;taj &#353;taba Pete divizije Prvog bosanskog NOU korpusa od 9 decembra 1942 god. na&#269;elniku &#353;taba korpusa o situaciji na sektoru Jajce - Mrkonji&#263; Grad</td><td align=right>321</td></tr>
<tr><td align="right"> 167.</td><td>Kriti&#269;ki osvrt &#353;taba Prve brigade Tre&#263;e NOU divizije od 9 decembra 1942 god. &#353;tabovima bataljona brigade na nedostatke u proteklim borbama </td><td align=right>322</td></tr>
<tr><td align="right"> 168.</td><td>Izvje&#353;taj &#353;taba Druge brigade Tre&#263;e NOU divizije od 9 decembra 1942 god. &#352;tabu divizije o borbama na Komaru, Gole&#353;u i Ravnoj Gori i o situaciji u jedinicama poslije borbi</td><td align=right>325</td></tr>
<tr><td align="right"> 169.</td><td>Izvje&#353;taj &#353;taba Prvog bosanskog NOU korpusa od 11 decembra 1942 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o borbama na Sanskom Mostu i okolnim neprijateljskim upori&#353;tima</td><td align=right>331</td></tr>
<tr><td align="right"> 170.</td><td>Nare&#273;enje &#353;taba Prve proleterske divizije od 11 decembra 1942 god. &#353;tabovima brigada za napad na neprijatelja na liniji Rujevska Glava - Plitska</td><td align=right>335</td></tr>
<tr><td align="right"> 171.</td><td>Izvje&#353;taj &#353;taba Tre&#263;e NOU divizije od 11 decembra 1942 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o brojnom stanju i naoru&#382;anju neprijateljskih snaga na sektoru Jajce - Turbe - Travnik</td><td align=right>338</td></tr>
<tr><td align="right"> 172.</td><td>Izvje&#353;taj &#353;taba &#268;etvrte divizije od 11 decembra 1942 god. &#353;tabu Prvog bosanskog NOU korpusa o toku borbi na Sanskom Mostu</td><td align=right>340</td></tr>
<tr><td align="right"> 173.</td><td>Obavje&#353;etenje &#353;taba Prve brigade Prve proleterske divizije od 11 decembra 1942 god. &#353;tabu Prvog i &#268;etvrtog bataljona o uspostavljanju veze &#352;taba divizije sa Drugom brigadom</td><td align=right>341</td></tr>
<tr><td align="right"> 174.</td><td>Nare&#273;enje &#353;taba Prve brigade Prve proleterske divizije od 11 decembra 1942 god. pot&#269;injenim jedinicama za napad na neprijateljska upori&#353;ta Obodnik, Dabovci, Vrbanjci, Rujevica i Rujevska Glava</td><td align=right>342</td></tr>
<tr><td align="right"> 175.</td><td>Izvje&#353;taj &#353;taba Operativnog sektora Jajce - Mrkonji&#263; Grad od 11 decembra 1942 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o prikupljanju &#269;etnika u blizini Mrkonji&#263; Grada</td><td align=right>344</td></tr>
<tr><td align="right"> 176.</td><td>Izvje&#353;taj &#353;taba Sedme kraji&#353;ke brigade od 11 decembra 1942 god. &#353;tabu Pete NOU divizije o stanju u bataljonima koji su dodijeljeni brigadi</td><td align=right>345</td></tr>
<tr><td align="right"> 177.</td><td>Nare&#273;enje &#353;taba Prve brigade Prve proleterske divizije od 12 decembra 1942 god. pot&#269;injenim jedinicama za napad na &#269;etnike na prostoriji Maslovare - Kotor Varo&#353;</td><td align=right>348</td></tr>
<tr><td align="right"> 178.</td><td>Izvje&#353;taj &#353;taba Prvog bosanskog NOU korpusa od 13 decembra 1942 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o zauze&#263;u &#352;krljevite i Sasine i o borbama u Sanskom Mostu</td><td align=right>350</td></tr>
<tr><td align="right"> 179.</td><td>Izvje&#353;taj &#353;taba &#268;etvrte NOU divizije od 13 decembra 1942 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o zauzimanju neprijateljskih upori&#353;ta Stari Majdan i Stara Rijeka i o borbama u Sanskom Mostu</td><td align=right>352</td></tr>
<tr><td align="right"> 180.</td><td>Izvje&#353;taj &#353;taba Druge brigade Tre&#263;e NOU divizije od 13 decembra 1942 god. &#352;tabu divizije o rasporedu jedinica i o situaciji kod neprijatelja</td><td align=right>353</td></tr>
<tr><td align="right"> 181.</td><td>Izvje&#353;taj &#353;taba Operativnog sektora Jajce - Mrkonji&#263; Grad od 13 decembra 1942 god. nggabu Tre&#263;e NOU divizije o situaciji na sektoru Jajce - Mrkonji&#263; Grad i o moralno-politi&#269;kom stanju u jedinicama</td><td align=right>356</td></tr>
<tr><td align="right"> 182.</td><td>Izvje&#353;taj &#353;taba Prvog bosanskog NOU korpusa od 14 decembra 1942 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o borbama za oslobo&#273;enje Sanskog Mosta</td><td align=right>357</td></tr>
<tr><td align="right"> 183.</td><td>Izvje&#353;taj &#353;taba &#268;etvrtog bataljona Tre&#263;e brigade Prve proleterske divizije o vojnim akcijama i politi&#269;kom radu za vrijeme od 1 do 14 decembra 1942 godine</td><td align=right>359</td></tr>
<tr><td align="right"> 184.</td><td>Izvje&#353;taj &#353;taba Prve brigade Prve proleterske divizije od 15 decembra 1942 god. &#352;tabu divizije o likvidaciji &#269;etni&#269;kog upori&#353;ta u selu Jo&#353;avki</td><td align=right>362</td></tr>
<tr><td align="right"> 185.</td><td>Izvje&#353;taj &#353;taba Drugog bataljona Tre&#263;e brigade Prve proleterske divizije &#353;tabu brigade o vojnim akcijama i politi&#269;kom radu za vrijeme od 1 do 15 decembra 1942 godine</td><td align=right>366</td></tr>
<tr><td align="right"> 186.</td><td>Izvje&#353;taj &#353;taba Prve brigade Tre&#263;e NOU divizije od 15 decembra 1942 god. &#352;tabu divizije o &#269;i&#353;&#263;enju terena oko Blatnice od &#269;etni&#269;kih bandi</td><td align=right>370</td></tr>
<tr><td align="right"> 187.</td><td>Nare&#273;enje &#353;taba Prve brigade Tre&#263;e NOU divizije od 15 decembra 1942 god. &#353;tabovima bataljona za napad na neprijateljska upori&#353;ta Begov Han i Nemila i &#269;i&#353;&#263;enje terena od &#269;etni&#269;kih bandi</td><td align=right>372</td></tr>
<tr><td align="right"> 188.</td><td>Izvje&#353;taj &#353;taba Prvog bosanskog NOU korpusa od 16 decembra 1942 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o borbama kod Bosanskog Novog i ru&#353;enju pruge Prijedor - Banja Luka</td><td align=right>376</td></tr>
<tr><td align="right"> 189.</td><td>Uputstvo &#353;taba Prve proleterske brigade od 16 decembra 1942 god. politi&#269;kim komesarima bataljona za politi&#269;ki rad na terenu i u jedinicama i o ukazivanju pomo&#263;i prilikom organizovanja narodnooslobodila&#269;kih odbora</td><td align=right>377</td></tr>
<tr><td align="right"> 190.</td><td>Izvje&#353;taj &#353;taba Prve brigade Tre&#263;e NOU divizije od 16 decembra 1942 god. &#352;tabu divizije o rezultatu napada na Begov Han i &#269;i&#353;&#263;enje okolnih sela od usta&#353;ke milicije i &#269;etnika</td><td align=right>379</td></tr>
<tr><td align="right"> 191.</td><td>Izvje&#353;taj &#353;taba Druge brigade Tre&#263;e NOU divizije od 16 decembra 1942 god. o napadu na neprijateljsko upori&#353;te Gu&#269;ja Gora i &#269;i&#353;&#263;enje okolnih sela od usta&#353;ke milicije</td><td align=right>381</td></tr>
<tr><td align="right"> 192.</td><td>Izvje&#353;taj &#353;taba Tre&#263;e brigade Tre&#263;e NOU divizije od 16 decembra 1942 god. &#352;tabu divizije o napadu na neprijateljska upori&#353;ta Vranduk i Nemila</td><td align=right>385</td></tr>
<tr><td align="right"> 193.</td><td>Prijedlog &#353;taba Prve brigade Prve proleterske divizije od 17 decembra 1942 god. &#353;tabu Tre&#263;e brigade za izvr&#353;enje napada na neprijateljske snage koje nadiru prema Kotor Varo&#353;i</td><td align=right>389</td></tr>
<tr><td align="right"> 194.</td><td>Dopis &#353;taba Prve proleterske brigade Prve proleterske divizije od 17 decembra 1942 god. &#353;tabu Drugog bataljona Druge brigade o rasporedu jedinica i o situaciji na terenu brigade</td><td align=right>391</td></tr>
<tr><td align="right"> 195.</td><td>Nare&#273;enje &#353;taba Pete divizije Prvog bosanskog NOU korpusa od 18 decembra 1942 god. &#353;tabu Prve, &#268;etvrte i Sedme kraji&#353;ke brigade za raspored jedinica odre&#273;enih za blokadu Sanskog Mosta</td><td align=right>392</td></tr>
<tr><td align="right"> 196.</td><td>Izvje&#353;taj &#353;taba Prve brigade Tre&#263;e NOU divizije od 18 decembra 1942 god. &#352;tabu divizije o napadu na Begov Han i Papratnicu</td><td align=right>396</td></tr>
<tr><td align="right"> 197.</td><td>Izvje&#353;taj &#353;taba Petog bataljona Prve brigade Tre&#263;e NOU divizije od 18 decembra 1942 god. &#352;tabu divizije o borbama kod Nemile</td><td align=right>400</td></tr>
<tr><td align="right"> 198.</td><td>Izvje&#353;taj Druge brigade Tre&#263;e NOU divizije od 18 decembra 1942 god. &#352;tabu divizije o situaciji kod neprijatelja na sektoru Travnik - Zenica</td><td align=right>401</td></tr>
<tr><td align="right"> 199.</td><td>Izvje&#353;taj &#353;taba Druge brigade Tre&#263;e NOU divizije od 18 decembra 1942 god. &#352;tabu divizije o pojavi neprijateljske kolone kod Gu&#269;je Gore</td><td align=right>403</td></tr>
<tr><td align="right"> 200.</td><td>Izvje&#353;taj &#353;taba Drugog bataljona Tre&#263;e brigade Tre&#263;e NOU divizije od 18 decembra 1942 god. &#353;tabu brigade o napadu na Begov Han i Nemilu i podaci o neprijateljskim snagama u Zenici</td><td align=right>405</td></tr>
<tr><td align="right"> 201.</td><td>Izvje&#353;taj &#353;taba Tre&#263;e brigade Tre&#263;e NOU divizije od 18 decembra 1942 god. &#352;tabu divizije o prikupljanju neprijatelja kod Nemile, Tetova i Begov Hana</td><td align=right>406</td></tr>
<tr><td align="right"> 202.</td><td>Izvje&#353;taj &#353;taba Prve brigade Prve proleterske divizije od 19 decembra 1942 god. &#352;tabu divizije o napadu na neprijateljske polo&#382;aje Topi&#263;i - Skatavica Pavlovi&#263;i - Ivankovi&#263;i - Radujkovi&#263;i - Crni Vrh - Raj&#269;evci</td><td align=right>407</td></tr>
<tr><td align="right"> 203.</td><td>Nare&#273;enje &#353;taba Tre&#263;e NOU divizije od 19 decembra 1942 god. &#353;tabu Prve, Druge i Tre&#263;e brigade za sprje&#269;avanje prodora neprijatelja u dolinu Vrbanje i za zauzimanje polo&#382;aja na Kilova&#269;kom Brdu - Svinskoj Glavi i na Suhom Brdu i Oridskom Visu</td><td align=right>411</td></tr>
<tr><td align="right"> 204.</td><td>Izvje&#353;taj &#353;taba Tre&#263;eg bataljona Prve kraji&#353;ke NOU brigade od decembra 1942 god. &#353;tabu brigade o borbi sa njema&#269;kom kolonom na komunikaciji Prijedor Sanski Most</td><td align=right>412</td></tr>
<tr><td align="right"> 205.</td><td>Izvje&#353;taj &#353;taba Prvog bosanskog NOU korpusa od 20 decembra 1942 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o borbama na Sanskom Mostu</td><td align=right>415</td></tr>
<tr><td align="right"> 206.</td><td>Pregled brojnog stanja i naoru&#382;anja Prvog artiljeriskog diviziona Prvog bosanskog NOU korpusa na dan 20 decembra 1942 godine</td><td align=right>416</td></tr>
<tr><td align="right"> 207.</td><td>Nare&#273;enje &#353;taba Tre&#263;e NOU divizije od 20 decembra 1942 god. &#353;tabu Prve, Druge i Tre&#263;e brigade za nov raspored jedinica i za organizaciju izvi&#273;a&#269;ke i obavje&#353;tajne slu&#382;be na novoj prostoriji</td><td align=right>421</td></tr>
<tr><td align="right"> 208.</td><td>Izvje&#353;taj &#353;taba Tre&#263;e brigade Prve proleterske divizije &#352;tabu divizije o borbama za vrijeme od 1 do 15 decembra 1942 godine </td><td align=right>423</td></tr>
<tr><td align="right"> 209.</td><td>Izvje&#353;taj &#353;taba Tre&#263;e NOU divizije od 21 decembra 1942 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o napadu na neprijateljske posade na pruzi Vraca - &#381;ep&#269;e i na upori&#353;ta Mehuri&#263;e, Maline, Gu&#269;ja Gora, Bukovica, Brajkovi&#263;i i Grahov&#269;i&#263;i</td><td align=right>426</td></tr>
<tr><td align="right"> 210.</td><td>Izvje&#353;taj Druge brigade Tre&#263;e NOU divizije od 21 decembra 1942 god. &#352;tabu divizije o borbama na Gu&#269;joj Gori, Vitezu, Mehuri&#263;ima i drugim neprijateljskim upori&#353;tima</td><td align=right>431</td></tr>
<tr><td align="right"> 211.</td><td>Bojna relacija Tre&#263;e NOU divizije za vrijeme od 28 novembra do 11 decembra 1942 godine</td><td align=right>437</td></tr>
<tr><td align="right"> 212.</td><td>Pismo &#353;taba Prve brigade Prve proleterske divizije od 22 decembra 1942 god. &#269;etni&#269;kom komandantu o stavu partizana prema &#269;etnicima</td><td align=right>447</td></tr>
<tr><td align="right"> 213.</td><td>Izvje&#353;taj &#353;taba Prvog bosanskog NOU korpusa od 23 decembra 1942 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o borbama oko Bronzanog Majdana, Sanskog Mosta i o ru&#353;enju pruge Prijedor - Sanski Most</td><td align=right>450</td></tr>
<tr><td align="right"> 214.</td><td>Izvje&#353;taj zamjenika komandanta Prve brigade Prve proleterske divizije od 23 decembra 1942 god. &#352;tabu divizije o borbama na putu Banja Luka - Prnjavor i o rasporedu i zadacima jedinica</td><td align=right>452</td></tr>
<tr><td align="right"> 215.</td><td>Izvje&#353;taj &#353;taba Prve brigade Prve proleterske divizije &#352;tabu divizije o borbama i radu brigade od 15 novembra do 15 decembra 1942 godine</td><td align=right>454</td></tr>
<tr><td align="right"> 216.</td><td>Izvje&#353;taj &#353;taba Tre&#263;e brigade Prve proleterske divizije od 23 decembra 1942 god. &#352;tabu divizije o borbama na sektoru Centralne Bosne</td><td align=right>463</td></tr>
<tr><td align="right"> 217.</td><td>Izvje&#353;taj &#353;taba Prvog bosanskog NOU korpusa od 24 decembra 1942 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o stanju u bataljonima Tre&#263;eg kraji&#353;kog odreda i o borbama oko Sanskog Mosta</td><td align=right>465</td></tr>
<tr><td align="right"> 218.</td><td>Izvje&#353;taj &#353;taba Pete divizije Prvog bosanskog NOU korpusa &#353;tabu korpusa o borbama na Sanskom Mostu i okolnim neprijateljskim upori&#353;tima od 10 do 19 decembra 1942 godine</td><td align=right>467</td></tr>
<tr><td align="right"> 219.</td><td>Izvje&#353;taj &#353;taba Pete divizije Prvog bosanskog NOU korpusa od 26 decembra 1942 god. &#353;tabu korpusa o borbama kod Bronzanog Majdana i Sanskog Mosta i o evakuaciji zaplijenjenog &#382;ita na oslobo&#273;enu teritoriju </td><td align=right>477</td></tr>
<tr><td align="right"> 220.</td><td>Izvje&#353;taj &#353;taba Druge proleterske divizije od 27 decembra 1942 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o rasporedu jedinica poslije napada na Kupres</td><td align=right>478</td></tr>
<tr><td align="right"> 221.</td><td>Izvje&#353;taj &#353;taba Tre&#263;e NOU divizije od 27 decembra 1942 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o napadu na Turbe i Gole&#353; i okolna neprijateljska upori&#353;ta</td><td align=right>479</td></tr>
<tr><td align="right"> 222.</td><td>Uputstvo &#353;taba Prvog bosanskog NOU korpusa od 28 decembra 1942 god. o na&#269;inu &#269;i&#353;&#263;enja minskih polja</td><td align=right>480</td></tr>
<tr><td align="right"> 223.</td><td>Izvje&#353;taj &#353;taba Operativnog sektora Jajce - Mrkonji&#263; Grad od 28 decembra 1942 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o napadu &#269;etnika na Mrkonji&#263; Grad i o stanju ishrane u jedinicama i na terenu</td><td align=right>482</td></tr>
<tr><td align="right"> 224.</td><td>Izvje&#353;taj &#353;taba Prvog bosanskog NOU korpusa od 29 decembra 1942 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o napadu na Blagaj, Martin Brdo i Dragotinju</td><td align=right>484</td></tr>
<tr><td align="right"> 225.</td><td>Izvje&#353;taj &#353;taba Druge proleterske divizije od 29 decembra 1942 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o napadu na Kupres</td><td align=right>485</td></tr>
<tr><td align="right"> 226.</td><td>Nare&#273;enje &#353;taba Prve brigade Prve proleterske divizije od 29 decembra 1942 god. &#353;tabovima pot&#269;injenih jedinica za pokret na novu prostoriju</td><td align=right>486</td></tr>
<tr><td align="right"> 227.</td><td>Izvje&#353;taj &#353;taba Prve brigade Prve proleterske divizije od 29 decembra 1942 god. &#352;tabu divizije o borbama na liniji Kremenjak - &#352;kola</td><td align=right>489</td></tr>
<tr><td align="right"> 228.</td><td>Bojna relacija Tre&#263;e NOU divizije za vrijeme od 12 do 22 decembra 1942 godine</td><td align=right>490</td></tr>
<tr><td colspan=3><b>II - Usta&#353;ko-domobranska dokumenta</b></td></tr>
<tr><td align="right"> 229.</td><td>Dnevno izvje&#353;&#263;e Zapovjedni&#353;tva usta&#353;ke vojnice od 4 novembra 1942 god. o borbi u Biha&#263;u</td><td align=right>503</td></tr>
<tr><td align="right"> 230.</td><td>Bojna relacija Tre&#263;e pje&#353;a&#269;ke divizije za mjesec novembar 1942 godine</td><td align=right>504</td></tr>
<tr><td align="right"> 231.</td><td>Bojna relacija Devete pje&#353;a&#269;ke pukovnije za period od 1 do 31 oktobra 1942 godine</td><td align=right>514</td></tr>
<tr><td align="right"> 232.</td><td>Izvje&#353;taj Druge bojne Petnaeste pje&#353;a&#269;ke pukovnije o borbama oko Jajca i Plivskih Podova u vremenu od 14 oktobra do 10 novembra 1942 godine</td><td align=right>525</td></tr>
<tr><td align="right"> 233.</td><td>Dnevni izvje&#353;taj 714 njema&#269;ke pje&#353;adiske divizije za 21 novembar 1942 godine</td><td align=right>530</td></tr>
<tr><td align="right"> 234.</td><td>Bojna relacija Tre&#263;eg domobranskog zbora za mjesec novembar 1942 godine</td><td align=right>532</td></tr>
<tr><td align="right"> 235.</td><td>Radio-izvje&#353;taj Tre&#263;eg domobranskog zbora od 26 novembra 1942 god. o borbama u Jajcu</td><td align=right>537</td></tr>
<tr><td align="right"> 236.</td><td>Izvje&#353;taj zapovjedni&#353;tva Pete oru&#382;ni&#269;ke pukovnije od 27 novembra 1942 god. o borbama za Jajce</td><td align=right>538</td></tr>
<tr><td align="right"> 237.</td><td>Bojna relacija Devete pje&#353;a&#269;ke pukovnije za mjesec novembar 1942 godine</td><td align=right>539</td></tr>
<tr><td align="right"> 238.</td><td>Izvje&#353;taj zapovjedni&#353;tva &#268;etvrte oru&#382;ni&#269;ke pukovnije od 1 decembra 1942 god. o borbama na Majevici</td><td align=right>548</td></tr>
<tr><td align="right"> 239.</td><td>Bojna relacija Zapovjedni&#353;tva osiguranja &#382;eljezni&#269;ke linije Sunja - Svodna, Bosanski Novi - Biha&#263; za mjesec novembar 1942 godine</td><td align=right>552</td></tr>
<tr><td align="right"> 240.</td><td>Izvje&#353;taj Tre&#263;eg gorskog zdruga o stanju i borbama za vrijeme od 16 novembra do 4 decembra 1942 godine</td><td align=right>555</td></tr>
<tr><td align="right"> 241.</td><td>Dnevni izvje&#353;taj domobranskog oficira za vezu pri 714 njema&#269;koj diviziji od 14 decembra 1942 god. o borbama oko Sanskog Mosta</td><td align=right>567</td></tr>
<tr><td align="right"> 242.</td><td>Izvje&#353;taj zapovjedni&#353;tva &#352;este pje&#353;a&#269;ke divizije od 15 decembra 1942 god. o rasporedu pot&#269;injenih jedinica</td><td align=right>571</td></tr>
<tr><td align="right"> 243.</td><td>Bojna relacija zapovjedni&#353;tva Banjalu&#269;kog zdruga za mjesec novembar 1942 god. o borbama oko Suha&#269;e, LJubije, Sitnice i Bosanskog Novog</td><td align=right>576</td></tr>
<tr><td align="right"> 244.</td><td>Dnevni izvje&#353;taj Tre&#263;eg domobranskog zbora od 16 decembra 1942 god. o borbama oko Livna, Travnika i Zenice</td><td align=right>583</td></tr>
<tr><td align="right"> 245.</td><td>Dnevni izvje&#353;taj Tre&#263;eg domobranskog zbora od 17 decembra 1942 god. o borbama oko Travnika, Zenice, Duvna i Livna</td><td align=right>587</td></tr>
<tr><td align="right"> 246.</td><td>Bojna relacija Tre&#263;e bojne Pete pje&#353;a&#269;ke pukovnije od 21 decembra 1942 god. o pothvatu Donji Vakuf - Jajce</td><td align=right>590</td></tr>
<tr><td align="right"> 247.</td><td>Dnevni izvje&#353;taj Tre&#263;eg domobranskog zbora od 21 decembra 1942 god. o borbama oko Livna</td><td align=right>594</td></tr>
<tr><td align="right"> 248.</td><td>Bojna relacija Tre&#263;e bojne Pete pje&#353;a&#269;ke pukovnije od 22 decembra 1942 god. o operaciji na prostoru Donji Vakuf - Jajce</td><td align=right>596</td></tr>
<tr><td align="right"> 249.</td><td>Dnevni izvje&#353;taj Drugog domobranskog zbora od 27 decembra 1942 god. o borbama oko Tesli&#263;a i Bronzanog Majdana</td><td align=right>599</td></tr>
<tr><td align="right"> 250.</td><td>Dnevno izvje&#353;&#263;e Tre&#263;eg domobranskog zbora za 27 decembar 1942 god. o borbama oko Travnika, Jajca, Rame i Sarajeva</td><td align=right>601</td></tr>
<tr><td align="right"> 251.</td><td>Bojna relacija Tre&#263;eg domobranskog zbora za mjesec decembar 1942 godine</td><td align=right>603</td></tr>
<tr><td align="right"> 252.</td><td>Dnevni izvje&#353;taj 718 pje&#353;adiske divizije za 31 decembar 1942 godine</td><td align=right>608</td></tr>
<tr><td align="right"> 253.</td><td>Bojna relacija Drugog domobranskog zbora za mjesec decembar 1942 godine</td><td align=right>610</td></tr>
<tr><td align="right"> 254.</td><td>Bojna relacija Zapovjedni&#353;tva osiguranja &#382;eljezni&#269;ke linije Sunja - Svodna, Bosanski Novi - Biha&#263; za mjesec decembar 1942 godine</td><td align=right>620</td></tr>
<tr><td align="right"> 255.</td><td>Registar</td><td align=right>625</td></tr>

<tr><td colspan=3><CENTER><TABLE border="1"><TR><TD><a href="/"><b>BIBLIOTEKA</b></a></TD></TR></TABLE></CENTER>
</TABLE>
</div>
</body>
</html>
