<!DOCTYPE html>
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<title>ZBORNIK NOR-a. tom IV - BORBE U BOSNI I HERCEGOVINI - knjiga 9  - januar 1943.</title>
<style type="text/css">
<!--
@import url(/normal.css);
-->
</style>
</head>
<body>
<br><b class=bigTitle>ZBORNIK NOR-a. tom IV - BORBE U BOSNI I HERCEGOVINI - knjiga 9 - januar 1943.</b>
<br>
<CENTER><TABLE border="1"><TR><TD><a href="/"><b>BIBLIOTEKA</b></a></TD></TR></TABLE></CENTER>
<div class=BELITASTER>
<table width="100%" border=1 style="background-image:url(/temp/9464_by.jpg);">
<tr><td align="center"><b> *  *  * </b></td></tr>
<tr><td align="center"><a href="4_4_9.pdf"><b class=bigTitle>cijela knjiga</b></a></td></tr>
<tr><td align="center"><b> *  *  * </b></td></tr>
<tr><td align="center"><a href="4_4_9_0.pdf"><b class=bigTitle>sadr&#382;aj</b></a></td></tr>
<tr><td align="center"><b> *  *  * </b></td></tr>
<tr><td align="center"><a href="4_4_9_1.pdf"><b class=bigTitle>Dokumenti NOV i POJ</b></a></td></tr>
<tr><td align="center"><a href="4_4_9_2.pdf"><b class=bigTitle>Usta&#353;ko-domobranski dokumenti</b></a></td></tr>
<tr><td align="center"><a href="4_4_9_3.pdf"><b class=bigTitle>Njema&#269;ki i italijanski dokumenti</b></a></td></tr>
<tr><td align="center"><b> *  *  * </b></td></tr>
<tr><td><i>Upozorenje: redni brojevi dokumenata i brojevi stranica u pdf-formatu mogu biti prikazani pogre&#353;no usled baga u OCR-programu. Ispravni brojevi su u slijede&#263;em spisku:</i></td></tr>
</TABLE>
<table width="100%" border=1>
<tr><td colspan=3 bgcolor="#c0c0c0"><b>sadr&#382;aj</b></td></tr>
<tr><td bgcolor="#a0a0a0"><b>rb</b></td><td bgcolor="#a0a0a0"><b>opis dokumenta</b></td><td align="right" bgcolor="#a0a0a0"><b>stranica</b></td></tr>

<tr><td colspan=3><b>I - Dokumenta jedinica Narodnooslobodila&#269;ke vojske i partizanskih odreda Jugoslavije</b></td></tr>
<tr><td align="right">1.</td><td>Uputstvo &#352;taba Prvog bosanskog NOU korpusa od 1 januara 1943 god. pot&#269;injenim jedinicama o na&#269;inu osvajanja naseljenih mjesta</td><td align=right>7</td></tr>
<tr><td align="right">2.</td><td>Pregled brojnog stanja i naoru&#382;anja Prvog bosanskog NOU korpusa na dan 1 januara 1943 godine</td><td align=right>14</td></tr>
<tr><td align="right">3.</td><td>Izvje&#353;taj &#352;taba Prve proleterske divizije od januara 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o borbama na sektoru Centralne Bosne</td><td align=right>16</td></tr>
<tr><td align="right">4.</td><td>Izvje&#353;taj &#352;taba Prve proleterske divizije od 1 januara 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o borbama protiv &#269;etnika i domobrana kod Tesli&#263;a</td><td align=right>19</td></tr>
<tr><td align="right">5.</td><td>Obavje&#353;tenje &#352;taba Prve proleterske divizije od 1 januara 1943 god. &#352;tabu Prve brigade o ponovnom foftniranju &#268;etvrtog kraji&#353;kog NOP odreda</td><td align=right>20</td></tr>
<tr><td align="right">6.</td><td>Pregled brojnog stanja i naoru&#382;anja Druge proleterske divizije na dan 1 januara 1943 godine</td><td align=right>22</td></tr>
<tr><td align="right">7.</td><td>Izvje&#353;taj &#352;taba &#268;etvrte divizije od 1 januara 1943 god. &#352;tabu Prvog bosanskog NOU korpusa o rezultatu napada na Blagaj</td><td align=right>24</td></tr>
<tr><td align="right">8.</td><td>Izvje&#353;taj &#352;taba &#268;etvrte divizije od 1 januara 1943 god. &#352;tabu Prvog bosanskog NOU korpusa o rezultatu napada na Stri&#382;inski most</td><td align=right>26</td></tr>
<tr><td align="right">9.</td><td>Izvje&#353;taj &#352;taba Pete crnogorske NOU brigade od 1 januara 1943 god. Vrhovnom &#353;tabu NOV i POJ o radu komandanta Zijametskog bataljona &#272;or&#273;a Delma</td><td align=right>27</td></tr>
<tr><td align="right">10.</td><td>Izvje&#353;taj &#352;taba Tre&#263;eg kraji&#353;kog NOP odreda od 1 januara 1943 god. &#352;tabu Prvog bosanskog NOU korpusa o ja&#269;ini i rasporedu neprijateljskih jedinica u Jajcu, Donjem Vakufu i Travniku</td><td align=right>29</td></tr>
<tr><td align="right">11.</td><td>Izvje&#353;taj &#352;taba Prvog bosanskog NOU korpusa od 2 januara 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o rezultatu napada na neprijateljska upori&#353;ta Blagaj, Martin Brdo i Dragotinju</td><td align=right>31</td></tr>
<tr><td align="right">12.</td><td>Nare&#273;enje &#352;taba Prvog bosanskog NOU korpusa od 2 januara 1943 god. &#352;tabu Tre&#263;eg kraji&#353;kog NOP odreda o ru&#353;enju komunikacija Jajce - Mrkonji&#263; Grad i Banja Luka - Sitnica i o na&#269;inu odr&#382;avanja veze sa Sedmom kraji&#353;kom NOU brigadom</td><td align=right>33</td></tr>
<tr><td align="right">13.</td><td>Nare&#273;enje &#352;taba Prve proleterske divizije od 2 januara 1943 god. &#352;tabu Prve brigade za raspored jedinica poslije oslobo&#273;enja Tesli&#263;a</td><td align=right>35</td></tr>
<tr><td align="right">14.</td><td>Izvje&#353;taj &#352;taba Druge proleterske divizije od 2 januara 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o razbijanju usta&#353;a i domobrana kod sela Bri&#353;nika</td><td align=right>37</td></tr>
<tr><td align="right">15.</td><td>Izvje&#353;taj &#352;taba Prvog bosanskog NOU korpusa od 3 januara 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o namjerama neprijatelja da poduzme ofanzivu na oslobo&#273;enu teritoriju</td><td align=right>38</td></tr>
<tr><td align="right">16.</td><td>Izvje&#353;taj &#352;taba Prve proleterske divizije od 3 januara 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o rezultatu borbi prilikom oslobo&#273;enja Tesli&#263;a</td><td align=right>39</td></tr>
<tr><td align="right">17.</td><td>Nare&#273;enje &#352;taba Prve proleterske divizije od 3 januara 1943 god. &#353;tabovima Prve i Tre&#263;e brigade za odbranu Tesli&#263;a i za &#269;i&#353;&#263;enje okolnog terena od &#269;etnika</td><td align=right>40</td></tr>
<tr><td align="right">18.</td><td>Izvje&#353;taj &#352;taba Druge proleterske divizije od 3 januara 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o napadu na Kupres</td><td align=right>44</td></tr>
<tr><td align="right">19.</td><td>Izvje&#353;taj zamjenika politi&#269;kog komesara &#268;etvrte proleterske brigade Druge proleterske divizije od 3 januara 1943 god. Centralnom komitetu Komunisti&#269;ke partije Jugoslavije o stanju i radu partiske organizacije u brigadi</td><td align=right>49</td></tr>
<tr><td align="right">20.</td><td>Obavje&#353;tenje &#352;taba Prvog bosanskog NOU korpusa od 4 januara 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o odr&#382;avanju smotre &#268;etvrte divizije, o narodnom zboru i upu&#263;ivanju Druge i Pete kraji&#353;ke brigade na teren Karana i Kozare</td><td align=right>61</td></tr>
<tr><td align="right">21.</td><td>Uputstvo &#352;taba Prvog bosanskog NOU korpusa od 4 januara 1943 god. pot&#269;injenim jedinicama o na&#269;inu utvr&#273;ivanja polo&#382;aja</td><td align=right>63</td></tr>
<tr><td align="right">22.</td><td>Izvje&#353;taj &#352;taba Prve brigade od 4 januara 1943 god. &#352;tabu Prve proleterske divizije o rezultatu napada na Tesli&#263;</td><td align=right>65</td></tr>
<tr><td align="right">23.</td><td>Izvje&#353;taj &#352;taba Operativnog sektora Jajce - Mrkonji&#263; Grad od 4 januara 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o stanju neprijatelja u Jajcu i o upu&#263;ivanju bataljona u sastav brigada</td><td align=right>67</td></tr>
<tr><td align="right">24.</td><td>Izvje&#353;taj &#352;taba Prvog bosanskog NOU korpusa od 5 januara 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o razbijanju &#269;etnika na Manja&#269;i i ispadu neprijatelja iz Sanskog Mosta</td><td align=right>69</td></tr>
<tr><td align="right">25.</td><td>Obavje&#353;tenje komandanta Prve proleterske divizije od januara 1943 god. komandantu Prve brigade o borbama Tre&#263;e brigade isto&#269;no od Tesli&#263;a</td><td align=right>70</td></tr>
<tr><td align="right">26.</td><td>Nare&#273;enje &#352;taba Prve proleterske divizije od 5 januara 1943 god. &#352;tabu Druge brigade za dostavljanje izvje&#353;taja o situaciji kod Tesli&#263;a</td><td align=right>71</td></tr>
<tr><td align="right">27.</td><td>Nare&#273;enje &#352;taba Prve proleterske divizije od januara 1943 god. &#352;tabu Prve brigade za napad na &#269;etnike na prostoriji Prnjavor - Kotor Varo&#353;</td><td align=right>72</td></tr>
<tr><td align="right">28.</td><td>Nare&#273;enje &#352;taba Prve proleterske divizije od 5 januara 1943 god. &#352;tabu Tre&#263;e brigade za protivnapad na neprijatelja u blizini Tesli&#263;a</td><td align=right>73</td></tr>
<tr><td align="right">29.</td><td>Izvje&#353;taj &#352;taba Prve brigade od 5 januara 1943 god. &#352;tabu Prve proleterske divizije o borbama na sektoru Kalo&#353;evi&#263; - Mrkoti&#263; - Planje</td><td align=right>74</td></tr>
<tr><td align="right">30.</td><td>Izvje&#353;taj &#352;taba Tre&#263;eg kraji&#353;kog NOP odreda od 5 januara 1943 god. &#352;tabu Prvog bosanskog NOU korpusa o izvr&#353;enoj reorganizaciji odreda</td><td align=right>76</td></tr>
<tr><td align="right">31.</td><td>Izvje&#353;taj &#352;taba Tre&#263;eg kraji&#353;kog NOP odreda od 5 januara 1943 god. &#352;tabu Prvog bosanskog NOU korpusa o formiranju Blagajskog i Vukovskog bataljona</td><td align=right>79</td></tr>
<tr><td align="right">32.</td><td>Izvje&#353;taj &#352;taba Prvog bosanskog NOU korpusa od 6 januara 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o borbama Prve i Sedme kraji&#353;ke brigade kod Sanskog Mosta i Vilusa</td><td align=right>82</td></tr>
<tr><td align="right">33.</td><td>Izvje&#353;taj &#352;taba Prve proleterske divizije od 6 januara 1943 god. Vrhovnom &#353;tabu NOV i POJ o borbama s Nijemcima kod Tesli&#263;a i s &#269;etnicima oko Prnjavora i Celinca</td><td align=right>85</td></tr>
<tr><td align="right">34.</td><td>Izvje&#353;taj &#352;taba Prve proleterske brigade od 6 januara 1943 god. &#352;tabu Prve proleterske divizije o borbama sa Nijemcima, usta&#353;ama i &#269;etnicima kod sela Devetina, Hrva&#263;ani i Kokori</td><td align=right>86</td></tr>
<tr><td align="right">35.</td><td>Obavje&#353;tenje &#352;taba Prve proleterske divizije od januara 1943 god. &#352;tabu Prve brigade o prodoru neprijatelja u Tesli&#263;</td><td align=right>90</td></tr>
<tr><td align="right">36.</td><td>Obavje&#353;tenje &#352;taba Prve proleterske divizije od 7 januara 1943 god. &#352;tabu Tre&#263;e brigade o povla&#269;enju Nijemaca ka Banja Luci i o potrebi &#269;i&#353;&#263;enja terena od &#269;etnika</td><td align=right>91</td></tr>
<tr><td align="right">37.</td><td>Izvje&#353;taj &#352;taba Prve brigade od 7 januara 1943 god. &#352;tabu Prve proleterske divizije o situaciji u Centralnoj Bosni</td><td align=right>93</td></tr>
<tr><td align="right">38.</td><td>Obavje&#353;tenje &#352;taba Prve brigade Prve proleterske divizije od 7 januara 1943 god. &#352;tabu Tre&#263;eg bataljona o rezultatu napada na Tesli&#263; i koncentraciji &#269;etnika u selu Mravi&#263;e</td><td align=right>95</td></tr>
<tr><td align="right">39.</td><td>Izvje&#353;taj &#352;taba Prvog bosanskog NOU korpusa od 8 januara 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o koncentraciji 369 legionarske divizije na sektoru Sisak - Sunja - Dubica</td><td align=right>97</td></tr>
<tr><td align="right">40.</td><td>Izvje&#353;taj &#352;taba Prve proleterske divizije od 8 januara 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o prodoru neprijatelja u Tesli&#263; i borbama protiv Nijemaca, usta&#353;a i &#269;etnika na sektoru Banja Luka - Prnjavor</td><td align=right>99</td></tr>
<tr><td align="right">41.</td><td>Nare&#273;enje &#352;taba Prvog bosanskog NOU korpusa od 9 januara 1943 god. &#352;tabu Tre&#263;eg kraji&#353;kog NOP odreda da izvr&#353;i pripreme za preformiranje odreda u brigadu</td><td align=right>100</td></tr>
<tr><td align="right">42.</td><td>Izvje&#353;taj &#352;taba Prve proleterske divizije Vrhovnom &#353;tabu NOV i PO Jugoslavije o borbama na teritoriji Centralne Bosne za vrijeme od 1 do 9 januara 1943 godine</td><td align=right>101</td></tr>
<tr><td align="right">43.</td><td>Izvje&#353;taj &#352;taba Prve proleterske divizije od 9 januara 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o domobranskim oficirima koji su zarobljeni prilikom oslobo&#273;enja Tesli&#263;a</td><td align=right>108</td></tr>
<tr><td align="right">44.</td><td>Izvje&#353;taj &#352;taba Tre&#263;e NOU divizije od 9 januara 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o ja&#269;ini neprijateljskih posada u Jajcu i Travniku i o ru&#353;enju pruge - Travnik - Vakuf</td><td align=right>109</td></tr>
<tr><td align="right">45.</td><td>Nare&#273;enje &#352;taba Prve proleterske divizije od 10 januara 1943 god. &#352;tabu Prve brigade za pripremu napada na Tesli&#263; i dostavljanje izvje&#353;taja o rezultatu akcije na Te&#353;anj</td><td align=right>110</td></tr>
<tr><td align="right">46.</td><td>Nare&#273;enje &#352;taba Prve proleterske divizije od 10 januara 1943 god. &#352;tabu Prve brigade za upu&#263;ivanje slu&#353;alaca na vojni kurs pri Vrhovnom &#353;tabu NOV i PO Jugoslavije</td><td align=right>111</td></tr>
<tr><td align="right">47.</td><td>Izvje&#353;taj &#352;taba Tre&#263;e brigade &#352;tabu Prve proleterske divizije od 10 januara 1943 god. o borbama vo&#273;enim u vremenu od 15 do 31 decembra 1942 godine</td><td align=right>112</td></tr>
<tr><td align="right">48.</td><td>Nare&#273;enje &#352;taba Prve proleterske divizije od 11 januara 1943 god. &#352;tabu Prve brigade za napad na Tesli&#263;, Te&#353;anj, Jelah i na prugu Derventa - Maglaj</td><td align=right>115</td></tr>
<tr><td align="right">49.</td><td>Izvje&#353;taj Politodjela Tre&#263;e brigade Prve proleterske divizije od 11 januara 1943 god. Centralnom komitetu Komunisti&#269;ke partije Jugoslavije o stanju i radu partiske organizacije u brigadi</td><td align=right>118</td></tr>
<tr><td align="right">50.</td><td>Izvje&#353;taj komandanta sektora Bosansko Grahovo od 11 januara 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o situaciji na sektoru i o brojnom stanju i rasporedu jedinica</td><td align=right>125</td></tr>
<tr><td align="right">51.</td><td>Izvje&#353;taj &#352;taba Prvog bosanskog NOU korpusa od 12 januara 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o borbama Pete divizije na Manja&#269;i i kod Omarske, o ru&#353;enju komunikacija i o uspostavljanju veze sa slavonskim jedinicama</td><td align=right>129</td></tr>
<tr><td align="right">52.</td><td>Nare&#273;enje &#352;taba Prvog bosanskog NOU korpusa od 12 januara 1943 god. &#352;tabu &#268;etvrte NOU divizije za uspostavljanje veze sa slavonskim partizanskim jedinicama i ru&#353;enje komunikacija koje vode na slobodnu teritoriju</td><td align=right>130</td></tr>
<tr><td align="right">53.</td><td>Nare&#273;enje &#352;taba Prvog bosanskog NOU korpusa od 12 januara 1943 god. &#352;tabu Pete divizije za ru&#353;enje komunikacija Banja Luka - Sitnica, Jajce - Mrkonji&#263; Grad i Sanski Most - Klju&#269;</td><td align=right>131</td></tr>
<tr><td align="right">54.</td><td>Nare&#273;enje &#352;taba Prve brigade Prve proleterske NOU divizije od 12 januara 1943 god. komandi topovskog odjeljenja za pokret pravcem Kara&#269; - Pribini&#263; - Osivica</td><td align=right>132</td></tr>
<tr><td align="right">55.</td><td>Izvje&#353;taj &#352;taba Tre&#263;eg kraji&#353;kog NOP odreda od 12 januara 1943 god. &#352;tabu Prvog bosanskog NOU korpusa o ja&#269;ini i rasporedu neprijatelja u Jajcu i Bugojnu</td><td align=right>133</td></tr>
<tr><td align="right">56.</td><td>&#352;tab Prvog bosanskog NOU korpusa dostavlja 13 januara 1943 god. pot&#269;injenim jedinicama uputstvo &#352;taba Druge kraji&#353;ke NOU brigade o na&#269;inu izvo&#273;enja no&#263;nog napada</td><td align=right>135</td></tr>
<tr><td align="right">57.</td><td>Nare&#273;enje &#352;taba Prve proleterske brigade od 13 januara 1943 god. &#353;tabovima Prvog, Tre&#263;eg i &#352;estog bataljona za napad na Jelah i Te&#353;anj</td><td align=right>140</td></tr>
<tr><td align="right">58.</td><td>Izvje&#353;taj zamjenika politi&#269;kog komesara Druge brigade Prve proleterske divizije od 13 januara 1943 god. Centralnom komitetu Komunisti&#269;ke partije Jugoslavije o stanju i radu partiske organizacije u brigadi</td><td align=right>142</td></tr>
<tr><td align="right">59.</td><td>Izvje&#353;taj &#352;taba Tre&#263;eg kraji&#353;kog NOP odreda od 13 januara 1943 god. &#352;tabu Prvog bosanskog NOU korpusa o dolasku velikog broja novih boraca u partizanske jedinice</td><td align=right>146</td></tr>
<tr><td align="right">60.</td><td>Pismo sekretara Okru&#382;nog komiteta za teren Tre&#263;eg kraji&#353;kog NOP odreda od 14 januara 1943 god. komandantu Prvog bosanskog NOU korpusa o tra&#382;enju oru&#382;ja za formiranje novih brigada</td><td align=right>147</td></tr>
<tr><td align="right">61.</td><td>Izvje&#353;taj politi&#269;kog komesara Prve proleterske divizije od 14 januara 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o politi&#269;kom stanju u diviziji i o formiranju povjereni&#353;tva Okru&#382;nog komiteta za teren &#268;etvrtog kraji&#353;kog NOP odreda</td><td align=right>148</td></tr>
<tr><td align="right">62.</td><td>Obavje&#353;tenje &#352;taba Prve proleterske divizije od 14 januara 1943 god. &#352;tabu Prve brigade o zadacima brigade u slu&#269;aju neuspjelog napada na Tesli&#263;</td><td align=right>151</td></tr>
<tr><td align="right">63.</td><td>Izvje&#353;taj zamjenika politi&#269;kog komesara Tre&#263;e brigade Prve proleterske divizije od 14 januara 1943 god. Centralnom komitetu Komunisti&#269;ke partije Jugoslavije o stanju u partiskoj organizaciji brigade</td><td align=right>152</td></tr>
<tr><td align="right">64.</td><td>Izvje&#353;taj &#352;taba &#268;etvrte divizije od 14 januara 1943 god. &#352;tabu Prvog bosanskog NOU korpusa o koncentraciji neprijateljskih jedinica na sektoru Sisak - Sunja - Kostajnica</td><td align=right>161</td></tr>
<tr><td align="right">65.</td><td>Izvje&#353;taj &#352;taba &#268;etvrte divizije od 14 januara 1943 god. &#352;tabu Prvog bosanskog NOU korpusa o ja&#269;ini neprijateljske posade u Sanskom Mostu</td><td align=right>162</td></tr>
<tr><td align="right">66.</td><td>Izvje&#353;taj &#352;taba Tre&#263;eg bataljona Tre&#263;e kraji&#353;ke NOU brigade &#352;tabu brigade o izvedenim akcijama u vremenu od 1 do 14 januara 1943 godine</td><td align=right>163</td></tr>
<tr><td align="right">67.</td><td>Izvje&#353;taj &#352;taba Prvog bataljona &#352;tabu Tre&#263;e brigade o vojnim akcijama i radu u vremenu od 1 do 15 januara 1943 godine</td><td align=right>166</td></tr>
<tr><td align="right">68.</td><td>Pregled brojnog stanja i naoru&#382;anja Tre&#263;eg bataljona Tre&#263;e brigade Prve proleterske divizije na dan 14 januara 1943 godine</td><td align=right>168</td></tr>
<tr><td align="right">69.</td><td>Nare&#273;enje &#352;taba Prve brigade Prve proleterske divizije od 15 januara 1943 god. pot&#269;injenim jedinicama za napad na Prnjavor</td><td align=right>170</td></tr>
<tr><td align="right">70.</td><td>Izvje&#353;taj &#352;taba Prve proleterske divizije od januara 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o zarobljavanju domobrana na sektoru Tesli&#263; - Doboj i oslobo&#273;enju Prnjavora</td><td align=right>172</td></tr>
<tr><td align="right">71.</td><td>Obavje&#353;tenje &#352;taba Prve proleterske divizije od 16 januara 1943 god. &#352;tabu Prve brigade o situaciji na sektoru Tre&#263;e brigade za vrijeme napada na Tesli&#263;</td><td align=right>173</td></tr>
<tr><td align="right">72.</td><td>Nare&#273;enje &#352;taba Prve proleterske divizije od januara 1943 god. &#352;tabu Prve brigade za &#269;i&#353;&#263;enje prostorije Kotor Varo&#353;, Prnjavor i Tesli&#263; od &#269;etnika i usta&#353;ko-domobranske milicije</td><td align=right>175</td></tr>
<tr><td align="right">73.</td><td>Nare&#273;enje &#352;taba Prve proleterske divizije od 16 januara 1943 god. &#352;tabu Prve brigade za ponovni napad na Tesli&#263;</td><td align=right>179</td></tr>
<tr><td align="right">74.</td><td>Izvje&#353;taj &#352;taba Prvog bosanskog NOU korpusa od 17 januara 1943 god Vrhovnom &#353;tabu NOV i PO Jugoslavije o rezultatu borbi kod Jajca, Donje Dragotinje, Brezi&#269;ana i o ja&#269;ini neprijateljskih posada u Dubici, Kostajnici, Bosanskom Novom i Prijedoru</td><td align=right>181</td></tr>
<tr><td align="right">75.</td><td>Nare&#273;enje &#352;taba Prve proleterske divizije od 17 januara 1943 god. &#352;tabu Prve brigade za preduzimanje za&#353;tite od bojnih otrova</td><td align=right>183</td></tr>
<tr><td align="right">76.</td><td>Obavje&#353;tenje &#352;taba Prve proleterske divizije od 17 januara 1943 god. &#352;tabu Prve brigade o oslobo&#273;enju Prnjavora</td><td align=right>184</td></tr>
<tr><td align="right">77.</td><td>Izvje&#353;taj &#352;taba Tre&#263;eg kraji&#353;kog NOP odreda "Simo &#352;olaja" od 17 januara 1943 god. &#352;tabu Prvog bosanskog NOU korpusa o vojno-politi&#269;kom stanju u bataljonima</td><td align=right>185</td></tr>
<tr><td align="right">78.</td><td>&#352;tab Tre&#263;eg kraji&#353;kog NOP odreda "Simo &#352;olaja" dostavlja 17 januara 1943 god. &#352;tabu Prvog bosanskog NOU korpusa izjavu Joksima Mrkovi&#263;a o vojno-politi&#269;koj situaciji u Hercegovini</td><td align=right>189</td></tr>
<tr><td align="right">79.</td><td>Nare&#273;enje &#352;taba Prvog bosanskog NOU korpusa od januara 1943 god. &#352;tabu Pete divizije za upu&#263;ivanje Prve kraji&#353;ke brigade na teren isto&#269;no od Sanskog Mosta i Manja&#269;e</td><td align=right>192</td></tr>
<tr><td align="right">80.</td><td>Izvje&#353;taj &#352;taba Tre&#263;e NOU divizije od januara 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o oslobo&#273;enju Novog &#352;ehera i &#269;i&#353;&#263;enju okolnih upori&#353;ta od &#269;etni&#269;kih elemenata</td><td align=right>193</td></tr>
<tr><td align="right">81.</td><td>Izvje&#353;taj &#352;taba Pete divizije od 18 januara 1943 god. &#352;tabu Prvog bosanskog NOU korpusa o neprijateljskim snagama u Prijedoru i o namjerama neprijatelja da preduzme ofanzivu</td><td align=right>194</td></tr>
<tr><td align="right">82.</td><td>Nare&#273;enje &#352;taba Prve proleterske divizije od 19 januara 1943 god. &#352;tabu Prve brigade za ru&#353;enje komunikacije Doboj - Derventa u vezi s prodorom neprijatelja u Tesli&#263;</td><td align=right>195</td></tr>
<tr><td align="right">83.</td><td>Izvje&#353;taj &#352;taba Prve proleterske divizije od 19 januara 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o prodoru Nijemaca u Tesli&#263; i o situaciji na oslobo&#273;enoj teritoriji Centralne Bosne</td><td align=right>197</td></tr>
<tr><td align="right">84.</td><td>Nare&#273;enje &#352;taba Prve proleterske divizije od 19 januara 1943 god. &#352;tabu Prve brigade za obustavljanje pokreta na komunikaciji Doboj - Derventa</td><td align=right>198</td></tr>
<tr><td align="right">85.</td><td>Obavje&#353;tenje &#352;taba Prve proleterske divizije od januara 1943 god. &#353;tabovima brigada o pripremanju neprijatelja za napad na oslobo&#273;enu teritoriju</td><td align=right>199</td></tr>
<tr><td align="right">86.</td><td>Izvje&#353;taj &#352;taba Tre&#263;e NOU divizije od 19 januara 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o borbama Desete hercegova&#269;ke NOU brigade kod Zep&#269;a i o situaciji na sektoru divizije</td><td align=right>202</td></tr>
<tr><td align="right">87.</td><td>Izvje&#353;taj &#352;taba Tre&#263;e NOU divizije od 19 januara 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o oslobo&#273;enju Zep&#269;a</td><td align=right>203</td></tr>
<tr><td align="right">88.</td><td>Izvje&#353;taj &#352;taba &#268;etvrte divizije od 19 januara 1943 god. &#352;tabu Prvog bosanskog NOU korpusa o borbama Pete kraji&#353;ke brigade na sektoru Karana i o njenim daljim zadacima</td><td align=right>204</td></tr>
<tr><td align="right">89.</td><td>Zapovijest &#352;taba &#268;etvrte NOU divizije od 19 januara 1943 god. &#353;tabovima Druge i Pete kraji&#353;ke brigade za odlazak na teren Karana i Kozare i za ru&#353;enje komunikacija Banja Luka - Prijedor, Bosanski Novi - Volinja i Banja Luka - Bosanska Gradi&#353;ka</td><td align=right>205</td></tr>
<tr><td align="right">90.</td><td>Dopis komandanta &#268;etvrte NOU divizije od 19 januara 1943 god. &#352;tabu Tre&#263;e operativne zone NOV i PO Hrvatske o koncentraciji neprijatelja u Banjoj Luci, Prijedoru, Bos Novom, Kostajnici i Dubici</td><td align=right>210</td></tr>
<tr><td align="right">91.</td><td>Obavje&#353;tenje &#352;taba Sedme divizije od 19 januara 1943 god. &#352;tabu Prvog bosanskog NOU korpusa o napadu na njema&#269;ku kolonu na putu Kostajnica - Petrinja</td><td align=right>213</td></tr>
<tr><td align="right">92.</td><td>Izvje&#353;taj &#352;taba Tre&#263;e brigade &#352;tabu Prve proleterske divizije o akcijama za vrijeme od 1 do 15 januara 1943 godine</td><td align=right>214</td></tr>
<tr><td align="right">93.</td><td>Izvje&#353;taj &#352;taba Prvog bosanskog NOU korpusa od 20 januara 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o stanju u neprijateljskim garnizonima Ljubija, Prijedor, Sanski Most, Bosanski Novi i okolnim upori&#353;tima</td><td align=right>217</td></tr>
<tr><td align="right">94.</td><td>Obavje&#353;tenje &#352;taba Prve proleterske divizije od 20 januara 1943 god. zamjeniku komandanta Prve brigade o zauze&#263;u Zep&#269;a i Novog &#352;ehera, o situaciji oko Tesli&#263;a i o daljim zadacima na teritoriji Centralne Bosne</td><td align=right>219</td></tr>
<tr><td align="right">95.</td><td>Izvje&#353;taj &#352;taba Druge proleterske divizije od 20 januara 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o brojnom stanju i naoru&#382;anju neprijateljskih posada i organizaciji obavje&#353;tajne slu&#382;be u diviziji</td><td align=right>222</td></tr>
<tr><td align="right">96.</td><td>Izvje&#353;taj &#352;taba &#268;etvrte divizije od 20 januara 1943 god. &#352;tabu Prvog bosanskog NOU korpusa o rezultatu borbi na teritoriji Karana i Kozare</td><td align=right>226</td></tr>
<tr><td align="right">97.</td><td>Izvje&#353;taj &#352;taba Pete divizije od 20 januara 1943 god. &#352;tabu Prvog bosanskog NOU korpusa o borbama kod Vrhpolja</td><td align=right>228</td></tr>
<tr><td align="right">98.</td><td>Dopis &#352;taba Prve brigade Prve proleterske divizije od 20 januara 1943 god. komandantu brigade i komandantu &#352;estog bataljona o situaciji na terenu oko Prnjavora i o rasformiranju Kombinovanog bataljona</td><td align=right>230</td></tr>
<tr><td align="right">99.</td><td>Nare&#273;enje &#352;taba Prvog bosanskog NOU korpusa od 21 januara 1943 god. &#352;tabu Pete divizije za odbranu pravca prema Klju&#269;u i Sanici</td><td align=right>232</td></tr>
<tr><td align="right">100.</td><td>Izvje&#353;taj &#352;taba Prvog bosanskog NOU korpusa od 21 januara 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o borbama kod Sanskog Mosta, Vrhpolja, Braji&#263; Tavana i Kne&#382;ice</td><td align=right>234</td></tr>
<tr><td align="right">101.</td><td>Obavje&#353;tenje &#352;taba Prvog bosanskog NOU korpusa od 21 januara 1943 god. &#352;tabu Pete divizije o borbama &#352;este kraji&#353;ke brigade kod Sanskog Mosta i o dolasku njema&#269;ke divizije iz Prijedora u Sanski Most</td><td align=right>236</td></tr>
<tr><td align="right">102.</td><td>Izvje&#353;taj Prve proleterske divizije od 21 januara 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o situaciji na terenu Centralne Bosne</td><td align=right>238</td></tr>
<tr><td align="right">103.</td><td>Nare&#273;enje &#352;taba Prve proleterske divizije od 21 januara 1943 god. &#353;tabovima brigada za novi raspored jedinica u vezi s neprijateljskom ofanzivom na oslobo&#273;enu teritoriju</td><td align=right>239</td></tr>
<tr><td align="right">104.</td><td>Izvje&#353;taj &#352;taba Tre&#263;e NOU divizije od 21 januara 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o novom rasporedu Pete crnogorske i Desete hercegova&#269;ke NOU brigade</td><td align=right>241</td></tr>
<tr><td align="right">105.</td><td>Izvje&#353;taj &#353;taba Pete divizije od 21 januara 1943 god. &#352;tabu Prvog bosanskog NOU korpusa o borbama sa Nijemcima i &#269;etnicima kod Sanskog Mosta i sela Stri&#269;i&#263;a</td><td align=right>241</td></tr>
<tr><td align="right">106.</td><td>Izvje&#353;taj &#352;taba Prve brigade Prve proleterske divizije od 21 januara 1943 god. komandantu brigade i komandantu &#352;estog bataljona o situaciji na terenu Prnjavora i Motajice</td><td align=right>243</td></tr>
<tr><td align="right">107.</td><td>Izvje&#353;taj &#352;taba Desete hercegova&#269;ke brigade Tre&#263;e NOU divizije od 21 januara 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o upu&#263;ivanju zarobljenih domobrana iz Zep&#269;a</td><td align=right>246</td></tr>
<tr><td align="right">108.</td><td>Nare&#273;enje &#352;taba Prvog bosanskog NOU korpusa od 22 januara 1943 god. &#352;tabu Tre&#263;eg kraji&#353;kog NOP odreda za preformiranje u Devetu kraji&#353;ku NOU brigadu</td><td align=right>248</td></tr>
<tr><td align="right">109.</td><td>Nare&#273;enje &#352;taba Prve proleterske divizije od 22 januara 1943 god. &#353;tabovima brigada za novi raspored jedinica u vezi s po&#269;etkom &#268;etvrte neprijateljske ofanzive na oslobo&#273;enu teritoriju</td><td align=right>249</td></tr>
<tr><td align="right">110.</td><td>Izvje&#353;taj zamjenika politi&#269;kog komesara Druge dalmatinske NOU brigade Druge proleterske divizije od 22 januara 1943 god. Centralnom komitetu Komunisti&#269;ke partije Jugoslavije o radu partiske organizacije u brigadi</td><td align=right>251</td></tr>
<tr><td align="right">111.</td><td>Obavje&#353;tenje &#352;taba Prve proleterske brigade od 22 januara 1943 god. &#353;tabovima Drugog, Tre&#263;eg i &#352;estog bataljona o po&#269;etku neprijateljske ofanzive na oslobo&#273;enu teritoriju i pripremanju jedinica za pokret</td><td align=right>256</td></tr>
<tr><td align="right">112.</td><td>Nare&#273;enje &#352;taba Prve proleterske brigade od 22 januara 1943 god. &#353;tabovima Prvog, Drugog i &#268;etvrtog bataljona za preduzimanje mjera u jedinicama u vezi s neprijateljskom ofanzivom na oslobo&#273;enu teritoriju</td><td align=right>260</td></tr>
<tr><td align="right">113.</td><td>Obavje&#353;tenje &#352;taba Prvog bosanskog NOU korpusa od 23 januara 1943 god &#352;tabu Pete divizije o borbama &#352;este kraji&#353;ke brigade kod Dedova&#269;e i Braji&#263; Tavana i o stanju na sektoru korpusa</td><td align=right>262</td></tr>
<tr><td align="right">114.</td><td>Obavje&#353;tenje &#352;taba Prvog bosanskog NOU korpusa od 23 januara 1943 god. &#352;tabu Pete divizije o borbama kod Sanskog Mosta i nare&#273;enje za upu&#263;ivanje dva bataljona u pravcu Dabra</td><td align=right>264</td></tr>
<tr><td align="right">115.</td><td>Obavje&#353;tenje &#352;taba Prvog bosanskog NOU korpusa od 23 januara 1943 god. &#352;tabu Seste kraji&#353;ke brigade o na&#269;inu odbrane slobodne teritorije i o rasporedu susjednih jedinica</td><td align=right>265</td></tr>
<tr><td align="right">116.</td><td>Nare&#273;enje &#352;taba Prve proleterske divizije od 23 januara 1943 god. &#352;tabu Prve brigade za vr&#353;enje pritiska prema Banjoj Luci zbog neprijateljske ofanzive prema oslobo&#273;enoj teritoriji</td><td align=right>267</td></tr>
<tr><td align="right">117.</td><td>Izvje&#353;taj &#352;taba Pete divizije od 23 januara 1943 god. &#352;tabu Prvog bosanskog NOU korpusa o situaciji na sektoru divizije</td><td align=right>270</td></tr>
<tr><td align="right">118.</td><td>Izvje&#353;taj &#352;taba Pete divizije od 23 januara 1943 god. &#352;tabu Prvog bosanskog NOU korpusa o borbama na sektoru Sanskog Mosta i o rasporedu jedinica divizije</td><td align=right>272</td></tr>
<tr><td align="right">119.</td><td>Nare&#273;enje &#352;taba Prve brigade Prve proleterske divizije od 23 januara 1943 god. &#353;tabovima bataljona i komandama jedinica za posjedanje prostorije Jo&#353;avka - Devetine - Dragovi&#263;i i zatvaranje pravca prema Banjoj Luci</td><td align=right>274</td></tr>
<tr><td align="right">120.</td><td>Nare&#273;enje &#352;taba Prve brigade Prve proleterske divizije od 23 januara 1943 god. &#353;tabovima Drugog, Tre&#263;eg i &#352;estog bataljona za napad na Kla&#353;nicu i Trapiste i ru&#353;enje druma Banja Luka - Bosanska Gradi&#353;ka</td><td align=right>276</td></tr>
<tr><td align="right">121.</td><td>Obavje&#353;tenje &#352;taba Prvog bosanskog NOU korpusa od 24 januara 1943 god. &#352;tabu Sedme divizije o borbama jedinica korpusa protiv neprijatelja oko Sanskog Mosta i Klju&#269;a</td><td align=right>279</td></tr>
<tr><td align="right">122.</td><td>Obavje&#353;tenje &#352;taba Prve proleterske divizije od 24 januara 1943 god. &#352;tabu Prve brigade o borbi Tre&#263;e brigade u blizini Tesli&#263;a i o pripremi napada Druge brigade prema Banjoj Luci i Karanovcu</td><td align=right>280</td></tr>
<tr><td align="right">123.</td><td>Izvje&#353;taj &#352;taba Pete divizije od 24 januara 1943 god. &#352;tabu Prvog bosanskog NOU korpusa o borbama sa Nijemcima i &#269;etnicima na sektoru Klju&#269;a i Manja&#269;e</td><td align=right>281</td></tr>
<tr><td align="right">124.</td><td>Obavje&#353;tenje &#352;taba artiljerije od 24 januara 1943 god. &#352;tabu Prve proleterske brigade o postavljanju topova na prostoriju Raili&#263;a</td><td align=right>283</td></tr>
<tr><td align="right">125.</td><td>Izvje&#353;taj &#352;taba Prvog bosanskog NOU korpusa od 25 januara 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o borbama &#268;etvrte i Pete divizije</td><td align=right>284</td></tr>
<tr><td align="right">126.</td><td>Obavje&#353;tenje &#352;taba Prvog bosanskog NOU korpusa od 25 januara 1943 god. &#352;tabu Pete NOU divizije o borbama oko Banje Luke, Bpsanske Gradi&#353;ke i Sanskog Mosta</td><td align=right>286</td></tr>
<tr><td align="right">127.</td><td>Obavje&#353;tenje &#352;taba Prvog bosanskog NOU korpusa od 25 januara 1943 god. &#352;tabu Devete kraji&#353;ke NOU brigade o borbama na sektoru korpusa</td><td align=right>289</td></tr>
<tr><td align="right">128.</td><td>Izvje&#353;taj &#352;taba Prve proleterske divizije od 25 januara 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o borbama Tre&#263;e kraji&#353;ke brigade protiv Nijemaca, usta&#353;a i domobrana na sektoru Tesli&#263;a</td><td align=right>291</td></tr>
<tr><td align="right">129.</td><td>Nare&#273;enje &#352;taba Prve proleterske divizije od januara 1943 god. &#352;tabu Prve i Druge brigade za napad prema Banjoj Luci i okolnim neprijateljskim upori&#353;tima</td><td align=right>292</td></tr>
<tr><td align="right">130.</td><td>Izvje&#353;taj &#352;taba Prve proleterske divizije Vrhovnom &#353;tabu NOV i PO Jugoslavije o borbama i akcijama izvr&#353;enim u vremenu od 10 do 25 januara 1943 godine</td><td align=right>296</td></tr>
<tr><td align="right">131.</td><td>Izvje&#353;taj zamjenika komandanta Prve proleterske brigade od 25 januara 1943 god. &#352;tabu brigade o situaciji na sektoru Prnjavor</td><td align=right>305</td></tr>
<tr><td align="right">132.</td><td>Obavje&#353;tenje &#352;taba Prvog bosanskog NOU korpusa od 26 januara 1943 god. &#352;tabu Pete divizije o borbama Prve i &#352;este brigade na prostoriji &#272;edova&#269;a, Braji&#263; Tavan, Umci i Eminovci</td><td align=right>307</td></tr>
<tr><td align="right">133.</td><td>Izvje&#353;taj &#352;taba Prve brigade od 26 januara 1943 god. &#352;tabu Prve proleterske divizije o napadu neprijatelja sa pravca Dervente i rijeke Save</td><td align=right>308</td></tr>
<tr><td align="right">134.</td><td>Obavje&#353;tenje &#352;taba Prve proleterske divizije od 27 januara 1943 god. &#352;tabu Prve brigade o situaciji na oslobo&#273;enoj teritoriji i o pripremanju divizije za pokret na sektor Gornji Vakuf - Bugojno</td><td align=right>310</td></tr>
<tr><td align="right">135.</td><td>Nare&#273;enje &#352;taba Prve proleterske divizije od 27 januara 1943 god. &#353;tabovima brigada za pokret na prostoriju Maslovare, &#352;iprage zbog neprijateljske ofanzive na oslobo&#273;enu teritoriju</td><td align=right>311</td></tr>
<tr><td align="right">136.</td><td>Izvje&#353;taj &#352;taba Pete divizije od 27 januara 1943 god. &#352;tabu Prvog bosanskog NOU korpusa o borbama sa Nijemcima kod Pudin Hana i Klju&#269;a i &#269;etnicima kod Stri&#269;i&#263;a i Surjana</td><td align=right>314</td></tr>
<tr><td align="right">137.</td><td>Izvje&#353;taj &#352;taba Prve brigade od 27 januara 1943 god. &#352;tabu Prve proleterske divizije o borbama kod Kla&#353;nice i pripremama za napad u pravcu Banja Luke</td><td align=right>315</td></tr>
<tr><td align="right">138.</td><td>Izvje&#353;taj zamjenika komandanta i zamjenika politi&#269;kog komesara Prve brigade Prve proleterske divizije od 27 januara 1943 god. &#352;tabu brigade o borbama protiv neprijatelja na sektoru Mi&#353;kovci - Trstenci i o brojnom stanju neprijatelja u Derventi</td><td align=right>317</td></tr>
<tr><td align="right">139.</td><td>Izvje&#353;taj zamjenika komandanta &#268;etvrte divizije od 27 januara 1943 god. &#352;tabu Prvog bosanskog NOU korpusa o prodoru neprijatelja prema Jasenici i borbama kod Majki&#263; Japre i Benakovca</td><td align=right>319</td></tr>
<tr><td align="right">140.</td><td>Izvje&#353;taj &#352;taba Tre&#263;eg bataljona Prve kraji&#353;ke brigade Pete NOU divizije od 27 januara 1943 god. &#352;tabu brigade o rezultatu borbe na brdu Nagli&#353;</td><td align=right>320</td></tr>
<tr><td align="right">141.</td><td>Izvje&#353;taj &#352;taba Prve proleterske divizije od 28 Januara 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o borbama sa neprijateljskom kolonom kod Dervente i Tesli&#263;a</td><td align=right>322</td></tr>
<tr><td align="right">142.</td><td>Nare&#273;enje &#352;taba Prve proleterske divizije od 28 januara 1943 god. &#352;tabu Prve brigade za prikupljanje na prostoriji Jo&#353;avka - &#352;njegotina - Dubrava</td><td align=right>322</td></tr>
<tr><td align="right">143.</td><td>Pismo politi&#269;kog komesara &#268;etvrte divizije od 28 januara 1943 god. &#352;tabu Prvog bosanskog NOU korpusa o borbama kod Benakovca i evakuaciji &#382;ivotnih namirnica sa teritorije ugro&#382;ene od neprijatelja</td><td align=right>324</td></tr>
<tr><td align="right">144.</td><td>Izvje&#353;taj &#352;taba Pete divizije od 28 januara 1943 god. &#352;tabu Prvog bosanskog NOU korpusa o rezultatu borbi kod Pudin Hana i Rami&#263;a</td><td align=right>326</td></tr>
<tr><td align="right">145.</td><td>Nare&#273;enje &#352;taba Prve proleterske brigade od 28 januara 1943 god. pot&#269;injenim jedinicama za pokret na prostoriju Jajce - Donji Vakuf - Turbe</td><td align=right>327</td></tr>
<tr><td align="right">146.</td><td>Izvje&#353;taj &#352;taba Prve proleterske brigade od 28 januara 1943 god. &#352;tabu Prve proleterske divizije o borbama na sektoru &#352;trba i Kla&#353;nice</td><td align=right>330</td></tr>
<tr><td align="right">147.</td><td>Izvje&#353;taj &#352;taba Devete kraji&#353;ke brigade od 28 januara 1943 god.&#352;tabu Prvog bosanskog NOU korpusa o brojnom stanju brigade, ja&#269;ini neprijatelja u Jajcu i vojno-politi&#269;koj situaciji na terenu</td><td align=right>332</td></tr>
<tr><td align="right">148.</td><td>Obavje&#353;tenje &#352;taba Prvog bosanskog NOU korpusa od 29 januara 1943 god. &#352;tabu Pete divizije o borbama protiv neprijatelja kod Majki&#263; Japre i nare&#273;enje za organizovanje odbrane na pravcima koji vode prema Bosanskom Petrovcu</td><td align=right>335</td></tr>
<tr><td align="right">149.</td><td>Izvje&#353;taj &#352;taba Prve proleterske divizije od januara 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o borbama na sektoru Banja Luka, Tesli&#263;, Derventa</td><td align=right>337</td></tr>
<tr><td align="right">150.</td><td>Nare&#273;enje &#352;taba Prve proleterske divizije od 29 januara 1943 god. &#353;tabovima brigada za pokret na prostoriju &#352;iprage - Skender Vakuf - Maslovare i za evakuaciju oru&#382;ja iz Kotor Varo&#353;i i Skender Vakufa</td><td align=right>338</td></tr>
<tr><td align="right">151.</td><td>Izvje&#353;taj &#352;taba &#268;etvrte divizije od 29 januara 1943 god. &#352;tabu Prvog bosanskog NOU korpusa o situaciji na sektoru divizije</td><td align=right>340</td></tr>
<tr><td align="right">152.</td><td>Pismo zamjenika komandanta &#268;etvrte divizije od 29 januara 1943 god. komandantu Prvog bosanskog NOU korpusa o pripremi napada na Benakovac i o situaciji na terenu</td><td align=right>342</td></tr>
<tr><td align="right">153.</td><td>Izvje&#353;taj &#352;taba Pete divizije od 29 januara 1943 god. &#352;tabu Prvog bosanskog NOU korpusa o stanju na sektoru Klju&#269; i Manja&#269;a</td><td align=right>343</td></tr>
<tr><td align="right">154.</td><td>Izvje&#353;taj &#352;taba Prve brigade od 29 januara 1943 god. &#352;tabu Prve proleterske divizije o situaciji kod neprijatelja u Banjoj Luci i na komunikaciji Banja Luka - Gradi&#353;ka</td><td align=right>345</td></tr>
<tr><td align="right">155.</td><td>Obavje&#353;tenje na&#269;elnika &#353;taba &#268;etvrte kraji&#353;ke NOU brigade od 29 januara 1943 god. komandi podru&#269;ja Mrkonji&#263; Grada o pokretu brigade u pravcu Klju&#269;a i o naDadu Pete NOU divizije na selo Rami&#263;i</td><td align=right>346</td></tr>
<tr><td align="right">156.</td><td>Izvje&#353;taj &#352;taba Prvog bosanskog NOU korpusa od 30 januara 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o prodoru neprijatelja u Ostro&#382;ac, opkoljavanju 737 puka 717 divizije i op&#353;toj mobilizaciji na sektoru Grme&#269;a i Podgrme&#269;a</td><td align=right>347</td></tr>
<tr><td align="right">157.</td><td>Nare&#273;enje &#352;taba Prve proleterske divizije od 30 januara 1943 god. &#353;tabovima brigada za hitno prebacivanje na prostoriju Mrkonji&#263; Grad - Glamo&#269; radi obezbje&#273;enja bolnice</td><td align=right>348</td></tr>
<tr><td align="right">158.</td><td>Nare&#273;enje &#352;taba Prve proleterske divizije od januara 1943 god. &#352;tabu Prve brigade za smje&#353;taj i obezbje&#273;enje bolnice izme&#273;u sela &#352;iprage i rijeke Ugar</td><td align=right>350</td></tr>
<tr><td align="right">159.</td><td>Nare&#273;enje &#352;taba &#268;etvrte NOU divizije od 30 januara 1943 god. pot&#269;injenim jedinicama za napad na neprijateljsku posadu u Benakovcu i Majki&#263; Japri</td><td align=right>351</td></tr>
<tr><td align="right">160.</td><td>Izvje&#353;taj &#352;taba Sedme NOU divizije od 30 januara 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o posjedanju polo&#382;aja na prostoriji selo Zavalje, Gorijevac, Hrgar, Velebit, Grabe&#382;</td><td align=right>354</td></tr>
<tr><td align="right">161.</td><td>Izvje&#353;taj &#352;taba Druge dalmatinske brigade od 30 januara 1943 god. &#352;tabu Druge proleterske divizije o borbama kod Posu&#353;ja i Rakitna i o dolasku novih neprijateljskih snaga u Posu&#353;je</td><td align=right>356</td></tr>
<tr><td align="right">162.</td><td>Nare&#273;enje &#352;taba Prve proleterske divizije od 31 januara 1943 god. &#353;tabovima brigada za sme&#353;taj na novu prostoriju i evakuaciju ratnog materijala</td><td align=right>359</td></tr>
<tr><td align="right">163.</td><td>Izvje&#353;taj &#352;taba Tre&#263;e NOU divizije od 31 januara 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o oslobo&#273;enju Gornjeg Vakufa i o situaciji na sektoru divizije</td><td align=right>361</td></tr>
<tr><td align="right">164.</td><td>Izvje&#353;taj &#352;taba Pete divizije od 31 januara 1943 god. &#352;tabu Prvog bosanskog NOU korpusa o borbama sa neprijateljem kod Paunovca</td><td align=right>362</td></tr>
<tr><td align="right">165.</td><td>Izvje&#353;taj &#352;taba Prvog bataljona Tre&#263;e kraji&#353;ke brigade Prve proleterske divizije &#352;tabu brigade o vojnim akcijama u vremenu od 15 do 31 januara 1943 godine</td><td align=right>363</td></tr>
<tr><td align="right">166.</td><td>Pregled brojnog stanja ljudstva Prvog bataljona Tre&#263;e kraji&#353;ke brigade Prve proleterske divizije na dan 31 januara 1943 godine</td><td align=right>365</td></tr>
<tr><td align="right">167.</td><td>Statisti&#269;ki pregled naoru&#382;anja Prvog bataljona Tre&#263;e kraji&#353;ke NOU brigade Prve proleterske divizije na dan 31 januara 1943 godine</td><td align=right>366</td></tr>
<tr><td align="right">168.</td><td>Pregled naoru&#382;anja &#268;etvrtog bataljona Tre&#263;e kraji&#353;ke NOU brigade Prve proleterske divizije na dan 31 januara 1943 godine</td><td align=right>368</td></tr>
<tr><td align="right">169.</td><td>Izvje&#353;taj &#352;taba &#268;etvrtog bataljona Tre&#263;e kraji&#353;ke brigade Prve proleterske divizije &#352;tabu brigade o akcijama i vojno-politi&#269;kom radu od 16 do 31 januara 1943 godine</td><td align=right>370</td></tr>
<tr><td colspan=3><b>II - Usta&#353;ko-domobranska dokumenta</b></td></tr>
<tr><td align="right">170.</td><td>Izvje&#353;taj Drugog domobranskog zbora od 1 januara 1943 god. o zauzimanju Tesli&#263;a od strane jedinica NOV</td><td align=right>377</td></tr>
<tr><td align="right">171.</td><td>Izvje&#353;taj Redarstvenog ravnateljstva iz Travnika od 1 januara 1943 god. o zauze&#263;u Busova&#269;e od strane jedinica NOV</td><td align=right>378</td></tr>
<tr><td align="right">172.</td><td>Izvje&#353;taj Posadnog zapovjedni&#353;tva u Travniku od 2 januara 1943 god. o napadu jedinica NOV na Travnik</td><td align=right>379</td></tr>
<tr><td align="right">173.</td><td>Izvje&#353;taj Redarstvene oblasti Velike &#382;upe La&#353;va i Gla&#382; u Travniku od 2 januara 1943 god. o napadu jedinica NOV na Travnik</td><td align=right>380</td></tr>
<tr><td align="right">174.</td><td>Izvje&#353;taj zapovjedni&#353;tva &#352;este pje&#353;a&#269;ke divizije u Mostaru od 3 januara 1943 god. o borbama protiv jedinica NOV kod Posu&#353;ja i Imotskog</td><td align=right>382</td></tr>
<tr><td align="right">175.</td><td>Izvje&#353;taj zapovjedni&#353;tva &#268;etvrte oru&#382;ni&#269;ke pukovnije u Tuzli od 4 januara 1943 god. o zauzimanju Tesli&#263;a od strane jedinica NOV</td><td align=right>383</td></tr>
<tr><td align="right">176.</td><td>Izvje&#353;taj usta&#353;kog doglavnika Ademage Me&#353;i&#263;a od 5 januara 1943 god. o napadu jedinica NOV na Tesli&#263;</td><td align=right>387</td></tr>
<tr><td align="right">177.</td><td>Izvje&#353;taj Drugog domobranskog zbora od 6 januara 1943 god. o prodoru usta&#353;ko-domobranskih snaga u Tesli&#263;</td><td align=right>391</td></tr>
<tr><td align="right">178.</td><td>Izvje&#353;taj zapovjedni&#353;tva Pete oru&#382;ni&#269;ke pukovnije u Sarajevu od 6 januara 1943 god. o grupisanju jedinica NOV na sektoru Rogatice i Fojnice</td><td align=right>392</td></tr>
<tr><td align="right">179.</td><td>Izvje&#353;taj &#381;upske redarstvene oblasti u Sarajevu od 6 januara 1943 god. o sadr&#382;ini pisma Save Derikonje, komandanta &#269;etni&#269;kog odreda, upu&#263;enog Vasi Jeremi&#263;u, komandantu &#269;etni&#269;ke &#269;ete</td><td align=right>393</td></tr>
<tr><td align="right">180.</td><td>Dnevni izvje&#353;taj zapovjedni&#353;tva Drugog domobranskog zbora od 11 januara 1943 godine</td><td align=right>396</td></tr>
<tr><td align="right">181.</td><td>Izvje&#353;taj zapovjedni&#353;tva Pete oru&#382;ni&#269;ke pukovnije od 13 januara 1943 god. o borbama protiv jedinica NOV u Centralnoj i Isto&#269;noj Bosni</td><td align=right>399</td></tr>
<tr><td align="right">182.</td><td>Izvje&#353;taj zapovjedni&#353;tva Oru&#382;ni&#269;kog krila u Bile&#263;i od 14 januara 1943 god. o pregledu i smotri &#269;etni&#269;kih jedinica od strane italijanskog komandanta</td><td align=right>405</td></tr>
<tr><td align="right">183.</td><td>Izvje&#353;taj zapovjedni&#353;tva Oru&#382;ni&#269;kog voda u Rogatici od 14 januara 1943 god. o povla&#269;enju jedinica NOV iz Rogati&#269;kog sreza </td><td align=right>407</td></tr>
<tr><td align="right">184.</td><td>Obavje&#353;tenje zapovjedni&#353;tva Tre&#263;eg domobranskog zbora od 15 januara 1943 god. o izdavanju municije &#269;etnicima</td><td align=right>409</td></tr>
<tr><td align="right">185.</td><td>Dnevni izvje&#353;taj &#381;upske redarstvene oblasti u Sarajevu od 17 januara 1943 god. o proglasu njema&#269;kog komandanta stanovni&#353;tvu Bosne i Hercegovine i o napadu jedinica NOV na Travnik i Vitez</td><td align=right>411</td></tr>
<tr><td align="right">186.</td><td>Dopis komande bosanskih &#269;etni&#269;kih odreda od 17 januara 1943 god. njema&#269;kom komandantu u Banjoj Luci o zajedni&#269;koj saradnji u borbi protiv jedinica NOV kod Prnjavora, Vr&#353;ana i Brane&#353;aca</td><td align=right>413</td></tr>
<tr><td align="right">187.</td><td>Izvje&#353;taj Kotarske oblasti u Vlasenici od 18 januara 1943 god. o pregovorima sa Milo&#353;em Mati&#263;em, komandantom Lete&#263;eg &#269;etni&#269;kog odreda</td><td align=right>415</td></tr>
<tr><td align="right">188.</td><td>Izvje&#353;taj &#381;upske redarstvene oblasti u Sarajevu od 21 januara 1943 god. o napadu jedinica NOV na Vitez i o pregovorima sa &#269;etni&#269;kim komandantom Radivojem Kosori&#263;em</td><td align=right>418</td></tr>
<tr><td align="right">189.</td><td>Izvje&#353;taj zapovjedni&#353;tva Oru&#382;ni&#269;kog voda u Bugojnu od 23 jantara 1943 god. o zauzimanju Gornjeg Vakufa od strane jedinica NOV</td><td align=right>424</td></tr>
<tr><td align="right">190.</td><td>Izvje&#353;taj &#268;etrnaeste pje&#353;a&#269;ke pukovnije u Trebinju od 24 januara 1943 god. o napadu partizana na voz kod sela Dikli&#263;a</td><td align=right>426</td></tr>
<tr><td align="right">191.</td><td>Izvje&#353;taj &#353;taba Pete bojne Tre&#263;e pje&#353;a&#269;ke pukovnije od 25 januara 1943 god. o napadu jedinica NOV na Rudnik i Caparde</td><td align=right>427</td></tr>
<tr><td align="right">192.</td><td>Izvje&#353;taj zapovjedni&#353;tva &#352;este pje&#353;a&#269;ke divizije u Mostaru od 25 januara 1943 god. o sporazumu sa delegatom &#269;etni&#269;ke Vrhovne komande Dobrosavom Jev&#273;evi&#263;em</td><td align=right>430</td></tr>
<tr><td align="right">193.</td><td>Izvje&#353;taj Kotarske oblasti u Banjoj Luci od 25 januara 1943 god. o napadu jedinica NOV na selo Kla&#353;nice</td><td align=right>435</td></tr>
<tr><td align="right">194.</td><td>Izvje&#353;taj zapovjedni&#353;tva &#268;etvrte oru&#382;ni&#269;ke pukovnije u Tuzli od 26 januara 1943 god. o brojnom stanju i rasporedu brigade NOV u Isto&#269;noj Bosni</td><td align=right>437</td></tr>
<tr><td align="right">195.</td><td>Obavje&#353;tenje Ministarstva domobranstva od 27 januara 1943 god. o nare&#273;enju komandanta njema&#269;kih trupa u Hrvatskoj za postupak s narodom</td><td align=right>439</td></tr>
<tr><td align="right">196.</td><td>Izvje&#353;taj zapovjedni&#353;tva Pete oru&#382;ni&#269;ke pukovnije u Sarajevu od 27 januara 1943 god. o borbama i akcijama jedinica NOV na terenu Centralne i Isto&#269;ne Bosne</td><td align=right>442</td></tr>
<tr><td align="right">197.</td><td>Izvje&#353;taj ispostave &#381;upske redarstvene oblasti u Zenici od 29 januara 1943 god. o zauze&#263;u Zep&#269;a od strane jedinica NOV</td><td align=right>447</td></tr>
<tr><td align="right">198.</td><td>Dnevni izvje&#353;taj domobranskog oficira za vezu kod 714 njema&#269;ke pje&#353;adiske divizije za 29 januar 1943 god. o rezultatu borbi kod Kla&#353;nica</td><td align=right>450</td></tr>
<tr><td align="right">199.</td><td>Dnevni izvje&#353;taj zapovjedni&#353;tva otsjeka Posu&#353;je - Imotski - Ljubu&#353;ki za 29 januar 1943 god. o pokretu jedinica NOV prema Imotskom i o borbama oko Posu&#353;ja</td><td align=right>452</td></tr>
<tr><td align="right">200.</td><td>Obavje&#353;tenje zapovjedni&#353;tva &#352;este pje&#353;a&#269;ke divizije u Mostaru od 30 januara 1943 god. o borbama &#382;andarma i milicionera protiv jedinica NOV kod sela Rakitno</td><td align=right>454</td></tr>
<tr><td align="right">201.</td><td>Izvje&#353;taj zapovjedni&#353;tva &#352;este oru&#382;ni&#269;ke pukovnije u Mostaru od 30 januara 1943 god. o stanju u Hercegovini u drugoj polovini januara</td><td align=right>455</td></tr>
<tr><td align="right">202.</td><td>Dnevni izvje&#353;taj 718 njema&#269;ke pje&#353;adiske divizije od 30 januara 1943 god. o situaciji kod Tesli&#263;a, Jajca, Travnika i Tuzle</td><td align=right>478</td></tr>
<tr><td align="right">203.</td><td>Izvje&#353;taj zapovjedni&#353;tva &#268;etvrte oru&#382;ni&#269;ke pukovnije u Tuzli o borbama na podru&#269;ju Isto&#269;ne Bosne u vremenu od 15 do 30 januara 1943 godine</td><td align=right>479</td></tr>
<tr><td align="right">204.</td><td>Bojna relacija Tre&#263;eg domobranskog zbora za mjesec januar 1943 godine</td><td align=right>483</td></tr>
<tr><td align="right">205.</td><td>Bojna relacija Drugog domobranskog zbora za mjesec januar 1943 godine</td><td align=right>485</td></tr>
<tr><td colspan=3><b>III - Njema&#269;ka i italijanska dokumenta</b></td></tr>
<tr><td align="right">206.</td><td>Dnevni izvje&#353;taj njema&#269;kog &#353;taba za vezu pri Vi&#353;oj komandi oru&#382;anih snaga "Slovenija-Dalmacija" o borbama protiv jedinica NOV u Bosni 3 i 4 januara 1943 godine</td><td align=right>503</td></tr>
<tr><td align="right">207.</td><td>Obavje&#353;tenje Vi&#353;e komande oru&#382;anih snaga "Slovenija-Dalmacija " od 7 januara 1943 god. o pripremama za izvo&#273;enje operacija "Weiss"</td><td align=right>505</td></tr>
<tr><td align="right">208.</td><td>Dnevni izvje&#353;taj njema&#269;kog &#353;taba za vezu pri Vi&#353;oj komandi oru&#382;anih snaga "Slovenija-Dalmacija" od 7 januara. 1943 god. o situaciji u Zapadnoj Bosni i o saradnji &#269;etnika i Nijemaca</td><td align=right>500</td></tr>
<tr><td align="right">209.</td><td>Saop&#353;tenje Vi&#353;e komande oru&#382;anih snaga "Slovenija-Dalmacija" od 8 januara 1943 god. o napadu jedinica NOV na usta&#353;kodomobransku posadu u Tesli&#263;u</td><td align=right>508</td></tr>
<tr><td align="right">210.</td><td>Nare&#273;enje italijanske Vrhovne komande od 10 ianuara 1943 god. za izvo&#273;enje operacija "Weiss"</td><td align=right>509</td></tr>
<tr><td align="right">211.</td><td>Nare&#273;enje Vi&#353;e komande oru&#382;anih snaga "Slovenija-Dalmacija" od 11 januara 1943 god. o na&#269;inu vo&#273;enja operacija "Weiss"</td><td align=right>515</td></tr>
<tr><td align="right">212.</td><td>Nare&#273;enje Vi&#353;e komande oru&#382;anih snaga "Slovenija-Dalmacija" od 11 januara 1943 god. za organizovanje koncentracionih logora</td><td align=right>526</td></tr>
<tr><td align="right">213.</td><td>Operaciska zapovijest komandanta njema&#269;kih trupa u Hrvatskoj od 12 januara 1943 god. za vo&#273;enje operacija "Weiss"</td><td align=right>527</td></tr>
<tr><td align="right">214.</td><td>Zapovijest komandanta njema&#269;kih trupa u Hrvatskoj od 12 januara 1943 god. za koncentraciju trupa za izvo&#273;enje operacija "Weiss"</td><td align=right>538</td></tr>
<tr><td align="right">215.</td><td>Zapovijest komandanta njema&#269;kih trupa u Hrvatskoj od 12 januara 1943 god. o postupku prema stanovni&#353;tvu</td><td align=right>543</td></tr>
<tr><td align="right">216.</td><td>Izvje&#353;taj Vi&#353;e komande oru&#382;anih snaga "Slovenija-Dalmacija" od 12 januara 1943 god. o postignutom sporazumu za vo&#273;enje operacija "Weiss"</td><td align=right>547</td></tr>
<tr><td align="right">217.</td><td>Izvje&#353;taj Vi&#353;e komande oru&#382;anih snaga "Slovenija-Dalmacija" od 12 januara 1943 god. o u&#269;e&#353;&#263;u &#269;etnika Dra&#382;e Mihailovi&#263;a u operacijama "Weiss"</td><td align=right>551</td></tr>
<tr><td align="right">218.</td><td>Nare&#273;enje italijanske Vrhovne komande od 15 januara 1943 god. o upotrebi &#269;etni&#269;kih jedinica u operacijama "Weiss"</td><td align=right>552</td></tr>
<tr><td align="right">219.</td><td>Nare&#273;enje Vi&#353;e komande oru&#382;anih snaga "Slovenija-Dalmacija" od 15 januara 1943 god. za dostavljanje komandi njema&#269;kih trupa u Hrvatskoj uputstva o izvo&#273;enju operacija "Weiss"</td><td align=right>553</td></tr>
<tr><td align="right">220.</td><td>Nare&#273;enje Vi&#353;e komande oru&#382;anih snaga "Slovenija-Dalmacija" od 15 januara 1943 god. za organizaciju slu&#382;be veze pri sprovo&#273;enju operacije "Weiss"</td><td align=right>554</td></tr>
<tr><td align="right">221.</td><td>Nare&#273;enje Vi&#353;e komande oru&#382;anih snaga "Slovenija-Dalmacija" od 15 januara 1943 god. o u&#269;e&#353;&#263;u &#269;etnika u operacijama "Weiss"</td><td align=right>557</td></tr>
<tr><td align="right">222.</td><td>Dnevni izvje&#353;taj njema&#269;kog &#353;taba za vezu pri Vi&#353;oj komandi oru&#382;anih snaga "Slovenija-Dalmacija" od 15 januara 1943 god. o borbama protiv jedinica NOV u Isto&#269;noj i Zapadnoj Bosni</td><td align=right>561</td></tr>
<tr><td align="right">223.</td><td>Nare&#273;enje Vi&#353;e komande oru&#382;anih snaga "Slovenija-Dalmacija" od 16 januara 1943 god. o vo&#273;enju operacija "Weiss" i postupku prema stanovni&#353;tvu</td><td align=right>563</td></tr>
<tr><td align="right">224.</td><td>Obavje&#353;tenje Vi&#353;e komande oru&#382;anih snaga "Slovenija-Dalmacija " od 16 januara 1943 god. o zatvaranju pravca Zden&#269;ina - Generalski Stol</td><td align=right>567</td></tr>
<tr><td align="right">225.</td><td>Dopis Guvernatorata Crne Gore od 17 januara 1943 god. u vezi sa snabdijevanjem &#269;etnika u operacijama "Weiss"</td><td align=right>568</td></tr>
<tr><td align="right">226.</td><td>Izvje&#353;taj komande Osamnaestog italijanskog armijskog korpusa od 19 januara 1943 god. o pripremama za u&#269;e&#353;&#263;e &#269;etnika u borbama protiv jedinica NOV u Zapadnoi Bosni</td><td align=right>572</td></tr>
<tr><td align="right">227.</td><td>Dopis Vi&#353;e komande oru&#382;anih snaga "Slovenija-Dalmacija" od 20 januara 1943 god. o postupku prema stanovni&#353;tvu</td><td align=right>574</td></tr>
<tr><td align="right">228.</td><td>Nare&#273;enje Vi&#353;e komande oru&#382;anih snaga "Slovenija-Dalmacija" od 21 januara 1943 god. o operacijama &#269;etnika</td><td align=right>575</td></tr>
<tr><td align="right">229.</td><td>Izvje&#353;taj Vi&#353;e komande oru&#382;anih snaga "Slovenija-Dalmacija" od 22 januara 1943 god. Vrhovnoj komandi o postupku prema stanovni&#353;tvu, pripremama za izvo&#273;enje druge i tre&#263;e faze operacija "Weiss" i te&#382;njama Nijemaca da okupiraju pojedine italijanske okupacione oblasti</td><td align=right>576</td></tr>
<tr><td align="right">230.</td><td>Dnevni izvje&#353;taj njema&#269;kog &#353;taba za vezu pri Vi&#353;oj komandi oru&#382;anih snaga "Slovenija-Dalmacija" od 22 januara 1943 god. o borbama protiv jedinica NOV u Baniji i Bosanskoj Krajini</td><td align=right>582</td></tr>
<tr><td align="right">231.</td><td>Obavje&#353;tenje Osamnaestog italijanskog armijskog korpusa od 23 januara 1943 god. o u&#269;e&#353;&#263;u &#269;etnika u borbama protiv jedinica NOV u Zapadnoj Bosni</td><td align=right>584</td></tr>
<tr><td align="right">232.</td><td>Obavje&#353;tenje Vi&#353;e komande oru&#382;anih snaga "Slovenija-Dalmacija" od 25 januara 1943 god. o nare&#273;enju Petom italijanskom armijskom korpusu da nastupa u pravcu Biha&#263;a</td><td align=right>586</td></tr>
<tr><td align="right">233.</td><td>Izvje&#353;taj Vi&#353;e komande oru&#382;anih snaga "Slovenija-Dalmacija" od 26 januara 1943 god. o nastupanju Petog armijskog korpusa u pravcu Biha&#263;a</td><td align=right>586</td></tr>
<tr><td align="right">234.</td><td>Dnevni izvje&#353;taj njema&#269;kog &#353;taba za vezu pri Vi&#353;oj komandi oru&#382;anih snaga "Slovenija-Dalmacija" od 26 januara 1943 god. o borbama protiv jedinica NOV u Baniji i Bosanskoj Krajini</td><td align=right>588</td></tr>
<tr><td align="right">235.</td><td>Dopis njema&#269;kog &#353;taba za vezu pri Vi&#353;oj komandi oru&#382;anih snaga "Slovenija-Dalmacija" od 27 januara 1943 god. o u&#269;e&#353;&#263;u &#269;etnika u operaciji "Weiss"</td><td align=right>590</td></tr>
<tr><td align="right">236.</td><td>Dnevni izvje&#353;taj njema&#269;kog &#353;taba za vezu pri Vi&#353;oj komandi oru&#382;anih snaga "Slovenija-Dalmacija" od 27 januara 1943 god. o borbama protiv jedinica NOV u Baniji i Bosanskoj Krajini</td><td align=right>591</td></tr>
<tr><td align="right">237.</td><td>Dnevni izvje&#353;taj njema&#269;kog &#353;taba za vezu pri Vi&#353;oj komandi oru&#382;anih snaga "Slovenija-Dalmacija" od 28 januara 1943 god. o borbama protiv jedinica NOV u Baniji i Bosanskoj Krajini</td><td align=right>593</td></tr>
<tr><td align="right">238.</td><td>Zahtjev komande divizije "Murge" od 28 januara 1943 god. da se bombarduju sela Crnogorci, Krivi Dol, Klenovac i Damnjan</td><td align=right>595</td></tr>
<tr><td align="right">239.</td><td>Dnevni izvje&#353;taj njema&#269;kog &#353;taba za vezu pri Vi&#353;oj komandi oru&#382;anih snaga "Slovenija-Dalmacija" od 29 januara 1943 god. o borbama protiv jedinica NOV u Bosanskoj Krajini</td><td align=right>596</td></tr>
<tr><td align="right">240.</td><td>Dopunska zapovijest komande njema&#269;kih trupa u Hrvatskoj od 30 januara 1943 god. o zaklju&#269;enju prve faze operacija "Weiss"</td><td align=right>598</td></tr>
<tr><td align="right">241.</td><td>Nare&#273;enje komandanta njema&#269;kih trupa u Hrvatskoj od 30 januara 1943 god. da se zavr&#353;i prva faza operacija "Weiss"</td><td align=right>599</td></tr>
<tr><td align="right">242.</td><td>Ja&#269;ina pojedinih njema&#269;kih divizija koje su u&#269;estvovale u prvoj fazi operacija "Weiss"</td><td align=right>601</td></tr>
<tr><td align="right">243.</td><td>Zahtjev Vi&#353;e komande oru&#382;anih snaga "Slovenija-Dalmacija" od 31 januara 1943 god. za bombardovanje O&#353;trelja</td><td align=right>602</td></tr>
<tr><td align="right">244.</td><td>Dnevni izvje&#353;taj italijanskog oficira za vezu pri komandi njema&#269;kih trupa u Hrvatskoj od 31 januara 1943 god. o borbama protiv jedinica NOV u Bosanskoj Krajini</td><td align=right>603</td></tr>
<tr><td align="right">245.</td><td>Registar</td><td align=right>607</td></tr>

<tr><td colspan=3><CENTER><TABLE border="1"><TR><TD><a href="/"><b>BIBLIOTEKA</b></a></TD></TR></TABLE></CENTER>
</TABLE>
</div>
</body>
</html>
