<!DOCTYPE html>
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<title>ZBORNIK NOR-a. tom IV - BORBE U BOSNI I HERCEGOVINI - knjiga 10  - februar 1943.</title>
<style type="text/css">
<!--
@import url(/normal.css);
-->
</style>
</head>
<body>
<br><b class=bigTitle>ZBORNIK NOR-a. tom IV - BORBE U BOSNI I HERCEGOVINI - knjiga 10 - februar 1943.</b>
<br>
<CENTER><TABLE border="1"><TR><TD><a href="/"><b>BIBLIOTEKA</b></a></TD></TR></TABLE></CENTER>
<div class=BELITASTER>
<table width="100%" border=1 style="background-image:url(/temp/9464_by.jpg);">
<tr><td align="center"><b> *  *  * </b></td></tr>
<tr><td align="center"><a href="4_4_10.pdf"><b class=bigTitle>cijela knjiga</b></a></td></tr>
<tr><td align="center"><b> *  *  * </b></td></tr>
<tr><td align="center"><a href="4_4_10_0.pdf"><b class=bigTitle>sadr&#382;aj</b></a></td></tr>
<tr><td align="center"><b> *  *  * </b></td></tr>
<tr><td align="center"><a href="4_4_10_1.pdf"><b class=bigTitle>Dokumenti NOV i POJ</b></a></td></tr>
<tr><td align="center"><a href="4_4_10_2.pdf"><b class=bigTitle>Njema&#269;ki i italijanski dokumenti</b></a></td></tr>
<tr><td align="center"><a href="4_4_10_3.pdf"><b class=bigTitle>Usta&#353;ko-domobranski dokumenti</b></a></td></tr>
<tr><td align="center"><b> *  *  * </b></td></tr>
<tr><td><i>Upozorenje: redni brojevi dokumenata i brojevi stranica u pdf-formatu mogu biti prikazani pogre&#353;no usled baga u OCR-programu. Ispravni brojevi su u slijede&#263;em spisku:</i></td></tr>
</TABLE>
<table width="100%" border=1>
<tr><td colspan=3 bgcolor="#c0c0c0"><b>sadr&#382;aj</b></td></tr>
<tr><td bgcolor="#a0a0a0"><b>rb</b></td><td bgcolor="#a0a0a0"><b>opis dokumenta</b></td><td align="right" bgcolor="#a0a0a0"><b>stranica</b></td></tr>

<tr><td colspan=3><b>I - Dokumenta jedinica Narodnooslobodila&#269;ke vojske i partizanskih odreda Jugoslavije</b></td></tr>
<tr><td align="right">1.</td><td>Nare&#273;enje &#352;taba Prvog bosanskog NOU korpusa od 1 februara 1943 god. &#352;tabu Devete kraji&#353;ke brigade za mobilizaciju ljudstva i formiranje Glamo&#269;kog bataljona</td><td align=right>7 </td></tr>
<tr><td align="right">2.</td><td>&#352;ifre jedinica, &#353;tabova i starje&#353;ina Prve proleterske divizije za januar i februar 1943 godine</td><td align=right>9</td></tr>
<tr><td align="right">3.</td><td>Izvje&#353;taj &#352;taba Tre&#263;e NOU divizije od februara 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o napadu na neprijateljska upori&#353;ta na komunikaciji Turbe-Donji Vakuf</td><td align=right>10</td></tr>
<tr><td align="right">4.</td><td>Nare&#273;enje &#352;taba &#268;etvrte NOU divizije od 1 februara 1943 god. &#353;tabovima Druge, Pete, &#352;este i Osme kraji&#353;ke brigade i Banijskom partizanskom odredu za posjedanje novih polo&#382;aja</td><td align=right>11</td></tr>
<tr><td align="right">5.</td><td>Izvje&#353;taj &#352;taba &#268;etvrte divizije od februara 1943 god. &#352;tabu Prvog bosanskog NOU korpusa o borbama protiv Nijemaca kod Benakovca</td><td align=right>13</td></tr>
<tr><td align="right">6.</td><td>Izvje&#353;taj &#352;taba Pete divizije od 1 februara 1943 god. &#352;tabu Prvog bosanskog NOU korpusa o borbama protiv Nijemaca kod Paunovca i Rami&#263;a</td><td align=right>14</td></tr>
<tr><td align="right">7.</td><td>Nare&#273;enje &#352;taba Prve proleterske brigade od 1 februara 1943 god. &#353;tabovima bataljona i komandama jedinica za pokret na prostoriju Meline-Bojto&#269;i&#263;-Dobreti&#263;i</td><td align=right>16</td></tr>
<tr><td align="right">8.</td><td>Izvje&#353;taj &#352;taba Drugog bataljona od 1 februara 1943 god. &#352;tabu Tre&#263;e kraji&#353;ke NOU brigade o napadu na Tesli&#263; i brojnom stanju ljudstva i naoru&#382;anja</td><td align=right>18</td></tr>
<tr><td align="right">9.</td><td>Obavje&#353;tenje &#352;taba Prvog bosanskog NOU korpusa od 2 februara 1943 god. &#352;tabu Pete divizije o borbama jedinica &#268;etvrte divizije na Benakovcu i Bosanskoj Krupi i o na&#269;inu uni&#353;tavanja zaplijenjenih neprijateljskih tenkova</td><td align=right>19</td></tr>
<tr><td align="right">10.</td><td>Izvje&#353;taj &#352;taba Prvog bosanskog NOU korpusa od 2 februara 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o formiranju otsjeka za vojne vlasti u pozadini pri &#352;tabu korpusa</td><td align=right>23</td></tr>
<tr><td align="right">11.</td><td>Obavje&#353;tenje &#352;taba Prvog bosanskog NOU korpusa od 2 februara 1943 god. komandama mjesta i podru&#269;ja o obrazovanju otsjeka za vojne vlasti u pozadini i organizaciji radnih &#269;eta</td><td align=right>24</td></tr>
<tr><td align="right">12.</td><td>Nare&#273;enje &#352;taba Prve proleterske divizije od 2 februara 1943 god. &#352;tabu Prve brigade da uputi izvjestan broj novih boraca i pu&#353;komitraljeza za formiranje Prnjavorskog i Tesli&#263;kog bataljona</td><td align=right>26</td></tr>
<tr><td align="right">13.</td><td>Izvje&#353;taj &#352;taba Tre&#263;e NOU divizije od 2 februara 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o borbama kod Gornjeg Vakufa, rasporedu divizije i koncentraciji neprijatelja u Donjem Vakufu, Bugojnu i Jajcu</td><td align=right>27</td></tr>
<tr><td align="right">14.</td><td>Izvje&#353;taj &#352;taba Tre&#263;e NOU divizije od februara 1943 god. &#352;tabu Druge proleterske divizije o borbama protiv usta&#353;a</td><td align=right>28</td></tr>
<tr><td align="right">15.</td><td>Izvje&#353;taj &#352;taba Tre&#263;e NOU divizije od 2 februara 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o napadu usta&#353;a sa pravca Bugojna</td><td align=right>29</td></tr>
<tr><td align="right">16.</td><td>Obavje&#353;tenje &#352;taba Prvog bosanskog NOU korpusa od 3 februara 1943 god. &#352;tabu Sedme NOU divizije o situaciji kod Sanskog Mosta i Klju&#269;a i potrebi zauzimanja sela Rip&#269;a</td><td align=right>29</td></tr>
<tr><td align="right">17.</td><td>Nare&#273;enje &#352;taba Prve proleterske divizije od 3 februara 1943 god. &#353;tabovima brigada za pokret na prostoru Turbe-Jajce</td><td align=right>30</td></tr>
<tr><td align="right">18.</td><td>Izvje&#353;taj &#352;taba Pete divizije od 3 februara 1943 god. &#352;tabu Prvog bosanskog NOU korpusa o napadu na Rami&#263;e i zahtjev da se Tre&#263;i bataljon Prve kraji&#353;ke NOU brigade uputi na klju&#269;ki sektor</td><td align=right>33</td></tr>
<tr><td align="right">19.</td><td>Obavje&#353;tenje oficira za vezu Vrhovnog &#353;taba NOV i PO Jugoslavije od 3 februara 1943 god. &#352;tabu Prvog bosanskog NOU korpusa o situaciji na sektoru Sedme divizije</td><td align=right>35</td></tr>
<tr><td align="right">20.</td><td>Obavje&#353;tenje oficira za vezu Vrhovnog &#353;taba NOV i PO Jugoslavije od 3 februara 1943 god. &#352;tabu Prvog bosanskog NOU korpusa o protivnapadu Sedme NOU divizije prema Biha&#263;u</td><td align=right>36</td></tr>
<tr><td align="right">21.</td><td>Nare&#273;enje &#352;taba Prve proleterske brigade od 3 februara 1943 god. &#353;tabovima bataljona i komandama jedinica za izvr&#353;enje pokreta na prostoriju Gostilj, Seli&#263;i i Gradina</td><td align=right>36</td></tr>
<tr><td align="right">22.</td><td>Petnaestodnevni izvje&#353;taj &#352;taba Tre&#263;eg bataljona Tre&#263;e kraji&#353;ke NOU brigade o izvedenim akcijama na teritoriji Centralne Bosne u vremenu od 15 do 31 januara 1943 godine</td><td align=right>38</td></tr>
<tr><td align="right">23.</td><td>Izvje&#353;taj Druge proleterske divizije od 4 februara 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o stanju na terenu Strmice, Golubi&#263;a i Plavna i o neprijateljskim snagama u Sinju</td><td align=right>41</td></tr>
<tr><td align="right">24.</td><td>Izvje&#353;taj &#352;taba Sedme NOU divizije od 4 februara 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o stanju na Baniji i o &#353;irenju neta&#269;nih glasova o borbenosti divizije</td><td align=right>43</td></tr>
<tr><td align="right">25.</td><td>Izvje&#353;taj &#352;taba Tre&#263;eg bataljona od 4 februara 1943 god. &#352;tabu Prve kraji&#353;ke NOU brigade o borbama oko Majki&#263; Japre</td><td align=right>45</td></tr>
<tr><td align="right">26.</td><td>Izvje&#353;taj Komande oodgrme&#269;kog podru&#269;ja od 4 februara 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o bombardovanju Benakovca o evakuaciji hrane i stanovni&#353;tva i ru&#353;enju puteva na teritoriji ugro&#382;enoj od neprijatelja</td><td align=right>47</td></tr>
<tr><td align="right">27.</td><td>Izvje&#353;taj &#352;taba Tre&#263;e NOU divizije od februara 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o brojnom smanjenju divizije i borbama &#352;este isto&#269;nobosanke brigade u Isto&#269;noj Bosni</td><td align=right>49</td></tr>
<tr><td align="right">28.</td><td>Nare&#273;enje &#352;taba &#268;etrvrte NOU divizije od 5 februara 1943 god. &#353;tabovima Druge, Pete, &#352;este i Osme kraji&#353;ke brigade za novi raspored jedinica</td><td align=right>50</td></tr>
<tr><td align="right">29.</td><td>Izvje&#353;taj &#352;taba Pete divizije od 5 februara 1943 god. &#352;tabu Prvog bosanskog NOU korpusa o aktivnosti neprijatelja i zahtjev da &#352;esta kraji&#353;ka NOU brigada napadne Hrustovo</td><td align=right>53</td></tr>
<tr><td align="right">30.</td><td>Izvje&#353;taj &#352;taba Sedme divizije od 5 februara 1943 god. &#352;tabu Prvog hrvatskog NOU korpusa o prodoru neprijatelja u Tarkovac i o povla&#269;enju divizije prema Drvaru</td><td align=right>54</td></tr>
<tr><td align="right">31.</td><td>Nare&#273;enje &#352;taba Prve proleterske brigade od 5 februara 1943 god. &#353;tabovima bataljona za pokret na prostoriju Jagodici- Poto&#269;ani-Strane-Hum</td><td align=right>55</td></tr>
<tr><td align="right">32.</td><td>Izvje&#353;taj &#352;taba Tre&#263;e NOU divizije od februara 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o borbama protiv usta&#353;a kod Bugojna</td><td align=right>56</td></tr>
<tr><td align="right">33.</td><td>Izvje&#353;taj &#352;taba Sedme NOU divizije od 6 februara 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o situaciji na terenu i o rasporedu jedinica</td><td align=right>57</td></tr>
<tr><td align="right">34.</td><td>Nare&#273;enje &#352;taba Prve brigade Prve proleterske divizije od 6 februara 1943 god. &#353;tabovima bataljona za posjedanje prostorije Gra&#269;anica-Voljice-Sarajvili&#263; i zatvaranje pravaca Bugojno-Gornji Vakuf i Travnik-Gornji Vakuf</td><td align=right>53</td></tr>
<tr><td align="right">35.</td><td>Petnaestodnevni izvje&#353;taj &#352;taba Tre&#263;e brigade Prve proleterske divizije o izvedenim akcijama u vremenu od 15 do 31 januara 1943 godine</td><td align=right>60</td></tr>
<tr><td align="right">36.</td><td>Nare&#273;enje &#352;taba Prve proleterske divizije od 7 februara 1943 god. &#352;tabu Prve brigade za raspored jedinica na prostoru Bojska -Sarajvili&#263;-Bistrica-Krupa-Ponir-Zdrimce</td><td align=right>63</td></tr>
<tr><td align="right">37.</td><td>Nare&#273;enje &#352;taba Prve proleterske divizije od 7 februara 1943 god. &#353;tabovima brigada za raspored i smje&#353;taj jedinica na prostoriji Gornji Vakuf-Zdrimce i obavje&#353;tenje o neprijateljskim snagama u Bugojnu, Prozoru, Travniku i ostalim upori&#353;tima</td><td align=right>64</td></tr>
<tr><td align="right">38.</td><td>Izvje&#353;taj &#352;taba Sedme NOU divizije od 7 februara 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o prodoru neprijatelja prema Kulen Vakufu i o namjerama Italijana i &#269;etnika da preduzmu ofanzivu iz Knina prema oslobo&#273;enoj teritoriji</td><td align=right>67</td></tr>
<tr><td align="right">39.</td><td>Izvje&#353;taj Sedme NOU divizije od 7 februara 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o prodoru njema&#269;ke i italijansko-&#269;etni&#269;ke kolone prema Kulen Vakufu i Mazinu</td><td align=right>69</td></tr>
<tr><td align="right">40.</td><td>Nare&#273;enje &#352;taba Prve proleterske brigade od 7 februara 1943 god. pot&#269;injenim jedinicama za zatvaranje pravca prema Bugojnu i Travniku</td><td align=right>70</td></tr>
<tr><td align="right">41.</td><td>Zapovijest &#352;taba Druge proleterske divizije od 8 februara 1943 god. za napad na Imotski i Posu&#353;je</td><td align=right>74</td></tr>
<tr><td align="right">42.</td><td>Izvje&#353;taj &#352;taba &#268;etvrte divizije od 8 februara 1943 god. &#352;tabu Prvog bosanskog NOU korpusa o premje&#353;tanju &#353;taba divizije u Bravski Vaganac i uspostavljanju veze sa susjednim jedinicama</td><td align=right>82</td></tr>
<tr><td align="right">43.</td><td>Izvje&#353;taj &#352;taba Pete divizije od 8 februara 1943 god. &#352;tabu Prvog bosanskog NOU korpusa o borbama na sektoru Prve i &#268;etvrte kraji&#353;ke NOU brigade, novom rasporedu i zadacima jedinica</td><td align=right>84</td></tr>
<tr><td align="right">44.</td><td>Proglas &#352;taba Sedme brigade Sedme NOU divizije od 8 februara 1943 god. borcima i rukovodiocima povodom &#268;etvrte neprijateljske ofanzive</td><td align=right>86</td></tr>
<tr><td align="right">45.</td><td>Izvje&#353;taj &#352;taba Desete kraji&#353;ke NOU brigade od 8 februara 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o prodoru neprijatelja u Bosanski Petrovac i rasporedu ostalih kraji&#353;kih brigada</td><td align=right>90</td></tr>
<tr><td align="right">46.</td><td>Izvje&#353;taj &#352;taba Tre&#263;eg bataljona Pete kraji&#353;ke (Kozarske) brigade od 8 februara 1943 god. &#352;tabu Prvog bosanskog NOU korpusa o uspostavljanju veze sa &#352;tabom &#268;etvrte divizije i rasporedu bataljona</td><td align=right>93</td></tr>
<tr><td align="right">47.</td><td>Izvje&#353;taj &#352;taba Prozorskog bataljona od 8 februara 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o brojnom stanju i rasporedu neprijateljske posade u Prozoru, Gra&#269;anici i Jablanici</td><td align=right>95</td></tr>
<tr><td align="right">48.</td><td>Izvje&#353;taj &#352;taba Prvog bosanskog NOU korpusa od 9 februara 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o borbama kod Risovca-Suvaje-Paunovca-Grme&#269;a i o novom rasporedu jedinica</td><td align=right>96</td></tr>
<tr><td align="right">49.</td><td>Izvje&#353;taj &#352;taba Prvog bosanskog NOU korpusa cd 9 februara 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o prikupljanju &#268;etvrte NOU divizije na liniji Bravsko, Vaganac, Drini&#263;i, Koluni&#263;</td><td align=right>97</td></tr>
<tr><td align="right">50.</td><td>Izvje&#353;taj sekretara biroa Prve proleterske divizije od 9 februara 1943 god. Centralnom komitetu Komunisti&#269;ke partije Jugoslavije o stanju i radu partiskih organizacija divizije</td><td align=right>98</td></tr>
<tr><td align="right">51.</td><td>Izvje&#353;taj &#352;taba &#268;etvrte divizije od 9 februara 1943 god. &#352;tabu Prvog bosanskog NOU korpusa o borbi jedinica Pete i Osme kraji&#353;ke NOU brigade protiv Nijemaca kod Bravskog Vaganca</td><td align=right>101</td></tr>
<tr><td align="right">52.</td><td>Nare&#273;enje &#352;taba &#268;etvrte NOU divizije od 9 februara 1943 god. pot&#269;injenim jedinicama za posjedanje polo&#382;aja Koluni&#263;- Drini&#263;-Bravski Vaganac-Srnetica</td><td align=right>102</td></tr>
<tr><td align="right">53.</td><td>Izvje&#353;taj &#352;taba Sedme NOU divizije od 9 februara 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o koncentraciji Nijemaca u Bosanskom Petrovcu i o rasporedu jedinica divizije</td><td align=right>104</td></tr>
<tr><td align="right">54.</td><td>Izvje&#353;taj &#352;taba Sedme NOU divizije od 9 februara 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o borbama kod Suhog i Jelinog Polja</td><td align=right>106</td></tr>
<tr><td align="right">55.</td><td>Izvje&#353;taj &#352;taba Drugog bataljona Prve kraji&#353;ke NOU brigade &#352;tabu brigade o borbama bataljona u vremenu od 18 januara do 9 februara 1943 godine</td><td align=right>107</td></tr>
<tr><td align="right">56.</td><td>Izvje&#353;taj &#352;taba Prvog bosanskog NOU korpusa od 10 februara 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o borbi jedinica Pete i Osme kraji&#353;ke brigade na cesti Bosanski Petrovac-Klju&#269; i o poku&#353;ajima neprijatelja da prodre u O&#353;trelj</td><td align=right>111</td></tr>
<tr><td align="right">57.</td><td>Nare&#273;enje &#352;taba Prvog bosanskog NOU korpusa od 10 februara 1943 god. &#352;tabu &#268;etvrte divizije za prikupljanje Druge i Pete kraji&#353;ke brigade na prostoriji Bravsko-Drini&#263;</td><td align=right>112</td></tr>
<tr><td align="right">58.</td><td>Nare&#273;enje &#352;taba Prve proleterske divizije od 10 februara 1943 god. &#352;tabu Prve brigade za hvatanje usta&#353;kih izvi&#273;a&#269;kih patrola iz Bugojna</td><td align=right>113</td></tr>
<tr><td align="right">59.</td><td>Izvje&#353;taj &#352;taba &#268;etvrte divizije od 10 februara 1943 god. &#352;tabu Prvog bosanskog NOU korpusa o borbama na sektoru Bravsko i gubljenju veza sa Drugom, Petom i &#352;estom kraji&#353;kom NOU brigadom</td><td align=right>114</td></tr>
<tr><td align="right">60.</td><td>Izvje&#353;taj &#352;taba Sedme NOU divizije od 11 februara 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o borbi kod Strmice i Sto&#382;i&#353;ta i o upu&#263;ivanju dva bataljona u pravcu Kne&#382;evi&#263;a</td><td align=right>116</td></tr>
<tr><td align="right">61.</td><td>Izvje&#353;taj &#352;taba Sedme NOU divizije od 11 februara 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o borbama kod Ti&#353;kovca</td><td align=right>117</td></tr>
<tr><td align="right">62.</td><td>Izvje&#353;taj &#352;taba Prvog bataljona Prve kraji&#353;ke NOU brigade &#352;tabu brigade o borbama u vremenu od 21 januara do 10 februara 1943 godine</td><td align=right>118</td></tr>
<tr><td align="right">63.</td><td>Izvje&#353;taj &#352;taba Tre&#263;eg bataljona Prve kraji&#353;ke NOU brigade &#352;tabu brigade o borbama bataljona od 18 januara do 10 februara 1943 godine</td><td align=right>121</td></tr>
<tr><td align="right">64.</td><td>Izvje&#353;taj &#352;taba Prvog bosanskog NOU korpusa od 12 februara 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o rasporedu jedinica korpusa</td><td align=right>125</td></tr>
<tr><td align="right">65.</td><td>Obavje&#353;tenje &#352;taba Prve proleterske divizije od 12 februara 1943 god. &#352;tabu Prve brigade o oslobo&#273;enju Imotskog od strane jedinica Druge proleterske divizije</td><td align=right>126</td></tr>
<tr><td align="right">66.</td><td>Izvje&#353;taj &#352;taba Pete divizije od 12 februara 1943 god. &#352;tabu Prvog bosanskog NOU korpusa o ja&#269;ini neprijateljske posade u Sanskom Mostu i Klju&#269;u</td><td align=right>127</td></tr>
<tr><td align="right">67.</td><td>Obavje&#353;tenje &#352;taba Prvog bosanskog NOU korpusa od 13 februara 1943 god. pot&#269;injenim jedinicama o formiranju Desete NOU divizije</td><td align=right>128</td></tr>
<tr><td align="right">68.</td><td>Nare&#273;enje &#352;taba Prvog bosanskog NOU korpusa od 13 februara 1943 god. &#352;tabu Pete divizije za slanje boraca i rukovodilaca u novoformiranu Jedanaestu kraji&#353;ku brigadu</td><td align=right>131</td></tr>
<tr><td align="right">69.</td><td>Nare&#273;enje &#352;taba Prve proleterske divizije od 13 februara 1943 god. &#353;tabovima brigada za napad na neprijateljske dijelove koji su izvr&#353;ili ispad iz Bugojna</td><td align=right>133</td></tr>
<tr><td align="right">70.</td><td>Obavje&#353;tenje &#352;taba Tre&#263;e NOU divizije od 13 februara 1943 god. &#353;tabovima brigada o ja&#269;ini i rasporedu neprijateljskih snaga u Bugojnu</td><td align=right>136</td></tr>
<tr><td align="right">71.</td><td>Obavje&#353;tenje &#352;taba Tre&#263;e NOU divizije od 13 februara 1943 god. &#353;tabovima brigada o fortifikaciskom ure&#273;enju i broju topova u Prozoru</td><td align=right>137</td></tr>
<tr><td align="right">72.</td><td>Izvje&#353;taj &#352;taba Prve brigade od 13 februara 1943 god. &#352;tabu Prve proleterske divizije o borbama kod sela Hapsti&#263;i, Gornji Od&#382;ak i Donja Ri&#269;ica</td><td align=right>138</td></tr>
<tr><td align="right">73.</td><td>Izvje&#353;taj &#352;taba Prve brigade od 13 februara 1943 god. &#352;tabu Prve proleterske divizije o rezultatu borbi protiv usta&#353;a kod s. Hapsti&#263;i, Golo Brdo, Goru&#353;a i Gornji Od&#382;ak</td><td align=right>139</td></tr>
<tr><td align="right">74.</td><td>Zapovijest &#352;taba Osme brigade Sedme NOU divizije od 13 februara 1943 god. za obezbe&#273;enje jedinica i pokret na prostoriju Rili&#263;a, Gornji Malovan i Donje Vukovsko</td><td align=right>140</td></tr>
<tr><td align="right">75.</td><td>Izvje&#353;taj &#352;taba Druge proleterske divizije od 14 februara 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o rezultatu borbi kod Posu&#353;ja i Imotskog</td><td align=right>143</td></tr>
<tr><td align="right">76.</td><td>Izvje&#353;taj obavje&#353;tajnog oficira &#352;taba Tre&#263;e NOU divizije od februara 1943 god. &#352;tabu divizije o rasporedu neprijateljskih snaga u Prozoru i okolini</td><td align=right>143</td></tr>
<tr><td align="right">77.</td><td>Izvje&#353;taj &#352;taba Pete divizije od 14 februara 1943 god. &#352;tabu Prvog bosanskog NOU korpusa o borbama oko Klju&#269;a i situaciji na sektoru divizije</td><td align=right>146</td></tr>
<tr><td align="right">78.</td><td>Pregled brojnog stanja i naoru&#382;anja Pete NOU divizije na dan 14 februara 1943 godine</td><td align=right>148</td></tr>
<tr><td align="right">79.</td><td>Zapovijest &#352;taba Devete dalmatinske NOU divizije od 14 februara 1943 god. pot&#269;injenim jedinicama za zatvaranje pravaca Mostar-&#352;iroki Brijeg-Posu&#353;je-Imotski; Ljubu&#353;ki-Stra&#382;nica- Grude-Bobanova Draga-Imotski</td><td align=right>150</td></tr>
<tr><td align="right">80.</td><td>Izvje&#353;taj zamjenika politi&#269;kog komesara Prve proleterske brigade od 14 februara 1943 god. Centralnom komitetu Komunisti&#269;ke partije Jugoslavije o stanju i radu partijske organizacije u brigadi</td><td align=right>153</td></tr>
<tr><td align="right">81.</td><td>Dopis &#352;taba Prvog bosanskog NOU korpusa od 15 februara 1943 god. &#352;tabu Pete divizije o na&#269;inu napada na neprijatelja i obavje&#353;tenje o situaciji na sektoru &#352;este, Osme i Desete divizije</td><td align=right>163</td></tr>
<tr><td align="right">82.</td><td>Obavje&#353;tenje &#352;taba Prvog bosanskog NOU korpusa od 15 februara 1943 god. &#352;tabu Desete divizije o borbi Desete kraji&#353;ke brigade na Strmici i o situaciji na sektoru &#352;este i Osme hrvatske divizije</td><td align=right>165</td></tr>
<tr><td align="right">83.</td><td>Izvje&#353;taj &#352;taba Prve proleterske divizije od 15 februara 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o novom rasporedu jedinica</td><td align=right>166</td></tr>
<tr><td align="right">84.</td><td>Nare&#273;enje &#352;taba Prve proleterske divizije od 15 februara 1943 god. &#353;tabovima brigada za napad na &#382;eljezni&#269;ke stanice na pruzi Sarajevo-Mostar i zatvaranje pravca Bugojno- Gornji Vakuf</td><td align=right>167</td></tr>
<tr><td align="right">85.</td><td>Pregled brojnog stanja ljudstva Prve proleterske divizije na dan 15 februara 1943 godine</td><td align=right>171</td></tr>
<tr><td align="right">86.</td><td>Izvje&#353;taj &#352;taba &#268;etvrtog bataljona &#352;tabu Tre&#263;e kraji&#353;ke NOU brigade o vojnom i politi&#269;kom radu u vremenu od 1 do 13 februara 1943 godine</td><td align=right>172</td></tr>
<tr><td align="right">87.</td><td>Izvje&#353;taj &#352;taba Prvog bosanskog NOU korpusa od 16 februara 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o borbama Pete divizije na Grme&#269;u i o situaciji na ostalim sektorima</td><td align=right>175</td></tr>
<tr><td align="right">88.</td><td>Izvje&#353;taj &#352;taba Prve proleterske divizije od 16 februara 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o upu&#263;ivanju poja&#269;anja Tre&#263;e kraji&#353;ke NOU brigade za napad na Prozor</td><td align=right>176</td></tr>
<tr><td align="right">89.</td><td>Izvje&#353;taj &#352;taba Druge proleterske divizije od 17 februara 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o rezultatu borbe kod Dre&#382;nice</td><td align=right>177</td></tr>
<tr><td align="right">90.</td><td>Izvje&#353;taj &#352;taba Druge proleterske divizije od 17 februara 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o rezultatu borbi kod Dre&#382;nice</td><td align=right>177</td></tr>
<tr><td align="right">91.</td><td>Izvje&#353;taj &#352;taba Tre&#263;e NOU divizije od 17 februara 1943 god. drugu Titu o borbama u Prozoru</td><td align=right>178</td></tr>
<tr><td align="right">92.</td><td>Izvje&#353;taj &#352;taba Tre&#263;e NOU divizije od 17 februara 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o oslobo&#273;enju Prozora</td><td align=right>180</td></tr>
<tr><td align="right">93.</td><td>Naredba &#352;taba Prve brigade Prve proleterske divizije od 17 februara 1943 god. pot&#269;injenim jedinicama za napad na Bradinu-Ivan Sedlo-Ra&#353;telicu i zatvaranje pravca od Sarajeva</td><td align=right>181</td></tr>
<tr><td align="right">94.</td><td>Izvje&#353;taj &#352;taba Osme kraji&#353;ke brigade &#352;tabu &#268;etvrte NOU divizije o izvedenim akcijama u vremenu od 1 do 15 februara 1943 god. i o brojnom stanju i naoru&#382;anju brigade</td><td align=right>186</td></tr>
<tr><td align="right">95.</td><td>Izvje&#353;taj &#352;taba Devete kraji&#353;ke brigade od 17 februara 1943 god. &#352;tabu Prvog bosanskog NOU korpusa o ru&#353;enju &#382;eljezni&#269;ke pruge kod Vjen&#269;a i o diverziji na pruzi Donji Vakuf-Jajce</td><td align=right>191</td></tr>
<tr><td align="right">96.</td><td>Izvje&#353;taj &#352;taba Devete kraji&#353;ke brigade "Simo Solaja" od 17 februara 1943 god. &#352;tabu Prvog bosanskog NOU korpusa o pristizanju poja&#269;anja neprijateljskim snagama u Jajcu i zauze&#263;u Orahovice od strane neprijatelja</td><td align=right>192</td></tr>
<tr><td align="right">97.</td><td>Obavje&#353;tenje &#352;taba Prvog bosanskog NOU korpusa od 18 februara 1943 god. &#352;tabu Pete divizije o pristizanju poja&#269;anja neprijateljskim snagama u Jajcu</td><td align=right>193</td></tr>
<tr><td align="right">98.</td><td>Pregled naoru&#382;anja Prve proleterske divizije na dan 15 februara 1943 godine</td><td align=right>194</td></tr>
<tr><td align="right">99.</td><td>Izvje&#353;taj &#352;taba Druge proleterske divizije od 18 februara 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o rezultatu borbi vodenih protiv Italijana u dolini Neretve</td><td align=right>196</td></tr>
<tr><td align="right">100.</td><td>Izvje&#353;taj &#352;taba Tre&#263;e NOU divizije od 18 februara 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o oslobo&#273;enju Prozora</td><td align=right>197</td></tr>
<tr><td align="right">101.</td><td>Izvje&#353;taj &#352;taba Devete dalmatinske NOU divizije od 18 februara 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o prilivu novih boraca u jedinice i o nedostatku oru&#382;ja</td><td align=right>203</td></tr>
<tr><td align="right">102.</td><td>Izvje&#353;taj &#352;taba Prve brigade Prve proleterske divizije od 18 februara 1943 god. &#353;tabu divizije o rezultatu borbi na Ivan Sedlu, Bradini, Ra&#353;telici i Br&#273;anima</td><td align=right>205</td></tr>
<tr><td align="right">103.</td><td>Izvje&#353;taj &#352;taba Prve proleterske divizije od 19 februara 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o rasporedu jedinica Tre&#263;e kraji&#353;ke i Osme hrvatske brigade Sedme NOU divizije</td><td align=right>208</td></tr>
<tr><td align="right">104.</td><td>Izvje&#353;taj &#352;taba Druge proleterske divizije od 19 februara 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o zauzimanju italijanskog upori&#353;ta Karaule</td><td align=right>209</td></tr>
<tr><td align="right">105.</td><td>Izvje&#353;taj &#352;taba Tre&#263;e NOU divizije od 19 februara 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o oslobo&#273;enju Ostro&#353;ca i o napadu na Ramu</td><td align=right>209</td></tr>
<tr><td align="right">106.</td><td>Zapovijest &#352;taba Prve proleterske brigade od 19 februara 1943 god. &#353;tabovima bataljona i komandama jedinica za napad na Konjic</td><td align=right>211</td></tr>
<tr><td align="right">107.</td><td>Obavje&#353;tenje &#352;taba Tre&#263;e brigade Prve proleterske divizije od 19 februara 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o dolasku Osme brigade Sedme NOU divizije na prostoriju Gornji Vakuf-Gra&#269;anica i o novom rasporedu jedinica brigade na desnoj obali Vrbasa</td><td align=right>214</td></tr>
<tr><td align="right">108.</td><td>Izvje&#353;taj &#352;taba Tre&#263;e NOU brigade &#352;tabu Prve proleterske divizije o borbama i radu u vremenu od 1 do 15 februara 1943 godine</td><td align=right>215</td></tr>
<tr><td align="right">109.</td><td>Dopis &#352;taba Pete crnogorske NOU brigade od 19 februara 1943 god. &#352;tabu Prve proleterske brigade o borbama kod Rame i Dre&#382;nice i o napadu na Prozor</td><td align=right>216</td></tr>
<tr><td align="right">110.</td><td>Izvje&#353;taj &#352;taba Drugog bataljona &#352;este kraji&#353;ke NOU brigade od 19 februara 1943 god. komandantu brigade o pokretu neprijateljskih trupa iz Donjih i Gornjih Petrovi&#263;a u Vojevac i o rasporedu bataljona</td><td align=right>218</td></tr>
<tr><td align="right">111.</td><td>Izvje&#353;taj &#352;taba Osme brigade Sedme NOU divizije od 19 februara 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o rasporedu bataljona i o stanju obu&#263;e i ishrane u brigadi</td><td align=right>220</td></tr>
<tr><td align="right">112.</td><td>Izvje&#353;taj &#352;taba Prvog bosanskog NOU korpusa od 20 februara 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o situaciji na sektoru Prnjavora i Kotor Varo&#353;i</td><td align=right>221</td></tr>
<tr><td align="right">113.</td><td>Obavje&#353;tenje &#352;taba Prve proleterske divizije od 20 februara 1943 god. &#352;tabu Prve proleterske brigade o oslobo&#273;enju Prozora i nare&#273;enje za zatvaranje pravca od Sarajeva prema Ivan Sedlu</td><td align=right>223</td></tr>
<tr><td align="right">114.</td><td>Obavje&#353;tenje &#352;taba Prve proleterske divizije od 20 februara 1943 god. &#352;tabu Prve brigade o rasporedu i smje&#353;taju &#353;taba divizije i Sand&#382;a&#269;ke brigade i nare&#273;enje za dostavljanje izvje&#353;taja o situaciji na sektoru Sedlo-Konjic</td><td align=right>225</td></tr>
<tr><td align="right">115.</td><td>Izvje&#353;taj &#352;taba Tre&#263;e NOU divizije od 20 februara 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o borbi jedinica Pete crnogorske brigade kod Ostro&#353;ca i oslobo&#273;enju Rame od strane jedinica Desete hercegova&#269;ke brigade</td><td align=right>226</td></tr>
<tr><td align="right">116.</td><td>Nare&#273;enje &#352;taba &#268;etvrte NOU divizije od 20 februara 1943 god. za formiranje Dvanaeste kraji&#353;ke NOU polubrigade i postavljanje komandnog kadra</td><td align=right>231</td></tr>
<tr><td align="right">117.</td><td>Izvje&#353;taj &#352;taba Sedme NOU divizije od 20 februara 1943 god. na&#269;elniku Vrhovnog &#353;taba NOV i PO Jugoslavije o pokretu Sedme brigade i &#353;taba divizije prema selu Pidri&#353;</td><td align=right>233</td></tr>
<tr><td align="right">118.</td><td>Izvje&#353;taj &#352;taba Osme brigade Sedme NOU divizije od 20 februara 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o prekopavanju ceste Bugojno-Gornji Vakuf-Prozor i uspostavljanju telefonske veze Gornji Vakuf-Gmi&#263;i</td><td align=right>234</td></tr>
<tr><td align="right">119.</td><td>Uputstvo &#352;taba Prve proleterske divizije od 21 februara 1943 god. &#352;tabu Prve brigade za za&#353;titu jedinica od neprijateljske avijacije i nare&#273;enje za zatvaranje pravca od Sarajeva</td><td align=right>235</td></tr>
<tr><td align="right">120.</td><td>Nare&#273;enje &#352;taba Prve proleterske divizije od 21 februara 1943 god. &#353;tabovima brigada za posjedanje novih polo&#382;aja i vr&#353;enje napada na neprijateljske dijelove na komunikaciji Sarajevo-Konjic</td><td align=right>237</td></tr>
<tr><td align="right">121.</td><td>Izvje&#353;taj &#352;taba Sedme NOU divizije od 21 februara 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o rasporedu jedinica na prostoriji Kuti-Palo&#269;-Vrsi-Zanogline-Vukovsko -Ravno</td><td align=right>241</td></tr>
<tr><td align="right">122.</td><td>Izvje&#353;taj &#352;taba Sedme NOU divizije od 21 februara 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o borbama Tre&#263;e kraji&#353;ke i Osme banijske brigade kod Bugojna</td><td align=right>242</td></tr>
<tr><td align="right">123.</td><td>Izvje&#353;taj &#352;taba Sedme NOU divizije od 21 februara 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o borbama Osme banijske i Tre&#263;e kraji&#353;ke brigade kod sela Lu&#382;ana, Bojska i Planinice i o rasporedu jedinica</td><td align=right>243</td></tr>
<tr><td align="right">124.</td><td>Izvje&#353;taj &#352;taba Prve brigade od 21 februara 1943 god. &#352;tabu Prve proleterske divizije o borbi na Malom Ivanu i ispadu neprijatelja iz Tar&#269;ina</td><td align=right>244</td></tr>
<tr><td align="right">125.</td><td>Izvje&#353;taj &#352;taba Osme brigade Sedme NOU divizije od 21 februara 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o dolasku poja&#269;anja neprijateljskom garnizonu u Bugojnu</td><td align=right>246</td></tr>
<tr><td align="right">126.</td><td>Izvje&#353;taj &#352;taba Prvog bosanskog NOU korpusa od 22 februara 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o prodoru neprijatelja prema Sitnici i o situaciji na sektoru Banja Luka-Klju&#269;-Jajce-Mrkonji&#263; Grad</td><td align=right>247</td></tr>
<tr><td align="right">127.</td><td>Izvje&#353;taj &#352;taba Prve proleterske divizije od 22 februara 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o prodoru Nijemaca i usta&#353;a na Ivan Sedlo</td><td align=right>248</td></tr>
<tr><td align="right">128.</td><td>Zapovijest &#352;taba Prve proleterske divizije od 22 februara 1943 god. &#353;tabovima brigada za protivnapad na neprijatelja na liniji Drago&#269;aj-Bradina-Vukovi&#263;-Ivan Sedlo i ovladavanje komunikacijom Ra&#353;telica-Konjic</td><td align=right>249</td></tr>
<tr><td align="right">129.</td><td>Obavje&#353;tenje &#352;taba Prve proleterske divizije od 22 februara 1943 god. &#352;tabu Prve brigade o oslobo&#273;enju Rame, Ostro&#353;ca i Jablanice</td><td align=right>252</td></tr>
<tr><td align="right">130.</td><td>Izvje&#353;taj &#352;taba Druge proleterske divizije od 22 februara 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o borbama Druge i &#268;etvrte proleterske brigade u s. Ravni i na Jablanici</td><td align=right>253</td></tr>
<tr><td align="right">131.</td><td>Izvje&#353;taj &#352;taba Druge proleterske divizije od 22 februara 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o borbama Druge proleterske brigade protiv &#269;etnika kod Ravne</td><td align=right>255</td></tr>
<tr><td align="right">132.</td><td>Izvje&#353;taj &#352;taba Sedme NOU divizije od 22 februara 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o napadu neprijatelja na polo&#382;aje Osme brigade kod sela Planinica i Tihomi&#353;lja i o dolasku jake neprijateljske kolone u Bugojno</td><td align=right>255</td></tr>
<tr><td align="right">133.</td><td>Izvje&#353;taj &#352;taba Sedme NOU divizije od 22 februara 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o napadu neprijatelja na polo&#382;aje Osme banijske i Tre&#263;e kraji&#353;ke brigade kod sela Kuti, Uzri&#269;ja i Palo&#269;a</td><td align=right>256</td></tr>
<tr><td align="right">134.</td><td>Izvje&#353;taj na&#269;elnika &#353;taba Sedme NOU divizije od 22 februara 1943 god. &#352;tabu divizije o pokretu &#352;esnaeste brigade iz Glamo&#269;a u selo Ravno</td><td align=right>258</td></tr>
<tr><td align="right">135.</td><td>Obavje&#353;tenje &#352;taba Tre&#263;e kraji&#353;ke NOU brigade od 22 februara 1943 god. &#352;tabu Tre&#263;eg bataljona Osme banijske brigade o borbi Drugog i Tre&#263;eg bataljona kod sela Bistrice i o na&#269;inu odr&#382;avanja veze izme&#273;u jedinica</td><td align=right>259</td></tr>
<tr><td align="right">136.</td><td>Izvje&#353;taj &#352;taba Prvog bosanskog NOU korpusa od 23 februara 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o borbama Druge i &#352;este brigade kod Lu&#353;ci Palanke i na cesti Sanski Most-Bosanska Krupa</td><td align=right>260</td></tr>
<tr><td align="right">137.</td><td>Izvje&#353;taj &#352;taba Prve proleterske divizije od 23 februara 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o borbi kod sela D&#382;epi, Preslice i Malog Ivana i o rezultatu napada na Ivan Sedlo-Ra&#353;telica</td><td align=right>261</td></tr>
<tr><td align="right">138.</td><td>Izvje&#353;taj &#352;taba Prve proleterske divizije od 23 februara 1943 god. komandantu divizije o borbama jedinica Prve proleterske brigade na Ivan Sedlu</td><td align=right>263</td></tr>
<tr><td align="right">139.</td><td>Izvje&#353;taj &#352;taba Tre&#263;e NOU divizije od 23 februara 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o borbama kod Jo&#353;anice i Previje i o prodoru neprijatelja iz Sarajeva u Konjic</td><td align=right>266</td></tr>
<tr><td align="right">140.</td><td>Izvje&#353;taj &#352;taba Tre&#263;e kraji&#353;ke NOU brigade od 23 februara 1943 god. pomo&#263;niku na&#269;elnika Vrhovnog &#353;taba NOV i PO Jugoslavije o borbama kod Gornjeg Vakufa</td><td align=right>268</td></tr>
<tr><td align="right">141.</td><td>Obavje&#353;tenje &#352;taba Prvog bosanskog NOU korpusa od 24 februara 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije, &#268;etvrtoj i Desetoj diviziji brojnom stanju i rasporedu neprijateljskih posada na banjalu&#269;kom sektoru</td><td align=right>270</td></tr>
<tr><td align="right">142.</td><td>Izvje&#353;taj &#352;taba Druge proleterske divizije od 24 februara 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o koncentraciji &#269;etnika i Italijana u Bijelom Polju</td><td align=right>274</td></tr>
<tr><td align="right">143.</td><td>Izvje&#353;taj &#352;taba Druge proleterske divizije od 24 februara 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o koncentraciji &#269;etnika i o situaciji i rasporedu jedinica na sektoru divizije</td><td align=right>274</td></tr>
<tr><td align="right">144.</td><td>Izvje&#353;taj &#352;taba Tre&#263;e NOU divizije od 24 februara 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o borbama Desete hercegova&#269;ke brigade kod Bijele, Turije i na padinama Ljubine Planine</td><td align=right>277</td></tr>
<tr><td align="right">145.</td><td>Izvje&#353;taj &#352;taba Sedme NOU divizije od 24 februara 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o rasporedu jedinica na prostoriji Bugojno-Gornji Vakuf i napadu neprijateljskih aviona na polo&#382;aje divizije</td><td align=right>278</td></tr>
<tr><td align="right">146.</td><td>Dopis Komande Tre&#263;e baterije haubi&#269;kog diviziona Vrhovnog &#353;taba od 24 februara 1943 god. pomo&#263;niku na&#269;elnika Vrhovnog &#353;taba o zahtjevu da baterija ostane na istom polo&#382;aju</td><td align=right>280</td></tr>
<tr><td align="right">147.</td><td>Obavje&#353;tenje &#352;taba Prve proleterske divizije od 25 februara 1943 god. &#352;tabu Prve brigade o pokretu neprijatelja u pravcu Konjica</td><td align=right>281</td></tr>
<tr><td align="right">148.</td><td>Direktiva &#352;taba Prve proleterske divizije od 25 februara 1943 god. &#353;tabovima brigada za slu&#269;aj prinudnog povla&#269;enja jedinica sa sektora Konjic</td><td align=right>282</td></tr>
<tr><td align="right">149.</td><td>Izvje&#353;taj &#352;taba Prve proleterske divizije od 25 februara 1943 god. o brojnom stanju neprijateljskih posada u Bugojnu, Kupresu, Turbetu, Konjicu, Ostro&#353;cu, Pazari&#263;u i ostalim upori&#353;tima na pruzi Sarajevo - Mostar</td><td align=right>285</td></tr>
<tr><td align="right">150.</td><td>Izvje&#353;taj &#352;taba Tre&#263;e NOU divizije od 25 februara 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o borbama za Konjic</td><td align=right>287</td></tr>
<tr><td align="right">151.</td><td>Obavje&#353;tenje &#352;taba Tre&#263;e NOU divizije od 25 februara 1943 god. pot&#269;injenim i susjednim jedinicama o namjeri neprijatelja da poduzme napad na komunikaciju Sarajevo - Mostar</td><td align=right>291</td></tr>
<tr><td align="right">152.</td><td>Izvje&#353;taj &#352;taba Sedme NOU divizije od februara 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o pristizanju &#352;esnaeste brigade kod Gornjeg Vakufa i o stanju na sektoru divizije</td><td align=right>292</td></tr>
<tr><td align="right">153.</td><td>Izvje&#353;taj Sedme NOU divizije od 25 februara 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o rasporedu jedinica na Oglavku-Kobili-Kuti-Ma&#269;kovcu</td><td align=right>293</td></tr>
<tr><td align="right">154.</td><td>Izvje&#353;taj &#352;taba Devete dalmatinske NOU divizije od 25 februara 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o borbama na sektoru Imotski-Ljubu&#353;ki-Mostar</td><td align=right>295</td></tr>
<tr><td align="right">155.</td><td>Izvje&#353;taj &#352;taba Tre&#263;e kraji&#353;ke NOU brigade od 25 februara 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o borbama kod sela Zdrimce i o utro&#353;ku municije i gubicima u proteklim borbama</td><td align=right>298</td></tr>
<tr><td align="right">156.</td><td>Izvje&#353;taj &#352;taba Tre&#263;e kraji&#353;ke NOU brigade od 25 februara 1943 god. zamjeniku na&#269;elnika Vrhovnog &#353;taba o rasporedu, naoru&#382;anju i situaciji na sektoru brigade</td><td align=right>300</td></tr>
<tr><td align="right">157.</td><td>Izvje&#353;taj &#352;taba Prvog bosanskog NOU korpusa od 26 februara 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o koncentraciji neprijatelja u Mrkonji&#263; Gradu</td><td align=right>301</td></tr>
<tr><td align="right">158.</td><td>Nare&#273;enje &#352;taba Prve proleterske divizije od 26 februara 1943 god. &#352;tabu Prve brigade za vr&#353;enje pritiska na neprijatelja na komunikaciji Ra&#353;telica-Konjic u vezi napada jedinica Tre&#263;e NOU divizije na Konjic</td><td align=right>302</td></tr>
<tr><td align="right">159.</td><td>Izvje&#353;taj &#352;taba Devete dalmatinske NOU divizije od 26 februara 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o borbama Tre&#263;e i &#268;etvrte dalmatinske brigade kod Imotskog i Ljubu&#353;kog i podaci o neprijateljskim posadama na teritoriji Hercegovine i Dalmacije</td><td align=right>303</td></tr>
<tr><td align="right">160.</td><td>Nare&#273;enje &#352;taba Prve proleterske brigade od 26 februara 1943 god. &#353;tabovima bataljona i komandama jedinica za sprije&#269;avanje prodora neprijatelja u Konjic sa pravca Sarajeva</td><td align=right>305</td></tr>
<tr><td align="right">161.</td><td>Izvje&#353;taj &#352;taba Prve brigade od 26 februara 1943 god. &#352;tabu Prve proleterske divizije o borbama kod sela Repovci i o poku&#353;ajima neprijatelja da se probije u Konjic</td><td align=right>307</td></tr>
<tr><td align="right">162.</td><td>Izvje&#353;taj &#352;taba Tre&#263;e kraji&#353;ke NOU brigade od 26 februara 1943 god. &#352;tabu Sedme NOU divizije o odbijanju napada neprijateljskih tenkova i pje&#353;adije sa pravca Gornji Vakuf</td><td align=right>308</td></tr>
<tr><td align="right">163.</td><td>Izvje&#353;taj &#352;taba Prvog bosanskog NOU korpusa od 27 februara 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o borbama na sektoru Bosanski Petrovac - Drvar i Mrkonji&#263; Grad - Mlini&#353;ta i o zauzimanju O&#353;trelja od strane neprijatelja</td><td align=right>310</td></tr>
<tr><td align="right">164.</td><td>Obavje&#353;tenje &#352;taba Prve proleterske divizije od 27 februara 1943 god. &#353;tabovima brigada o rasporedu jedinica Tre&#263;e NOU divizije poslije neuspjelog napada na Konjic</td><td align=right>311</td></tr>
<tr><td align="right">165.</td><td>Nare&#273;enje &#352;taba Prve proleterske divizije od 27 februara 1943 god. &#353;tabovima brigada za prebacivanje na novu prostoriju u vezi sa povla&#269;enjem jedinica Tre&#263;e NOU divizije sa podru&#269;ja Konjica</td><td align=right>312</td></tr>
<tr><td align="right">166.</td><td>Izvje&#353;taj &#352;taba Tre&#263;e NOU divizije od 27 februara 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o obustavljanju napada na Konjic</td><td align=right>315</td></tr>
<tr><td align="right">167.</td><td>Obavje&#353;tenje &#352;taba Tre&#263;e NOU divizije od 27 februara 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije, pot&#269;injenim i susjednim jedinicama o namjeri neprijatelja da prodre komunikacijom Sarajevo-Mostar i o &#269;etni&#269;kim snagama u dolini Neretve</td><td align=right>315</td></tr>
<tr><td align="right">168.</td><td>Izvje&#353;taj &#352;taba &#268;etvrte divizije od 27 februara 1943 god. &#352;tabu Prvog bosanskog NOU korpusa o borbama kod O&#353;trelja, Drini&#263;a, Bravskog Vaganca i Podsrnetice i o pregrupaciji jedinica divizije</td><td align=right>318</td></tr>
<tr><td align="right">169.</td><td>Nare&#273;enje &#352;taba Prve proleterske brigade od 27 februara 1943 god. &#353;tabovima bataljona i komandama jedinica za posjedanje polo&#382;aja na prostoriji Stojkovi&#263;i-Zagrep&#269;ane-Bulatovi&#263;i</td><td align=right>320</td></tr>
<tr><td align="right">170.</td><td>Izvje&#353;taj &#352;taba Prve dalmatinske brigade Tre&#263;e NOU divizije od 27 februara 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o posjedanju polo&#382;aja sjeverno od Prozora i o te&#353;ko&#263;ama oko evakuacije bolnice</td><td align=right>323</td></tr>
<tr><td align="right">171.</td><td>Izvje&#353;taj Komande livanjskog podru&#269;ja od 27 februara 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o evakuaciji korpusne bolnice i o te&#353;ko&#263;ama ishrane</td><td align=right>324</td></tr>
<tr><td align="right">172.</td><td>Izvje&#353;taj &#352;taba Prvog bosanskog NOU korpusa od 28 februara 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o borbama kod Mlini&#353;ta-Janja i na sektoru Jajce-Blagaj</td><td align=right>325</td></tr>
<tr><td align="right">173.</td><td>Izvje&#353;taj &#352;taba Prve proleterske divizije Vrhovnom &#353;tabu NOV i PO Jugoslavije o borbama za vrijeme od 25 januara do 28 februara 1943 godine</td><td align=right>325</td></tr>
<tr><td align="right">174.</td><td>Nare&#273;enje &#352;taba Prve proleterske divizije od 28 februara 1943 god. &#352;tabu Prve brigade za upu&#263;ivanje boraca Ramskog NOP odreda &#352;tabu Tre&#263;e NOU divizije</td><td align=right>340</td></tr>
<tr><td align="right">175.</td><td>Nare&#273;enje &#352;taba Prve proleterske divizije od 28 februara 1943 god. &#353;tabovima brigada za povla&#269;enje na povoljnije polo&#382;aje u slu&#269;aju ja&#269;eg neprijateljskog nadiranja i obavje&#353;tenje o prodoru neprijateljske kolone u Konjic</td><td align=right>341</td></tr>
<tr><td align="right">176.</td><td>Izvje&#353;taj &#352;taba Druge proleterske divizije od 28 februara 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o rezultatu borbi protiv &#269;etnika kod Goranaca</td><td align=right>343</td></tr>
<tr><td align="right">177.</td><td>Izvje&#353;taj &#352;taba Tre&#263;eg bataljona &#352;tabu Tre&#263;e kraji&#353;ke NOU brigade o izvedenim akcijama u vremenu od 15 do 28 februara 1943 godine </td><td align=right>344</td></tr>
<tr><td align="right">178.</td><td>Izvje&#353;taj &#352;taba &#268;etvrtog bataljona Tre&#263;e kraji&#353;ke NOU brigade &#352;tabu brigade o izvedenim akcijama i politi&#269;kom radu u vremenu od 16 do 28 februara 1943 godine</td><td align=right>346</td></tr>
<tr><td colspan=3><b>II - Njema&#269;ko-italijanski dokumenti</b></td></tr>
<tr><td align="right">179.</td><td>Dnevni izvje&#353;taj njema&#269;kog &#352;taba za vezu pri Vi&#353;oj komandi oru&#382;anih snaga "Slovenija-Dalmacija" od 1 februara 1943 god. o borbama protiv jedinica NOV u Bosni</td><td align=right>351</td></tr>
<tr><td align="right">180.</td><td>Dnevni izvje&#353;taj italijanskog oficira za vezu pri Komandi njema&#269;kih trupa u Hrvatskoj od 1 februara 1943 god. o borbama protiv jedinica NOV u Bosanskoj Krajini</td><td align=right>353</td></tr>
<tr><td align="right">181.</td><td>Dnevni izvje&#353;taj njema&#269;kog &#352;taba za vezu pri Vi&#353;oj komandi oru&#382;anih snaga "Slovenija-Dalmacija" od 1 februara 1943 god. o borbama protiv jedinica NOV u Bosanskoj Krajini</td><td align=right>356</td></tr>
<tr><td align="right">182.</td><td>Telefonski razgovor izme&#273;u generala Mattiolia i generala Frimieria vo&#273;en 1 i 2 februara 1943 god. povodom prijedloga Njema&#269;ke komande da se odr&#382;i sastanak u vezi s drugom i tre&#263;om fazom operacija "Weiss" i zavr&#353;etkom prve faze</td><td align=right>359</td></tr>
<tr><td align="right">183.</td><td>Dnevni izvje&#353;taj italijanske Vojne misije iz Zagreba od 2 februara 1943 god. o borbama njema&#269;kih jedinica protiv jedinica NOV u Bosanskoj Krajini</td><td align=right>361</td></tr>
<tr><td align="right">184.</td><td>Zahtjev Vi&#353;e komande oru&#382;anih snaga "Slovenija-Dalmacija" od 3 februara 1943 god. da se bombarduje O&#353;trelj</td><td align=right>362</td></tr>
<tr><td align="right">185.</td><td>Dnevni izvje&#353;taj italijanskog oficira za vezu pri Komandi njema&#269;kih trupa u Hrvatskoj od 3 februara 1943 god. o borbama protiv jedinica NOV u Bosanskoj Krajini</td><td align=right>363</td></tr>
<tr><td align="right">186.</td><td>Obavje&#353;tenje Vi&#353;e komande oru&#382;anih snaga "Slovenija-Dalmacija" od 4 februara 1943 god. o bombardovanju O&#353;trelja</td><td align=right>365</td></tr>
<tr><td align="right">187.</td><td>Dnevni izvje&#353;taj italijanskog oficira za vezu pri Komandi njema&#269;kih trupa u Hrvatskoj od 4 februara 1943 god. o borbama protiv jedinica NOV u Bosanskoj Krajini</td><td align=right>366</td></tr>
<tr><td align="right">188.</td><td>Obavje&#353;tenje italijanskog oficira za vezu pri Komandi njema&#269;kih trupa u Hrvatskoj od 5 februara 1943 god. o dostignutim polo&#382;ajima 369 divizije</td><td align=right>368</td></tr>
<tr><td align="right">189.</td><td>Dnevni izvje&#353;taj italijanskog oficira za vezu pri Komandi njema&#269;kih trupa u Hrvatskoj od 5 februara 1943 god. o borbama protiv jedinica NOV u Bosanskoj Krajini</td><td align=right>369</td></tr>
<tr><td align="right">190.</td><td>Dnevni izvje&#353;taj njema&#269;ke 718 pje&#353;adijske divizije o stanju na terenu Centralne i Isto&#269;ne Bosne na dan 5 februara 1943 godine</td><td align=right>371</td></tr>
<tr><td align="right">191.</td><td>Dnevni izvje&#353;taj italijanskog oficira za vezu pri Komandi njema&#269;kih trupa u Hrvatskoj od 6 februara 1943 god. o borbama protiv jedinica NOV u Bosanskoj Krajini</td><td align=right>373</td></tr>
<tr><td align="right">192.</td><td>Obavje&#353;tenje Vi&#353;e komande oru&#382;anih snaga "Slovenija-Dalmacija" cd 7 februara 1943 god. o nanijetim i pretrpljenim gubicima u operaciji "Weiss I"</td><td align=right>375</td></tr>
<tr><td align="right">193.</td><td>Dnevni izvje&#353;taj italijanskog oficira za vezu pri Komandi njema&#269;kih trupa u Hrvatskoj od 7 februara 1943 god. o borbama protiv jedinica NOV u Bosanskoj Krajini</td><td align=right>376</td></tr>
<tr><td align="right">194.</td><td>Izvje&#353;taj generala Robottia od 8 februara 1943 god. o pristanku generala Lohra da se ne izvodi operacija "Weiss III "</td><td align=right>378</td></tr>
<tr><td align="right">195.</td><td>Dnevni izvje&#353;taj njema&#269;kog &#352;taba za vezu pri Vi&#353;oj komandi oru&#382;anih snaga "Slovenija-Dalmacija" od 8 februara 1943 god. o barbama protiv jedinica NOV u Bosanskoj Krajini</td><td align=right>379</td></tr>
<tr><td align="right">196.</td><td>Dnevni izvje&#353;taj italijanskog oficira za vezu pri Komandi njema&#269;kih trupa u Hrvatskoj od 8 februara 1943 god. o borbama protiv jedinica NOV u Bosanskoj Krajini</td><td align=right>382</td></tr>
<tr><td align="right">197.</td><td>Zabilje&#353;ke komandanta Vi&#353;e komande oru&#382;anih snaga "Slovenija- Dalmacija" o razgovorima vo&#273;enim 8 februara 1943 god. na sastanku u Beogradu sa Vrhovnim zapovjednikom Jugoistoka</td><td align=right>384</td></tr>
<tr><td align="right">198.</td><td>Obavje&#353;tenje italijanskog oficira za vezu pri Komandi njema&#269;kih trupa u Hrvatskoj o njema&#269;kim gubicima pretrpljenim u barbama protiv jedinica NOV u vremenu od 20 januara do 5 februara 1943 godine</td><td align=right>390</td></tr>
<tr><td align="right">199.</td><td>Dnevni izvje&#353;taj italijanskog oficira za vezu pri Komandi njema&#269;kih trupa u Hrvatskoj od 9 februara 1943 god. o borbama protiv jedinica NOV u Bosanskoj Krajini</td><td align=right>391</td></tr>
<tr><td align="right">200.</td><td>Nare&#273;enje Komande italijanskog &#352;estog armijskog korpusa od 10 februara 1943 god. o pot&#269;injenosti usta&#353;ko-domobranskih jedinica</td><td align=right>393</td></tr>
<tr><td align="right">201.</td><td>Dnevni izvje&#353;taj italijanskog oficira za vezu pri Komandi njema&#269;kih trupa u Hrvatskoj od 10 februara 1943 god. o borbama protiv jedinica NOV u Bosanskoj Krajini</td><td align=right>394</td></tr>
<tr><td align="right">202.</td><td>Izvje&#353;taj Komande italijanske divizije "Murge" od 11 februara 1943 god. o koncentraciji jedinica NOV na prostoriji Gornji Vakuf, Prozor, Imotski</td><td align=right>396</td></tr>
<tr><td align="right">203.</td><td>Izvje&#353;taj Komande italijanske divizije "Murge" od 11 februara 1943 god. o pripremama za napad na Gornji Vakuf</td><td align=right>398</td></tr>
<tr><td align="right">204.</td><td>Dnevni izvje&#353;taj italijanskog oficira za vezu pri Komandi njema&#269;kih trupa u Hrvatskoj od 11 februara 1943 god. o borbama protiv jedinica NOV u Bosanskoj Krajini</td><td align=right>400</td></tr>
<tr><td align="right">205.</td><td>Dnevni izvje&#353;taj njema&#269;ke 718 pje&#353;adijske divizije o stanju na terenu Centralne i Isto&#269;ne Bosne na dan 11 februara 1943 godine</td><td align=right>402</td></tr>
<tr><td align="right">206.</td><td>Zapovijest komandanta njema&#269;kih trupa u Hrvatskoj od 12 februara 1943 god. za izvo&#273;enje operacije "Weiss II"</td><td align=right>404</td></tr>
<tr><td align="right">207.</td><td>Nare&#273;enje Vi&#353;e komande oru&#382;anih snaga "Slovenija-Dalmacija" od 12 februara 1943 god. o strijeljanju svih stanovnika u zoni borbenih dejstava</td><td align=right>413</td></tr>
<tr><td align="right">208.</td><td>Izvje&#353;taj Komande italijanske divizije "Murge" od 12 februara 1943 god. o moralu usta&#353;ko-domobranskih jedinica na sektoru Imotskog</td><td align=right>414</td></tr>
<tr><td align="right">209.</td><td>Dopis Komande italijanske divizije "Murge" od 12 februara 1943 god. o pot&#269;injenosti usta&#353;ko-domobranskih jedinica</td><td align=right>416</td></tr>
<tr><td align="right">210.</td><td>Dnevni izvje&#353;taj italijanskog oficira za vezu pri Komandi njema&#269;kih trupa u Hrvatskoj od 12 februara 1943 god. o borbama protiv jedinica NOV u Bosanskoj Krajini</td><td align=right>417</td></tr>
<tr><td align="right">211.</td><td>Obavje&#353;tenje Vi&#353;e komande oru&#382;anih snaga "Slovenija-Dalmacija" od 13 februara 1943 god. o poduzimanju operacija "Weiss II"</td><td align=right>419</td></tr>
<tr><td align="right">212.</td><td>Dnevni izvje&#353;taj italijanskog oficira za vezu pri Komandi njema&#269;kih trupa u Hrvatskoj od 13 februara 1943 god. o borbama protiv jedinica NOV u Bosanskoj Krajini</td><td align=right>420</td></tr>
<tr><td align="right">213.</td><td>Dnevni izvje&#353;taj Komande italijanskog &#352;estog armijskog korpusa od 14 februara 1943 god. o koncentraciji jedinica NOV na prostoriji Prozor-Imotski</td><td align=right>423</td></tr>
<tr><td align="right">214.</td><td>Dnevni izvje&#353;taj italijanskog oficira za vezu pri Komandi njema&#269;kih trupa u Hrvatskoj od 14 februara 1943 god. o borbama protiv jedinica NOV u Bosanskoj Krajini</td><td align=right>425</td></tr>
<tr><td align="right">215.</td><td>Dnevni izvje&#353;taj Komande italijanskog &#352;estog armijskog korpusa od 15 februara 1943 god. o borbama protiv jedinica NOV i rasporedu usta&#353;ko-domobranskih snaga zapadno od Mostara</td><td align=right>427</td></tr>
<tr><td align="right">216.</td><td>Obavje&#353;tenje njema&#269;kog &#352;taba za vezu pri Vi&#353;oj komandi oru&#382;anih snaga "Slovenija-Dalmacija" od 15 februara 1943 god. o poduzimanju operacija iz doline Neretve u pravcu Livna</td><td align=right>429</td></tr>
<tr><td align="right">217.</td><td>Dnevni izvje&#353;taj italijanskog oficira za vezu pri Komandi njema&#269;kih trupa u Hrvatskoj od 15 februara 1943 god. o borbama protiv jedinica NOV u Bosanskoj Krajini</td><td align=right>433</td></tr>
<tr><td align="right">218.</td><td>Izvje&#353;taj Komande italijanskog &#352;estog armijskog korpusa cd 16 februara 1943 god. o te&#353;ko&#263;ama poduzimanja operacija u pravcu Livna</td><td align=right>435</td></tr>
<tr><td align="right">219.</td><td>Dnevni izvje&#353;taj Komande italijanskog &#352;estog armijskog korpusa od 16 februara 1943 god. o borbama protiv jedinica NOV na prostoriji Prozor-Jablanica-Konjic</td><td align=right>436</td></tr>
<tr><td align="right">220.</td><td>Izvje&#353;taj Komande italijanskog &#352;estog armijskog korpusa od 16 februara 1943 god. o koncentraciji jedinica NOV u dolini Neretve i napadu na Prozor</td><td align=right>438</td></tr>
<tr><td align="right">221.</td><td>Izvje&#353;taj Komande italijanske divizije "Murge" od 16 februara 1943 god. o zauzimanju Dre&#382;nice od strane jedinica NOV</td><td align=right>439</td></tr>
<tr><td align="right">222.</td><td>Izvje&#353;taj Komande italijanske divizije "Murge" od 16 februara 1943 god. o upu&#263;ivanju I bataljona 260 puka u Dre&#382;nicu</td><td align=right>440</td></tr>
<tr><td align="right">223.</td><td>Dnevni izvje&#353;taj italijanskog oficira za vezu pri Komandi njema&#269;kih trupa u Hrvatskoj od 16 februara 1943 god. o borbama protiv jedinica NOV u Bosanskoj Krajini</td><td align=right>441</td></tr>
<tr><td align="right">224.</td><td>Dnevni izvje&#353;taj njema&#269;ke 718 pje&#353;adijske divizije o situaciji na sektoru Jajce - Travnik na dan 16 februara 1943 godine</td><td align=right>443</td></tr>
<tr><td align="right">225.</td><td>Dnevni izvje&#353;taj Komande italijanskog &#352;estog armijskog korpusa od 17 februara 1943 god. o borbama protiv jedinica NOV u dolini Neretve</td><td align=right>444</td></tr>
<tr><td align="right">226.</td><td>Izvje&#353;taj Komande italijanskog &#352;estog armijskog korpusa od 17 februara 1943 god. o upu&#263;ivanju trupa u borbu protiv jedinica NOV</td><td align=right>446</td></tr>
<tr><td align="right">227.</td><td>Izvje&#353;taj njema&#269;kog &#352;taba za vezu pri Vi&#353;oj komandi oru&#382;anih snaga "Slovenija-Dalmacija" o zavr&#353;etku prve faze operacija "Weiss" i o pretrpljenim i nanijetim gubicima od 20 januara do 15 februara 1943 godine</td><td align=right>447</td></tr>
<tr><td align="right">228.</td><td>Nare&#273;enje Vi&#353;e komande oru&#382;anih snaga "Slovenija-Dalmacija" od 18 februara 1943 god. za odbranu Mostara</td><td align=right>452</td></tr>
<tr><td align="right">229.</td><td>Izvje&#353;taj Vi&#353;e komande oru&#382;anih snaga "Slovenija-Dalmacija" od 18 februara 1943 god. o borbama protiv jedinica NOV kod Prozora i u dolini Neretve</td><td align=right>453</td></tr>
<tr><td align="right">230.</td><td>Izvje&#353;taj Komande italijanskog &#352;estog armijskog korpusa od 18 februara 1943 god. o zarobljavanju od strane jedinica NOV Prvog bataljona 260 puka</td><td align=right>454</td></tr>
<tr><td align="right">231.</td><td>Izvje&#353;taj Komande italijanskog &#352;estog armijskog korpusa od 18 februara 1943 god. o zauzimanju Prozora od strane jedinica NOV i borbama u dolini Neretve</td><td align=right>455</td></tr>
<tr><td align="right">232.</td><td>Dnevni izvje&#353;taj Komande italijanskog &#352;estog armijskog korpusa od 18 februara 1943 god. o napadu jedinica NOV na Prozor i o borbama u dolini Neretve</td><td align=right>457</td></tr>
<tr><td align="right">233.</td><td>Izvje&#353;taj Komande italijanskog &#352;estog armijskog korpusa od 18 februara 1943 god. o upu&#263;ivanju i pristizanju &#269;etnika za borbu protiv jedinica NOV</td><td align=right>460</td></tr>
<tr><td align="right">234.</td><td>Dnevni izvje&#353;taj njema&#269;ke 718 pje&#353;adijske divizije o situaciji na terenu Centralne i Isto&#269;ne Bosne i Hercegovine na dan 18 februara 1943 godine</td><td align=right>461</td></tr>
<tr><td align="right">235.</td><td>Izvje&#353;taj italijanske Kraljevske vojne misije u Hrvatskoj od 18 februara 1943 god. o izvo&#273;enju prve faze operacija "Weiss"</td><td align=right>463</td></tr>
<tr><td align="right">236.</td><td>Dnevni izvje&#353;taj italijanskog oficira za vezu pri Komandi njema&#269;kih trupa u Hrvatskoj za 17 i 18 februar 1943 godine</td><td align=right>469</td></tr>
<tr><td align="right">237.</td><td>Obavje&#353;tenje Vi&#353;e komande oru&#382;anih snaga "Slovenija-Dalmacija" od 19 februara 1943 god. o po&#269;etku izvo&#273;enja druge faze operacija "Weiss"</td><td align=right>470</td></tr>
<tr><td align="right">238.</td><td>Izvje&#353;taj Komande italijanskog &#352;estog armijskog korpusa od 19 februara 1943 god. o napadu jedinica NOV na Prozor i na posade u dolini Rame i o poduzetim protivmjerama</td><td align=right>471</td></tr>
<tr><td align="right">239.</td><td>Dnevni izvje&#353;taj Komande italijanskog &#352;estog armijskog korpusa od 19 februara 1943 god. o borbama protiv jedinica NOV u dolini Neretve</td><td align=right>473</td></tr>
<tr><td align="right">240.</td><td>Izvje&#353;taj Komande italijanske divizije "Murge" od 19 februara 1943 god. o borbama protiv jedinica NOV u dolini Neretve i rasporedu jedinica</td><td align=right>475</td></tr>
<tr><td align="right">241.</td><td>Obavje&#353;tenje njema&#269;kog &#352;taba za vezu pri Vi&#353;oj komandi oru&#382;ani h snaga "Slovenija-Dalmacija" od 19 februara 1943 god. o bombardovanju polo&#382;aja jedinica NOV sjeverno i zapadno od Mostara</td><td align=right>476</td></tr>
<tr><td align="right">242.</td><td>Dnevni izvje&#353;taj italijanskog oficira za vezu pri Komandi njema&#269;kih trupa u Hrvatskoj od 19 februara 1943 god. o borbama protiv jedinica NOV u Bosanskoj Krajini</td><td align=right>477</td></tr>
<tr><td align="right">243.</td><td>Dnevni izvje&#353;taj njema&#269;kog &#352;taba za vezu pri Vi&#353;oj komandi oru&#382;anih snaga "Slovenija-Dalmacija" od 19 februara 1943 god. o borbama protiv jedinica NOV u Bosni i Hercegovini</td><td align=right>479</td></tr>
<tr><td align="right">244.</td><td>Dnevni izvje&#353;taj njema&#269;ke 718 pje&#353;adijske divizije o situaciji u Centralnoj Bosni i dolini Neretve na dan 19 februara 1943 godine</td><td align=right>480</td></tr>
<tr><td align="right">245.</td><td>Proglas Italijanske komande u Mostaru od 19 februara 1943 god. o zabrani kretanja i strijeljanju talaca</td><td align=right>482</td></tr>
<tr><td align="right">246.</td><td>Obavje&#353;tenje italijanske Vrhovne komande od 20 februara 1943 god. o nastupanju njema&#269;kih jedinica u pravcu Jablanice i nare&#273;enje da &#352;esti italijanski armijski korpus upotrebi sve raspolo&#382;ive snage protiv jedinica NOV</td><td align=right>483</td></tr>
<tr><td align="right">247.</td><td>Dnevni izvje&#353;taj Komande italijanskog &#352;estog armijskog korpusa od 20 februara 1943 god. o borbama protiv jedinica NOV u dolini Neretve</td><td align=right>484</td></tr>
<tr><td align="right">248.</td><td>Izvje&#353;taj Komande italijanskog &#352;estog armijskog korpusa od 20 februara 1943 god. o napadu jedinica NOV na Ramu, Jablanicu, Konjic i Bradinu</td><td align=right>486</td></tr>
<tr><td align="right">249.</td><td>Obavje&#353;tenje italijanskog oficira za vezu pri Komandi njema&#269;kih trupa u Hrvatskoj od 20 februara 1943 god. o pokretu 718 njema&#269;ke divizije u pravcu Mostara</td><td align=right>487</td></tr>
<tr><td align="right">250.</td><td>Dnevni izvje&#353;taj italijanskog oficira za vezu pri Komandi njema&#269;kih trupa u Hrvatskoj cd 20 februara 1943 god. o borbama protiv jedinica NOV u Bosanskoj Krajini i u dolini Neretve</td><td align=right>488</td></tr>
<tr><td align="right">251.</td><td>Dnevni izvje&#353;taj italijanskog oficira za vezu pri Komandi njema&#269;kih trupa u Hrvatskoj od 20 februara 1943 god. o borbama protiv jedinica NOV u Bosanskoj Krajini i u dolini Neretve</td><td align=right>490</td></tr>
<tr><td align="right">252.</td><td>Dnevni izvje&#353;taj njema&#269;ke 718 pje&#353;adijske divizije o borbama protiv jedinica NOV oko Jajca i Donjeg Vakufa na dan 20 februara 1943 godine</td><td align=right>492</td></tr>
<tr><td align="right">253.</td><td>Nare&#273;enje Vi&#353;e komande oru&#382;anih snaga "Slovenija-Dalmacija" od 21 februara 1943 god. o poduzimanju operacija u dolini Neretve</td><td align=right>493</td></tr>
<tr><td align="right">254.</td><td>Obavje&#353;tenje Vi&#353;e komande oru&#382;anih snaga "Slovenija-Dalmacija " od 21 februara 1943 god. o koncentraciji jedinica NOV u dolini Neretve</td><td align=right>494</td></tr>
<tr><td align="right">255.</td><td>Izvje&#353;taj Komande italijanskog &#352;estog armijskog korpusa od 21 februara 1943 god. o pripremama za napad na jedinice NOV sa pravca Mostara prema u&#353;&#263;u Dre&#382;anke, Jablanici i Konjicu</td><td align=right>495</td></tr>
<tr><td align="right">256.</td><td>Dnevni izvje&#353;taj Komande italijanskog &#352;estog armijskog korpusa od 21 februara 1943 god. o borbama protiv jedinica NOV u Hercegovini</td><td align=right>497</td></tr>
<tr><td align="right">257.</td><td>Nare&#273;enje Komande italijanskog Osamnaestog armijskog korpusa od 21 februara 1943 god. o izvo&#273;enju druge faze operacija "Weiss" na prostoriji Bosansko Grahoyo - Glamo&#269; - Livno</td><td align=right>499</td></tr>
<tr><td align="right">258.</td><td>Izvje&#353;taj Komande italijanske divizije "Murge" od 21 februara 1943 god. o koncentraciji jedinica NOV u dolini Neretve i napadu partizana na Jablanicu</td><td align=right>504</td></tr>
<tr><td align="right">259.</td><td>Obavje&#353;tenje njema&#269;kog &#352;taba za vezu pri Vi&#353;oj komandi oru&#382;an ih snaga "Slovenija-Dalmacija" od 21 februara 1943 god. o izdatom nare&#273;enju SS diviziji "Princ Eugen" da potpomogne ugro&#382;ene italijanske jedinice</td><td align=right>505</td></tr>
<tr><td align="right">260.</td><td>Dnevni izvje&#353;taj italijanskog oficira za vezu pri Komandi njema&#269;kih trupa u Hrvatskoj od 21 februara 1943 god. o borbama protiv jedinica NOV u Bosanskoj Krajini i u dolini Neretve</td><td align=right>506</td></tr>
<tr><td align="right">261.</td><td>Dnevni izvje&#353;taj njema&#269;ke 718 pje&#353;adijske divizije o situaciji u Centralnoj Bosni i borbama protiv jedinica NOV u dolini Neretve na dan 21 februara 1943 godine</td><td align=right>508</td></tr>
<tr><td align="right">262.</td><td>Izvje&#353;taj Komandanta njema&#269;kih trupa u Hrvatskoj od 22 februara 1943 god. o iskustvima iz operacije "Weiss I"</td><td align=right>510</td></tr>
<tr><td align="right">263.</td><td>Obavje&#353;tenje Vi&#353;e komande oru&#382;anih snaga "Slovenija-Dalmacija" od 22 februara 1943 god. o napadu jedinica NOV na Jablanicu</td><td align=right>512</td></tr>
<tr><td align="right">264.</td><td>Izvje&#353;taj Komande italijanskog &#352;estog armijskog korpusa od 22 februara 1943 god. o napadu jedinica NOV na Jablanicu i borbama &#269;etnika protiv NOV u dolini Neretve</td><td align=right>513</td></tr>
<tr><td align="right">265.</td><td>Izvje&#353;taj Komande italijanskog &#352;estog armijskog korpusa od 22 februara 1943 god. o koncentraciji jedinica NOV u dolini Neretve</td><td align=right>514</td></tr>
<tr><td align="right">266.</td><td>Izvje&#353;taj Komande italijanskog &#352;estog armijskog korpusa cd 22 februara 1943 god. o pokretu &#269;etnika iz Konjica u pravcu Jablanice i napadu jedinica NOV na Jablanicu</td><td align=right>515</td></tr>
<tr><td align="right">267.</td><td>Prijedlog Komande italijanskog &#352;estog armijskog korpusa od 22 februara 1943 god. o zaustavljanju njema&#269;kih i usta&#353;kodomobranskih jedinica na prostoriji Konjic-Rama-Prozor</td><td align=right>516</td></tr>
<tr><td align="right">268.</td><td>Dnevni izvje&#353;taj Komande italijanskog &#352;estog armijskog korpusa od 22 februara 1943 god. o borbama protiv jedinica NOV u dolini Neretve</td><td align=right>518</td></tr>
<tr><td align="right">269.</td><td>Izvje&#353;taj italijanske Kraljevske vojne misije u Hrvatskoj od 22 februara 1943 god. o rezultatu izvo&#273;enja prve faze operacija "Weiss"</td><td align=right>520</td></tr>
<tr><td align="right">270.</td><td>Dopis njema&#269;kog &#352;taba za vezu pri Vi&#353;oj komandi oru&#382;anih snaga "Slovenija-Dalmacija" od 22 februara 1943 god. o nare&#273;enju Vrhovnog komandanta za Jugoistok da 718 Njema&#269;ka divizija nastupa u pravcu Mostara</td><td align=right>523</td></tr>
<tr><td align="right">271.</td><td>Dnevni izvje&#353;taj njema&#269;kog &#352;taba za vezu pri Vi&#353;oj komandi oru&#382;anih snaga "Slovenija-Dalmacija" od 22 februara 1943 god. o borbama protiv jedinica NOV u Bosanskoj Krajini i Hercegovini</td><td align=right>524</td></tr>
<tr><td align="right">272.</td><td>Dnevni izvje&#353;taj njema&#269;kog &#352;taba za vezu pri Vi&#353;oj komandi oru&#382;anih snaga "Slovenija-Dalmacija" od 22 februara 1943 god. o borbama protiv jedinica NOV u Bosni i Hercegovini</td><td align=right>527</td></tr>
<tr><td align="right">273.</td><td>Dnevni izvje&#353;taj italijanskog oficira za vezu pri Komandi njema&#269;kih trupa u Hrvatskoj od 22 februara 1943 god. o borbama protiv jedinica NOV u Bosanskoj Krajini i u dolini Neretve</td><td align=right>529</td></tr>
<tr><td align="right">274.</td><td>Dnevni izvje&#353;taj njema&#269;ke 718 pje&#353;adijske divizije o situaciji na podru&#269;ju Jajca, Bugojna i Ivan Sedla na dan 22 februara 1943 godine</td><td align=right>531</td></tr>
<tr><td align="right">275.</td><td>Nare&#273;enje Vi&#353;e komande oru&#382;anih snaga "Slovenija-Dalmacija" od 23 februara 1943 god. za formiranje manevarske grupe za napad na jedinice NOV u dolini Neretve</td><td align=right>532</td></tr>
<tr><td align="right">276.</td><td>Izvje&#353;taj Komande italijanskog &#352;estog armijskog korpusa o borbama protiv jedinica NOV u dolini Neretve na dan 23 februara 1943 godine</td><td align=right>533</td></tr>
<tr><td align="right">277.</td><td>Izvje&#353;taj Komande italijanske divizije "Murge" od 23 februara 1943 god. o napadu jedinica NOV na Konjic i o borbama &#269;etnika u dolini Neretve</td><td align=right>535</td></tr>
<tr><td align="right">278.</td><td>Izvje&#353;taj italijanskog oficira za vezu pri Komandi njema&#269;kih trupa u Hrvatskoj od 23 februara 1943 god. o zauzimanju Ivan Sedla</td><td align=right>539</td></tr>
<tr><td align="right">279.</td><td>Obavje&#353;tenje njema&#269;kog &#352;taba za vezu pri Vi&#353;oj komandi oru&#382;anih snaga "Slovenija-Dalmacija" od 23 februara 1943 god. o datumu po&#269;etka operacije "Weiss II"</td><td align=right>540</td></tr>
<tr><td align="right">280.</td><td>Obavje&#353;tenje italijanskog oficira za vezu pri Komandi njema&#269;kih trupa u Hrvatskoj od 23 februara 1943 god. o namjerama Njema&#269;ke komande da prekine izvo&#273;enje operacije "Weiss" i da anga&#382;uje sve snage u dolini Neretve</td><td align=right>541</td></tr>
<tr><td align="right">281.</td><td>Dnevni izvje&#353;taj njema&#269;kog &#352;taba za vezu pri Vi&#353;oj komandi oru&#382;anih snaga "Slovenija-Dalmacija" od 23 februara 1943 god. o borbama protiv jedinica NOV u Bosni i Hercegovini</td><td align=right>542</td></tr>
<tr><td align="right">282.</td><td>Dnevni izvje&#353;taj njema&#269;ke 718 pje&#353;adijske divizije o borbama protiv jedinica NOV oko Jajca i u dolini Neretve na dan 23 februara 1943 godine</td><td align=right>544</td></tr>
<tr><td align="right">283.</td><td>Nare&#273;enje Vi&#353;e komande oru&#382;anih snaga "Slovenija-Dalmacija" od 24 februara 1943 god. da se onemogu&#263;i Nijemcima ulazak u Mostar</td><td align=right>545</td></tr>
<tr><td align="right">284.</td><td>Izvje&#353;taj Komande italijanskog &#352;estog armijskog korpusa od 24 februara 1943 god. o koncentraciji jedinica NOV u dolini Neretve</td><td align=right>546</td></tr>
<tr><td align="right">285.</td><td>Izvje&#353;taj Komande italijanskog &#352;estog armijskog korpusa od 24 februara 1943 god. o odlaganju izvo&#273;enja operacija u dolini Neretve dok se ne prikupe sve &#269;etni&#269;ke snage</td><td align=right>548</td></tr>
<tr><td align="right">286.</td><td>Dnevni izvje&#353;taj Komande italijanskog &#352;estog armijskog korpusa od 24 februara 1943 god. o borbama protiv jedinica NOV u dolini Neretve</td><td align=right>550</td></tr>
<tr><td align="right">287.</td><td>Dnevni izvje&#353;taj njema&#269;kog &#352;taba za vezu pri Vi&#353;oj komandi oru&#382;anih snaga "Slovenija-Dalmacija" od 24 februara 1943 god. o borbama protiv jedinica NOV u Bosni i Hercegovini</td><td align=right>552</td></tr>
<tr><td align="right">288.</td><td>Dnevni izvje&#353;taj italijanskog oficira za vezu pri Komandi njema&#269;kih trupa u Hrvatskoj od 24 februara 1943 god. o borbama protiv jedinica NOV u Bosanskoj Krajini i u dolini Neretve</td><td align=right>554</td></tr>
<tr><td align="right">289.</td><td>Dnevni izvje&#353;taj njema&#269;ke 718 divizije o situaciji u dolini Neretve, Jajca i Isto&#269;ne Bosne na dan 24 februara 1943 godine</td><td align=right>556</td></tr>
<tr><td align="right">290.</td><td>Dnevni izvje&#353;taj Komande italijanskog &#352;estog armijskog korpusa od 25 februara 1943 god. o borbama protiv jedinica NOV u Hercegovini</td><td align=right>559</td></tr>
<tr><td align="right">291.</td><td>Obavje&#353;tenje njema&#269;kog &#352;taba za vezu pri Vi&#353;oj komandi oru&#382;anih snaga "Slovenija-Dalmacija" od 25 februara 1943 god. o namjeri Nijemaca da posjednu rudnik boksita kod Mostara</td><td align=right>561</td></tr>
<tr><td align="right">292.</td><td>Dnevni izvje&#353;taj njema&#269;kog &#352;taba za vezu pri Vi&#353;oj komandi oru&#382;anih snaga "Slovenija-Dalmacija" od 25 februara 1943 god. o borbama protiv jedinica NOV u Bosanskoj Krajini i Hercegovini</td><td align=right>562</td></tr>
<tr><td align="right">293.</td><td>Dnevni izvje&#353;taj italijanskog oficira za vezu pri Komandi njema&#269;kih trupa u Hrvatskoj od 25 februara 1943 god. o borbama protiv jedinica NOV u Bosanskoj Krajini i u dolini Neretve</td><td align=right>564</td></tr>
<tr><td align="right">294.</td><td>Izvje&#353;taj Vi&#353;e komande oru&#382;anih snaga "Slovenija-Dalmacija" od 26 februara 1943 god. o situaciji na sektoru &#352;estog armijskog korpusa</td><td align=right>567</td></tr>
<tr><td align="right">295.</td><td>Izvje&#353;taj Komande italijanskog &#352;estog armijskog korpusa od 26 februara 1943 god. o borbama protiv jedinica NOV u dolini Neretve i u Konjicu</td><td align=right>569</td></tr>
<tr><td align="right">296.</td><td>Izvje&#353;taj Komande italijanskog &#352;estog armijskog korpusa od 26 februara 1943 god. o po&#269;etku izvo&#273;enja operacija italijansko-&#269;etni&#269;kih kolona protiv jedinica NOV u pravcu Dre&#382;nice</td><td align=right>570</td></tr>
<tr><td align="right">297.</td><td>Dnevni izvje&#353;taj Komande italijanskog &#352;estog armijskog korpusa od 26 februara 1943 god. o borbama protiv jedinica NOV u dolini Neretve</td><td align=right>574</td></tr>
<tr><td align="right">298.</td><td>Dnevni izvje&#353;taj italijanskog oficira za vezu pri Komandi njema&#269;kih trupa u Hrvatskoj od 26 februara 1943 god. o borbama protiv jedinica NOV u Bosanskoj Krajini i u dolini Neretve</td><td align=right>576</td></tr>
<tr><td align="right">299.</td><td>Dnevni izvje&#353;taj Komande italijanskog &#352;estog armijskog korpusa od 27 februara 1943 god. o borbama protiv jedinica NOV u dolini Neretve i o pretrpljenim gubicima u borbama za Konjic</td><td align=right>579</td></tr>
<tr><td align="right">300.</td><td>Dnevni izvje&#353;taj italijanskog oficira za vezu pri Komandi njema&#269;kih trupa u Hrvatskoj od 27 februara 1943 god. o borbama protiv jedinica NOV u Bosanskoj Krajini i u dolini Neretve</td><td align=right>581</td></tr>
<tr><td align="right">301.</td><td>Dnevni izvje&#353;taj njema&#269;kog &#352;taba za vezu pri Vi&#353;oj komandi oru&#382;anih snaga "Slovenija-Dalmacija" od 27 februara 1943 god. o borbama protiv jedinica NOV u Bosanskoj Krajini i dolini Neretve</td><td align=right>584</td></tr>
<tr><td align="right">302.</td><td>Nare&#273;enje Vi&#353;e komande oru&#382;anih snaga "Slovenija-Dalmacija" od 28 februara 1943 god. o na&#269;inu izvo&#273;enja operacije "Weiss II"</td><td align=right>586</td></tr>
<tr><td align="right">303.</td><td>Dnevni izvje&#353;taj Komande italijanskog &#352;estog armijskog korpusa od 28 februara 1943 god. o borbama protiv jedinica NOV u dolini Neretve</td><td align=right>588</td></tr>
<tr><td align="right">304.</td><td>Dnevni izvje&#353;taj italijanskog oficira za vezu pri Komandi njema&#269;k i h trupa u Hrvatskoj od 28 februara 1943 god. o borbama protiv jedinica NOV u Bosanskoj Krajini i u dolini Neretve</td><td align=right>590</td></tr>
<tr><td align="right">305.</td><td>Dnevni izvje&#353;taj njema&#269;kog &#352;taba za vezu pri Vi&#353;oj komandi oru&#382;anih snaga "Slovenija-Dalmacija" od 28 februara 1943 god. o borbama protiv jedinica NOV u Zapadnoj Bosni i dolini Neretve</td><td align=right>592</td></tr>
<tr><td colspan=3><b>III - Usta&#353;ko-domobranski dokumenti</b></td></tr>
<tr><td align="right">306.</td><td>Dnevni izvje&#353;taj Tre&#263;eg domobranskog zbora od 2 februara 1943 god. o situaciji na terenu Centralne i Isto&#269;ne Bosne</td><td align=right>599</td></tr>
<tr><td align="right">307.</td><td>Izvje&#353;taj domobranskog oficira za vezu pri njema&#269;koj 714 diviziji od 2 februara 1943 god. o situaciji oko Prijedora i Banje Luke</td><td align=right>601</td></tr>
<tr><td align="right">308.</td><td>Izvje&#353;taj usta&#353;kog Ministarstva unutra&#353;njih poslova od 4 februara 1943 god. o ugro&#382;enosti Tuzle od strane jedinica Narodnooslobodila&#269;ke vojske</td><td align=right>602</td></tr>
<tr><td align="right">309.</td><td>Izvje&#353;taj domobranskog oficira za vezu pri njema&#269;koj 714 diviziji od 4 februara 1943 god. o situaciji na terenu Kotor Varo&#353;i i povla&#269;enju jedinica NOV u Kozaru</td><td align=right>605</td></tr>
<tr><td align="right">310.</td><td>Dnevni izvje&#353;taj Tre&#263;eg domobranskog zbora od 6 februara 1943 god. o pokretima jedinica NOV na terenu Centralne i Isto&#269;ne Bosne</td><td align=right>606</td></tr>
<tr><td align="right">311.</td><td>Dnevni izvje&#353;taj domobranskog oficira za vezu pri 714 njema&#269;koj diviziji od 6 februara 1943 god. o situaciji na sektoru Kostajnice, Bosanskog Novog, Prijedora i Kotor Varo&#353;i</td><td align=right>608</td></tr>
<tr><td align="right">312.</td><td>Izvje&#353;taj &#268;etrnaeste pje&#353;a&#269;ke pukovnije od 6 februara 1943 god. o novom rasporedu italijanskih i usta&#353;kih jedinica i akcijama bataljona "Sloboda" izme&#273;u Bile&#263;e i Trebinja</td><td align=right>609</td></tr>
<tr><td align="right">313.</td><td>Izvje&#353;taj Velike &#382;upe Pliva i Rama od 6 februara 1943 god. o zauze&#263;u Gornjeg Vakufa od strane jedinica Narodnooslobodila&#269;ke vojske</td><td align=right>612</td></tr>
<tr><td align="right">314.</td><td>Izvje&#353;taj Zapovjedni&#353;tva oru&#382;ni&#269;kog krila Travnik o situaciji na terenu Centralne Bosne u vremenu od 17 januara do 7 februara 1943 godine</td><td align=right>614</td></tr>
<tr><td align="right">315.</td><td>Izvje&#353;taj Zapovjedni&#353;tva oru&#382;ni&#269;kog krila Jajce o stanju na terenu u vremenu od 23 januara do 7 februara 1943 godine</td><td align=right>617</td></tr>
<tr><td align="right">316.</td><td>Izvje&#353;taj Zapovjedni&#353;tva otsjeka Posu&#353;je-Imotski-Ljubu&#353;ki od 7 februara 1943 god. o rasporedu jedinica NOV oko Imotskog</td><td align=right>623</td></tr>
<tr><td align="right">317.</td><td>Zapovijest Zapovjedni&#353;tva otsjeka Posu&#353;je-Imotski-Ljubu&#353;ki od 7 februara 1943 god. za napad na jedinice NOV na liniji Kongora - Studenci</td><td align=right>624</td></tr>
<tr><td align="right">318.</td><td>Zahtjev Zapovjedni&#353;tva &#352;este pje&#353;a&#269;ke divizije od 8 februara 1943 god. da italijanski avioni bombarduju sela Studenci, Medov Dolac, Poljice i Podosoj</td><td align=right>628</td></tr>
<tr><td align="right">319.</td><td>Dnevni izvje&#353;taj domobranskog oficira za vezu pri njema&#269;koj 714 divizijiod 9 februara 1943 god. o situaciji na terenu Bosanske Krajine</td><td align=right>629</td></tr>
<tr><td align="right">320.</td><td>Bojna relacija Pete pje&#353;a&#269;ke divizije za mjesec januar 1943 godine</td><td align=right>630</td></tr>
<tr><td align="right">321.</td><td>Izvje&#353;taj Zapovjedni&#353;tva &#352;este pje&#353;a&#269;ke divizije od 9 februara 1943 god. o koncentraciji jedinica NOV oko Imotskog, Duvna i Livna</td><td align=right>636</td></tr>
<tr><td align="right">322.</td><td>Izvje&#353;taj Zapovjedni&#353;tva &#352;este pje&#353;a&#269;ke divizije od 10 februara 1943 god. o stanju na sektoru Posu&#353;je-Imotski</td><td align=right>637</td></tr>
<tr><td align="right">323.</td><td>Izvje&#353;taj Zapovjedni&#353;tva otsjeka Posu&#353;je-Imotski-Ljubu&#353;ki od 10 februara 1943 god. o zauzimanju Posu&#353;ja od strane jedinica Narodnooslobodila&#269;ke vojske</td><td align=right>639</td></tr>
<tr><td align="right">324.</td><td>Nare&#273;enje Zapovjedni&#353;tva &#352;este pje&#353;a&#269;ke divizije od 10 februara 1943 god. za evakuaciju Imotskog</td><td align=right>641</td></tr>
<tr><td align="right">325.</td><td>Obavje&#353;tenje Zapovjedni&#353;tva &#352;este pje&#353;a&#269;ke divizije od 10 februara 1943 god. o evakuaciji Imotskog</td><td align=right>643</td></tr>
<tr><td align="right">326.</td><td>Izvje&#353;taj Zapovjedni&#353;tva &#352;este pje&#353;a&#269;ke divizije od 10 februara 1943 god. o borbama jedinica NOV u zapadnoj Hercegovini</td><td align=right>644</td></tr>
<tr><td align="right">327.</td><td>Izvje&#353;taj Zapovjedni&#353;tva &#352;este pje&#353;a&#269;ke divizije od 11 februara 1943 god. o zauze&#263;u Imotskog i Posu&#353;ja od jedinica Narodnooslobodila&#269;ke vojske</td><td align=right>647</td></tr>
<tr><td align="right">328.</td><td>Izvje&#353;taj Zapovjedni&#353;tva &#352;este pje&#353;a&#269;ke divizije od 11 februara 1943 god. o oslobo&#273;enju Posu&#353;ja i Imotskog od strane jedinica Narodnooslobodila&#269;ke vojske</td><td align=right>650</td></tr>
<tr><td align="right">329.</td><td>Izvje&#353;taj Zapovjedni&#353;tva otsjeka Ljubu&#353;ki-Posu&#353;je-Imotski od 11 februara 1943 god. o nemogu&#263;nosti izvr&#353;enja protivnapada na Posu&#353;je zbog slabog morala i dezorganizacije jedinica</td><td align=right>652</td></tr>
<tr><td align="right">330.</td><td>Izvje&#353;taj Zapovjedni&#353;tva Pete oru&#382;ni&#269;ke pukovnije od 12 februara 1943 god. o situaciji na terenu Centralne i Isto&#269;ne Bosne</td><td align=right>654</td></tr>
<tr><td align="right">331.</td><td>Izvje&#353;taj Zapovjedni&#353;tva Tre&#263;eg domobranskog zbora od 13 februara 1943 god. o zauze&#263;u Imotskog od strane jedinica NOV i njihovoj koncentraciji oko Prozora</td><td align=right>658</td></tr>
<tr><td align="right">332.</td><td>Izvje&#353;taj Zapovjedni&#353;tva &#352;este pje&#353;a&#269;ke divizije od 15 februara 1943 god. o situaciji u Hercegovini</td><td align=right>660</td></tr>
<tr><td align="right">333.</td><td>Zapovijest Zapovjedni&#353;tva otsjeka Ko&#269;erin-Klobuk od 15 februara 1943 god. za odbranu &#352;irokog Brijega i Ljubu&#353;kog od napada jedinica Narodnooslobodila&#269;ke vojske</td><td align=right>663</td></tr>
<tr><td align="right">334.</td><td>Izvje&#353;taj Zapovjedni&#353;tva &#268;etvrte oru&#382;ni&#269;ke pukovnije od 15 februara 1943 god. o situaciji na terenu Centralne i Isto&#269;ne Bosne</td><td align=right>667</td></tr>
<tr><td align="right">335.</td><td>Dnevni izvje&#353;taj Zapovjedni&#353;tva Tre&#263;eg domobranskog zbora od 17 februara 1943 god. o pokretima jedinica NOV u Centralnoj Bosni i dolini Neretve</td><td align=right>676</td></tr>
<tr><td align="right">336.</td><td>Izvje&#353;taj Zapovjedni&#353;tva &#352;este pje&#353;a&#269;ke divizije od 17 februara 1943 god. o situaciji u Hercegovini</td><td align=right>678</td></tr>
<tr><td align="right">337.</td><td>Izvje&#353;taj Zapovjedni&#353;tva &#352;este pje&#353;a&#269;ke divizije od 17 februara 1943 god. o situaciji u dolini Neretve</td><td align=right>682</td></tr>
<tr><td align="right">338.</td><td>Izvje&#353;taj Velike &#382;upe La&#353;va i Gla&#382; od 17 februara 1943 god. o ugro&#382;enosti Travnika od strane jedinica Narodnooslobodila&#269;ke vojske</td><td align=right>683</td></tr>
<tr><td align="right">339.</td><td>Obavje&#353;tenje Glavnog usta&#353;kog stana od 18 februara 1943 god. o zauze&#263;u Posu&#353;ja i Imotskog od strane jedinica Narodnooslobodila&#269;ke vojske</td><td align=right>685</td></tr>
<tr><td align="right">340.</td><td>Izvje&#353;taj Ministarstva unutra&#353;njih poslova od 18 februara 1943 god. o zauze&#263;u Prozora i okoline i ugro&#382;enosti Tuzle i i Kladnja od strane jedinica Narodnooslobodila&#269;ke vojske</td><td align=right>687</td></tr>
<tr><td align="right">341.</td><td>Dnevni izvje&#353;taj Tre&#263;eg domobranskog zbora od 18 .februara 1943 god. o borbama protiv jedinica NOV u dolini Neretve i okolini Jajca</td><td align=right>688</td></tr>
<tr><td align="right">342.</td><td>Izvje&#353;taj Zapovjedni&#353;tva &#352;este pje&#353;a&#269;ke divizije od 18 februara 1943 god. o situaciji u Hercegovini</td><td align=right>691</td></tr>
<tr><td align="right">343.</td><td>Izvje&#353;taj Zapovjedni&#353;tva &#352;este pje&#353;a&#269;ke divizije od 18 februara 1943 god. o pokretu jedinica NOV u dolini Neretve i na pravcu Vrgorac-Ljubu&#353;ki</td><td align=right>695</td></tr>
<tr><td align="right">344.</td><td>Zapovjest Zapovjedni&#353;tva Tre&#263;eg rejona od 18 februara 1943 god. za povla&#269;enje jedinica sa linije Mamici-Vi&#353;nica na liniju Ledinac-k. 552-Du&#382;ice-k. 520</td><td align=right>696</td></tr>
<tr><td align="right">345.</td><td>Nare&#273;enje Glavnog oru&#382;ni&#269;kog zapovjedni&#353;tva od 19 februara 1943 god. da se domobransko-usta&#353;ke jedinice stave pod njema&#269;ku komandu za borbu protiv jedinica Narodnooslobodila&#269;ke vojske</td><td align=right>698</td></tr>
<tr><td align="right">346.</td><td>Dnevni izvje&#353;taj Tre&#263;eg domobranskog zbora od 19 februara 1943 god. o borbama jedinica NOV u dolini Neretve i okolini Jajca</td><td align=right>699</td></tr>
<tr><td align="right">347.</td><td>Izvje&#353;taj Zapovjedni&#353;tva &#352;este pje&#353;a&#269;ke divizije od 19 februara 1943 god. o stanju u Hercegovini</td><td align=right>701</td></tr>
<tr><td align="right">348.</td><td>Izvje&#353;taj Zapovjedni&#353;tva &#352;este pje&#353;a&#269;ke divizije od 19 februara 1943 god. o evakuaciji novca i hrane iz Mostara</td><td align=right>704</td></tr>
<tr><td align="right">349.</td><td>Izvje&#353;taj Zapovjedni&#353;tva &#352;este pje&#353;a&#269;ke divizije od 19 februara 1943 god. o zauze&#263;u Prozora, Bradine, Ivan Sedla, Ra&#353;telice od strane jedinica NOV i intervencija da se Italijani ne povla&#269;e iz &#352;irokog Brijega</td><td align=right>706</td></tr>
<tr><td align="right">350.</td><td>Izvje&#353;taj usta&#353;kog Pretsjedni&#353;tva vlade od 20 februara 1943 god. o ugro&#382;enosti Tuzle od strane jedinica Narodnooslobodila&#269;ke vojske</td><td align=right>707</td></tr>
<tr><td align="right">351.</td><td>Izvje&#353;taj Vrhovnog oru&#382;ni&#269;kog zapovjedni&#353;tva od 20. februara 1943 god. o napadu jedinica NOV na selo Dragaljevac</td><td align=right>708</td></tr>
<tr><td align="right">352.</td><td>Izvje&#353;taj Zapovjedni&#353;tva &#352;este pje&#353;a&#269;ke divizije od 20 februara 1943 god. o koncentraciji jedinica NOV izme&#273;u Bradine i Dre&#382;nice i situaciji u Hercegovini</td><td align=right>709</td></tr>
<tr><td align="right">353.</td><td>Izvje&#353;taj usta&#353;kog sto&#382;ernika iz Mostara od 21 februara 1943 god. o pani&#269;noj situaciji u Mostaru</td><td align=right>713</td></tr>
<tr><td align="right">354.</td><td>Dnevni izvje&#353;taj Tre&#263;eg domobranskog zbora od 22 februara 1943 god. o borbama protiv jedinica NOV na Ivan Sedlu i kod Gornjeg Vakufa</td><td align=right>714</td></tr>
<tr><td align="right">355.</td><td>Izvje&#353;taj domobranskog oficira za vezu pri njema&#269;koj 714 pje&#353;adijskoj divizijiod 22 februara 1943 god. o borbama protiv jedinica NOV na teritoriji Bosanske Krajine</td><td align=right>715</td></tr>
<tr><td align="right">356.</td><td>Izvje&#353;taj Zapovjedni&#353;tva oru&#382;ni&#269;kog krila Travnik o borbama protiv jedinica NOV u Centralnoj i Isto&#269;noj Bosni u vremenu od 1 do 22 februara 1943 godine</td><td align=right>716</td></tr>
<tr><td align="right">357.</td><td>Izvje&#353;taj domobranskog oficira za vezu pri Vi&#353;oj komandi oru&#382;anih snaga "Slovenija-Dalmacija" od 23 februara 1943 god. o borbama jedinica NOV u dolini Neretve</td><td align=right>719</td></tr>
<tr><td align="right">358.</td><td>Dnevni izvje&#353;taj domobranskog oficira za vezu pri njema&#269;koj 714 divizijiod 23 februara 1943 god. o situaciji u Zapadnoj Bosni</td><td align=right>720</td></tr>
<tr><td align="right">359.</td><td>Izvje&#353;taj Oru&#382;ni&#269;kog krila Jajce o stanju u Centralnoj Bosni u vremenu od 7 do 23 februara 1943 godine</td><td align=right>722</td></tr>
<tr><td align="right">360.</td><td>Izvje&#353;taj Zapovjedni&#353;tva Tre&#263;eg domobranskog zbora od 27 februara 1943 god. o borbama protiv jedinica NOV oko Konjica i Bradine</td><td align=right>727</td></tr>
<tr><td align="right">361.</td><td>Izvje&#353;taj Zapovjedni&#353;tva Pete oru&#382;ni&#269;ke pukovnije od 27 februara 1943 god. o kretanju jedinica NOV na teritoriji Centralne i Isto&#269;ne Bosne</td><td align=right>728</td></tr>
<tr><td align="right">362.</td><td>Op&#353;ta bojna relacija Tre&#263;eg domobranskog zbora za mjesec februar 1943 godine</td><td align=right>730</td></tr>

<tr><td colspan=3><CENTER><TABLE border="1"><TR><TD><a href="/"><b>BIBLIOTEKA</b></a></TD></TR></TABLE></CENTER>
</TABLE>
</div>
</body>
</html>
