<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<title>ZBORNIK NOR-a. tom IV - BORBE U BOSNI I HERCEGOVINI - knjiga 18  - oktobar 1943.</title>
<style type="text/css">
<!--
@import url(/normal.css);
-->
</style>
</head>
<body>
<br><b class=bigTitle>ZBORNIK NOR-a. tom IV - BORBE U BOSNI I HERCEGOVINI - knjiga 18 - oktobar 1943.</b>
<br>
<CENTER><TABLE border="1"><TR><TD><a href="/"><b>BIBLIOTEKA</b></a></TD></TR></TABLE></CENTER>
<p class=BELITASTER>
<table width="100%" border=1>
<table width="100%" border=1 style="background-image:url(/temp/9464_by.jpg);">
<tr><td align=center><b> *  *  * </b></td></tr>
<tr><td align=center><a href="4_4_18.pdf"><b class=bigTitle>cijela knjiga</b></a></td></tr>
<tr><td align=center><b> *  *  * </b></td></tr>
<tr><td align=center><a href="4_4_18_0.pdf"><b class=bigTitle>sadr&#382;aj</b></a></td></tr>
<tr><td align=center><b> *  *  * </b></td></tr>
<tr><td align=center><a href="4_4_18_1.pdf"><b class=bigTitle>Dokumenti NOV i POJ</b></a></td></tr>
<tr><td align=center><a href="4_4_18_2.pdf"><b class=bigTitle>Usta&#353;ko-domobranski i njema&#269;ki dokumenti</b></a></td></tr>
<tr><td align=center><b> *  *  * </b></td></tr>
<tr><td><i>Upozorenje: redni brojevi dokumenata i brojevi stranica u pdf-formatu mogu biti prikazani pogre&#353;no usled baga u OCR-programu. Ispravni brojevi su u slijede&#263;em spisku:</i></td></tr>
</TABLE>
<table width="100%" border=1>
<tr><td colspan=3 bgcolor=#c0c0c0><b>sadr&#382;aj</b></td></tr>
<tr><td bgcolor=#a0a0a0><b>rb</b></td><td bgcolor=#a0a0a0><b>opis dokumenta</b></td><td align=right bgcolor=#a0a0a0><b>stranica</b></td></tr>

<tr><td colspan=3><b>I - Dokumenti jedinica Narodnooslobodila&#269;ke vojske i partizanskih odreda Jugoslavije</b></td></tr>
<tr><td align=right>1.</td><td>Obavje&#353;tenje &#352;taba Prvog NOU korpusa od 1 oktobra 1943 god. &#352;tabu Prve brigade &#352;esnaeste divizije o rasporedu jedinica koje dr&#382;e blokadu Tuzle i o pravcu dejstva brigade</td><td align=right>7</td></tr>
<tr><td align=right>2.</td><td>Obavje&#353;tenje &#352;taba Prvog bosanskog NOU korpusa od 1 oktobra 1943 god. &#352;tabu Prve (Petnaeste) majevi&#269;ke NOU brigade o situaciji oko Tuzle</td><td align=right>9</td></tr>
<tr><td align=right>3.</td><td>Izvje&#353;taj &#352;taba Drugog bosanskog NOU korpusa od 1 oktobra 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o dejstvima oko Prijedora i Sanskog Mosta</td><td align=right>11</td></tr>
<tr><td align=right>4.</td><td>Nare&#273;enje &#352;taba Sedamnaeste NOU divizije od 1 oktobra 1943 god. &#353;tabovima brigada za likvidaciju neprijatelja u Tuzli</td><td align=right>13</td></tr>
<tr><td align=right>5.</td><td>Zapovijest &#352;taba Sedamnaeste NOU divizije od 1 oktobra 1943 god. &#353;tabovima brigada za napad na Tuzlu</td><td align=right>17</td></tr>
<tr><td align=right>6.</td><td>Odgovor Operativnog &#353;taba jedinica NOV u rejanu Tuzle od 1 oktobra 1943 god. na molbu Sto&#382;era domobranske dobrovolja&#269;ke pukovnije za saradnju sa jedinica NOV pri zauzimanju Tuzle</td><td align=right>20</td></tr>
<tr><td align=right>7.</td><td>Nare&#273;enje &#352;taba Prve proleterske brigade od 1 oktobra 1943 god. &#352;tabu imotskog sektora o zatvaranju pravca od Imotskog i Trilja</td><td align=right>21</td></tr>
<tr><td align=right>8.</td><td>Mjese&#269;ni izvje&#353;taj &#352;taba Dvanaeste brigade &#352;tabu Jedanaeste NOU divizije o akcijama i stanju u jedinicama u septembru 1943 godine</td><td align=right>22</td></tr>
<tr><td align=right>9.</td><td>Saop&#353;tenje &#352;taba Prvog NOU korpusa od 2 oktobra 1943 god. o oslobo&#273;enju Tuzle</td><td align=right>29</td></tr>
<tr><td align=right>10.</td><td>Nare&#273;enje &#352;taba Prvog NOU korpusa od 2 oktobra 1943 god. pot&#269;injenim jedinicama za raspored na podru&#269;ju isto&#269;ne Bosne</td><td align=right>30</td></tr>
<tr><td align=right>11.</td><td>Nare&#273;enje &#352;taba Drugog bosanskog NOU korpusa od 2 oktobra 1943 god. zamjeniku komandanta &#268;etvrte NOU divizije za prebacivanje Osme brigade na prostoriju Cazinske Krajine</td><td align=right>32</td></tr>
<tr><td align=right>12.</td><td>Nare&#273;enje &#352;taba Drugog bosanskog NOU korpusa od 2 oktobra 1943 god. &#352;tabu sanskog NOP odreda o zadacima odreda</td><td align=right>34</td></tr>
<tr><td align=right>13.</td><td>Nare&#273;enje &#352;taba Drugog bosanskog NOU korpusa od 2 oktobra 1943 god. pot&#269;injenim jedinicama za razmje&#353;taj na Glamo&#269;kom sektoru</td><td align=right>35 </td></tr>
<tr><td align=right>14.</td><td>Zapovijest &#352;taba Prve proleterske divizije od 2 oktobra 1943 god. pot&#269;injenim jedinicama za napad na Livno</td><td align=right>37</td></tr>
<tr><td align=right>15.</td><td>Obavje&#353;tenje &#352;taba Prve proleterske divizije od 2 oktobra 1943 god. &#352;tabu &#268;etvrte NOU divizije o situaciji kod sela Podhum i pripremama za napad na Livno</td><td align=right>44</td></tr>
<tr><td align=right>16.</td><td>Nare&#273;enje &#352;taba Prve proleterske brigade od 2 oktobra 1943 god. &#353;tabovima bataljona za napad na Duvno</td><td align=right>45</td></tr>
<tr><td align=right>17.</td><td>Obavje&#353;tenje &#352;taba Prve proleterske brigade od 2 oktobra 1943 god. &#352;tabu Imotskog sektora o pokretu brigade i povla&#269;enju bataljona se sektora Studenci-Lovre&#269;</td><td align=right>47</td></tr>
<tr><td align=right>18.</td><td>Petnaestodnevni izvje&#353;taj &#352;taba Pete brigade &#352;tabu Jedanaeste NOU divizije o akcijama od 15 do 29 septembra 1943 godine</td><td align=right>48 </td></tr>
<tr><td align=right>19.</td><td>Izvje&#353;taj &#352;taba Desete NOU divizije od 3 oktobra 1943 god. komandantu divizije o stanju u jedinicama</td><td align=right>52</td></tr>
<tr><td align=right>20.</td><td>Nare&#273;enje &#352;taba Prve udarne grupe od 3 oktobra 1943 god. pot&#269;injenim jedinicama za pokret na prostoriju Duli&#263;i-Dani&#263;i i razmje&#353;taj na sektoru Gornje Bode&#382;i&#353;te-Vrba-Gacko</td><td align=right>55</td></tr>
<tr><td align=right>21.</td><td>Nare&#273;enje &#352;taba Prvog NOU korpusa od 4 oktobra 1943 god. &#352;tabu Sedamnaeste divizije za napad na Zivinice</td><td align=right>57</td></tr>
<tr><td align=right>22.</td><td>Nare&#273;enje &#352;taba Tre&#263;eg NOU korpusa od 4 oktobra 1943 god. &#352;tabu Sedamnaeste divizije za za&#353;titu jedinica u slu&#269;aju neprijateljskog bombardovanja Tuzle</td><td align=right>59</td></tr>
<tr><td align=right>23.</td><td>Izvje&#353;taj &#352;taba Sedme brigade &#352;tabu Desete NOU divizije o akcijama od 16 septembra 1943 do 1 oktobra 1943 godine</td><td align=right>60</td></tr>
<tr><td align=right>24.</td><td>Izvje&#353;taj Politi&#269;kog komesara Desete brigade od 4 oktobra 1943 god. &#352;tabu brigade i &#352;tabu &#268;etvrte NOU divizije o oslobo&#273;enju Kupresa</td><td align=right>63</td></tr>
<tr><td align=right>25.</td><td>Izvje&#353;taj zamjenika komandanta Tre&#263;e NOU divizije od 5 oktobra 1943 god. &#352;tabu divizije o borbama Desete hercegova&#269;ke brigade u Hercegovini</td><td align=right>64</td></tr>
<tr><td align=right>26.</td><td>Izvje&#353;taj &#352;taba Desete hercegova&#269;ke brigade od 5 oktobra 1943 god. &#352;tabu Tre&#263;e NOU divizije o pokretu brigade na sektor Nevesinja i o formiranju udarnih grupa</td><td align=right>70</td></tr>
<tr><td align=right>27.</td><td>Zapovijest &#352;taba Desete hercegova&#269;ke NOU brigade od 5 oktobra 1943 god. za raspored jedinica oko Bile&#263;e</td><td align=right>72</td></tr>
<tr><td align=right>28.</td><td>Nare&#273;enje &#352;taba Prve proleterske brigade od 5 oktobra 1943 god. &#353;tabovima bataljona o popuni jedinica ubojnom opremom</td><td align=right>75</td></tr>
<tr><td align=right>29.</td><td>Izvje&#353;taj &#352;taba &#352;este brigade od 5 oktobra 1943 god. &#352;tabu &#268;etvrte NOU divizije o povla&#269;enju neprijatelja iz Kupresa</td><td align=right>76</td></tr>
<tr><td align=right>30.</td><td>Izvje&#353;taj &#352;taba Drvarskog NOP odreda od 5 oktobra 1943 god. &#352;tabu Drugog bosanskog NOU korpusa o akciji na Prkosima</td><td align=right>77</td></tr>
<tr><td align=right>31.</td><td>Zapovijest &#352;taba Tre&#263;eg NOU korpusa od 6 oktobra 1943 god. pot&#269;injenim jedinicama za odbranu Tuzle i prelazak u protivnapad na neprijateliske jedinice</td><td align=right>79</td></tr>
<tr><td align=right>32.</td><td>Nare&#273;enje &#352;taba Tre&#263;eg NOU korpusa od 6 oktobra 1943 god. &#352;tabu Prve majevi&#269;ke brigade za spre&#269;avanje neprijateljskog prodora od Doboja ka Tuzli</td><td align=right>83</td></tr>
<tr><td align=right>33.</td><td>Izvje&#353;taj &#352;taba Pete NOU divizije od 6 oktobra 1943 god. Vrhovnom &#352;tabu NOV i PO Jugoslavije o situaciji oko Prozora i Travnika</td><td align=right>85</td></tr>
<tr><td align=right>34.</td><td>Nare&#273;enje &#352;taba Jedanaeste NOU divizije od 6 oktobra 1943 god. &#353;tabovima Pete i Dvanaeste brigade da formiraju udarnu grupu radi dejstva na pruzi Tesli&#263;-Doboj i na komunikaciji Kotor Varo&#353;-Banja Luka</td><td align=right>80</td></tr>
<tr><td align=right>35.</td><td>Nare&#273;enje &#352;taba Prve proleterske brigade od 6 oktobra 1943 god. &#352;tabovima bataljona za pokret na prostoriju Sujica-Strzanj</td><td align=right>89</td></tr>
<tr><td align=right>36.</td><td>Izvje&#353;taj delegata &#352;taba Drugog bosanskog NOU korpusa za ju&#382;ni sektor od 7 oktobra 1943 god. &#352;tabu Drugog bosanskog NOU korpusa o preformiranju grahovsko-peuljskog NOP odreda i rasporedu jedinica</td><td align=right>90</td></tr>
<tr><td align=right>37.</td><td>Nare&#273;enje &#352;taba Desete NOU divizije od 7 oktobra 1943 god. &#352;tabu blagaisko-janjskog NOP odreda za raspored jedinica</td><td align=right>93</td></tr>
<tr><td align=right>38.</td><td>Nare&#273;enje &#352;taba Prve proleterske divizije od 8 oktobra 1943 god. &#352;tabu Desete NOU divizije za izbijanje na komunikaciju La&#353;va-Zenica</td><td align=right>94</td></tr>
<tr><td align=right>39.</td><td>Izvje&#353;taj &#352;taba &#352;esnaeste NOU divizije od 8 oktobra 1943 god. Glavnom &#353;tabu NOV i PO za Vojvodinu o borbama oko Tuzle i rasporedu jedinica</td><td align=right>97</td></tr>
<tr><td align=right>40.</td><td>Nare&#273;enje &#352;taba Sedamnaeste NOU divizije od 8 oktobra 1943 god. &#353;tabovima brigada za raspored jedinica od Pra&#269;e do Kalauzovi&#263;a</td><td align=right>100</td></tr>
<tr><td align=right>41.</td><td>Izvje&#353;taj &#352;taba &#352;este brigade &#352;tabu &#268;etvrte NOU divizije o pokretima i akcijama od 26 avgusta do 29 septembra 1943 godine</td><td align=right>103</td></tr>
<tr><td align=right>42.</td><td>Izvje&#353;taj &#352;taba Prve proleterske divizije od 9 oktobra 1943 god. Vrhovnom &#353;tabu NOV i POJ o broju artiljeriskih oru&#273;a u diviziji</td><td align=right>107</td></tr>
<tr><td align=right>43.</td><td>Nare&#273;enje &#352;taba &#268;etvrte NOU divizije od 9 oktobra 1943 god. &#352;tabovima brigada za formiranje minersko-pionirskih odeljenja</td><td align=right>109</td></tr>
<tr><td align=right>44.</td><td>Izvje&#353;taj &#352;taba Pete NOU divizije od 9 oktobra 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o rezultatima napada na sektoru Visoko-Ilid&#382;a</td><td align=right>110</td></tr>
<tr><td align=right>45.</td><td>Nare&#273;enje &#352;taba Drugog bosanskog NOU korpusa od 10 oktobra 1943 gcd. &#352;tabu &#268;etvrte divizije za pripreme napada na Sanski Most</td><td align=right>112</td></tr>
<tr><td align=right>46.</td><td>Naredba &#352;taba Prve proleterske divizije od 10 oktobra 1943 god. o izlasku u grad podoficira i vojnika</td><td align=right>113</td></tr>
<tr><td align=right>47.</td><td>Izvje&#353;taj &#352;taba &#352;esnaeste NOU divizije od 10 oktobra 1943 god. &#352;tabu Tre&#263;eg NOU korpusa o situaciji na terenu i stanju u jedinicama</td><td align=right>115</td></tr>
<tr><td align=right>48.</td><td>Nare&#273;enje &#352;taba Sedamnaeste NOU divizije od 10 oktobra 1943 god. &#353;tabovima brigada za pokret na novu prostoriju i razmje&#353;taj jedinica</td><td align=right>122</td></tr>
<tr><td align=right>49.</td><td>Izvje&#353;taj &#352;taba Drugog bosanskog NOU korpusa od 11 oktobra 1943 god. Vrhovnom &#353;tabu NOV i POJ o dejstvima jedinica u zapadnoj Bosni i o rasporedu &#268;etvrte divizije</td><td align=right>124</td></tr>
<tr><td align=right>50.</td><td>Nare&#273;enje &#352;taba Drugog bosanskog NOU korpusa od 11 oktobra 1943 god. &#352;tabu Trinaeste brigade za koncentraciju snaga na prostoriji Sitnica-Mar&#269;ete-Dujakovci</td><td align=right>126</td></tr>
<tr><td align=right>51.</td><td>Izvje&#353;taj &#352;taba Desete divizije od 11 oktobra 1943 god. &#352;tabu Drugog bosanskog NOU korpusa o rasporedu jedinica u centralnoj Bosni</td><td align=right>127</td></tr>
<tr><td align=right>52.</td><td>Izvje&#353;taj &#352;taba Desete NOU divizije od 11 oktobra 1943 god. &#352;tabu Prve proleterske divizije o borbama devete NOU brigade kod La&#353;ve i Busova&#269;e</td><td align=right>129</td></tr>
<tr><td align=right>53.</td><td>Nare&#273;enje &#352;taba Desete hercegova&#269;ke NOU brigade od 11 oktobra 1943 god. pot&#269;injenim jedinicama za pokret iz Vranjske za Banjane</td><td align=right>130</td></tr>
<tr><td align=right>54.</td><td>Izvje&#353;taj &#352;taba Prve proleterske divizije od 12 oktobra 1943 god. Vrhovnom &#353;tabu NOV i POJ o koli&#269;ini zaplijenjene ubojne opreme</td><td align=right>132</td></tr>
<tr><td align=right>55.</td><td>Izvje&#353;taj &#352;taba Sedamnaeste NOU divizije od 12 oktobra 1943 god. &#352;tabu Tre&#263;eg NOU korpusa o rasporedu jedinica i stanju u diviziji</td><td align=right>135</td></tr>
<tr><td align=right>56.</td><td>Izvje&#353;taj &#352;taba Devete NOU brigade od 12 oktobra 1943 god. &#352;tabu Prve proleterske divizije o borbama na sektoru La&#353;va-Busova&#269;a</td><td align=right>138</td></tr>
<tr><td align=right>57.</td><td>Izvje&#353;taj &#352;taba Sedamnaeste divizije od 13 oktobra 19J3 god. &#352;tabu Tre&#263;eg NOU korpusa o nekim problemima u jedinicama</td><td align=right>140</td></tr>
<tr><td align=right>58.</td><td>Nare&#273;enje &#352;taba Prve proleterske brigade od 13 oktobra 1943 god. &#352;tabovima bataljona za pokret pravcem Bugojno-Kula Celepirova- Zeo&#269;a-&#268;ardaci-Glaven&#269;i&#263; i dolinom r. Rijeke</td><td align=right>142</td></tr>
<tr><td align=right>59.</td><td>Nare&#273;enje &#352;taba Desete hercegova&#269;ke NOU brigade od 13 oktobra 1943 god. &#353;tabovima udarnih grupa za pokret prema Gacku, Nevesinju, Bile&#263;i i Vilusima</td><td align=right>113</td></tr>
<tr><td align=right>60.</td><td>Nare&#273;enje &#352;taba Druge udarne grupe Desete hercegova&#269;ke NOU brigade od 13 oktobra 1943 god. &#353;tabovima bataljona za pokret na prostoriju Mirkovi&#263;i-Miljani&#263;i-Renovac</td><td align=right>147</td></tr>
<tr><td align=right>61.</td><td>Zapovijest &#352;taba Prve majevi&#269;ke NOU brigade od 13 oktobra 1943 god. pot&#269;injenim jedinicama za pokret na Ozren i dejstvo na komunikacijama Doboj-Zavidovi&#263;i i Doboj-Gra&#269;anica</td><td align=right>148</td></tr>
<tr><td align=right>62.</td><td>Nare&#273;enje &#352;taba Prve proleterske divizije od 14 oktobra 1943 god. &#352;tabu Prve proleterske brigade za posjedanje prostorije Sjenokos-Bukvi&#263;i-Had&#382;i&#263;i-Torine-Kasapovi&#263;i</td><td align=right>152</td></tr>
<tr><td align=right>63.</td><td>Nare&#273;enje &#352;taba Prve proleterske divizije od 14 oktobra 1943 god. &#352;tabu Prve proleterske brigade o pripremi jedinica za napad na Travnik</td><td align=right>155</td></tr>
<tr><td align=right>64.</td><td>Zapovijest &#352;taba Prve proleterske divizije od 14 oktobra 1943 god. za napad na Travnik</td><td align=right>157</td></tr>
<tr><td align=right>65.</td><td>Izvje&#353;taj &#352;taba Desete divizije od 14 oktobra 1943 god. &#352;tabu Petog NOU korpusa o oslobo&#273;enju Turbeta, ru&#353;enju &#382;eljezni&#269;ke stanice La&#353;va i uni&#353;tenju neprijateljske posade u Han Bili</td><td align=right>161</td></tr>
<tr><td align=right>66.</td><td>Izvje&#353;taj &#352;taba Sedamnaeste divizije &#352;tabu Tre&#263;eg NOU korpusa o skelama od 26 avgusta do 14 oktobra 1943 godine</td><td align=right>162</td></tr>
<tr><td align=right>67.</td><td>Nare&#273;enje &#352;taba Prve proleterske brigade od 14 oktobra 1943 god. &#352;tabu bataljona "Garibaldi" za posjedanje prostorije s. Mo&#353;uni- D. Ve&#269;erska</td><td align=right>169</td></tr>
<tr><td align=right>68.</td><td>Izvje&#353;ta? &#352;taba &#352;este brigade &#352;tabu &#268;etvrte NOU divizije o pokretima i akcijama od 26 septembra do 10 oktobra 1943 godine</td><td align=right>171</td></tr>
<tr><td align=right>69.</td><td>Zapovest &#352;taba Drugog NOU korpusa od 15 oktobra 1943 god. &#352;tabu &#268;etvrte divizije za napad na Sanski Most</td><td align=right>171</td></tr>
<tr><td align=right>70.</td><td>Nare&#273;enje &#352;taba Drugog bosanskog NOU korpusa od 15 oktobra 1943 god. pot&#269;injenim jedinicama za osiguranje komunikacije Jaice-Mrkonji&#263; Grad</td><td align=right>181</td></tr>
<tr><td align=right>71.</td><td>Nare&#273;enje &#352;taba Jedanaeste NOU divizije od 15 oktobra 1943 god. &#353;tabovima brigade da pripreme jedinice za sve&#269;anost povodom formiranja &#268;etrnaeste brigade</td><td align=right>182</td></tr>
<tr><td align=right>72.</td><td>Izve&#353;taj &#352;taba Druge brigade &#352;tabu Tre&#263;e NO divizije o akcijama od 15 septembra do 1 oktobra 1943 godine</td><td align=right>183</td></tr>
<tr><td align=right>73.</td><td>Izvje&#353;taj rukovodioca politodjela Druge kraji&#353;ke NOU brigade od 15 oktobra 1943 god. Centralnom komitetu KPJ o moralno-politi&#269;kom stanju brigade</td><td align=right>185</td></tr>
<tr><td align=right>74.</td><td>Nare&#273;enje &#352;taba Pete kozara&#269;ko-kraji&#353;ke NOU brigade od 15 oktobra 1943 god. &#353;tabovima Drugog i Tre&#263;eg bataljona za pokret na prostoriju Podbr&#273;e-Mehovci</td><td align=right>183</td></tr>
<tr><td align=right>75.</td><td>Izvje&#353;taj &#352;taba Pete brigade &#352;tabu Jedanaeste NOU divizije o akcijama od 1 do 15 oktobra 1943 godine</td><td align=right>189</td></tr>
<tr><td align=right>76.</td><td>Nare&#273;enje &#352;taba Desete hercegova&#269;ke NOU brigade od 15 oktobra l943 god. &#352;tabu Prve udarne grupe za dejstvo na teritoriji sreza Gacko</td><td align=right>192</td></tr>
<tr><td align=right>77.</td><td>Nare&#273;enje &#352;taba Desete NOU brigade od 15 oktobra 1943 god. &#352;tabu Druge udarne grupe za pokret na komunikaciju Bile&#263;a- Trebinje</td><td align=right>194</td></tr>
<tr><td align=right>78.</td><td>Izvje&#353;taj &#352;taba podgrme&#269;kog NOP odreda &#352;tabu Drugog bosanskog NOU korpusa o akcijama u vremenu od 27 septembra do 14 oktobra 1943 godine</td><td align=right>197</td></tr>
<tr><td align=right>79.</td><td>Izvje&#353;taj &#352;taba Tre&#263;eg NOU korpusa od 16 oktobra 1943 god. Vrhovnom &#353;tabu NOV i POJ o izvedenim akcijama u septembru na podru&#269;ju isto&#269;ne Bosne</td><td align=right>199</td></tr>
<tr><td align=right>80.</td><td>Izvje&#353;taj &#352;taba Tre&#263;eg NOU korpusa od 16 oktobra 1943 god. Vrhovnom &#353;tabu NOV i POJ o vojno-politi&#269;koj situaciji u isto&#269;noj Bosni</td><td align=right>208</td></tr>
<tr><td align=right>81.</td><td>Nare&#273;enje &#352;taba Osmog NOU korpusa od 16 oktobra 1943 god. &#352;tabu grahovsko-peuljskog NOP odreda o promjeni naziva odreda i o rasporedu jedinica</td><td align=right>214</td></tr>
<tr><td align=right>82.</td><td>Nare&#273;enje &#352;taba Prve proleterske divizije od 16 oktobra 1943 god. pot&#269;injenim jedinicama za raspored oko Travnika i Zenice</td><td align=right>215</td></tr>
<tr><td align=right>83.</td><td>Obavje&#353;tenje &#352;taba Prve proleterske brigade od 16 oktobra 1943 god. &#352;tabovima bataljona o situaciji oko Travnika i rasporedu jedinica</td><td align=right>219</td></tr>
<tr><td align=right>84.</td><td>Nare&#273;enje &#352;taba &#268;etvrte NOU divizije od 16 oktobra 1943 god. &#352;tabu &#352;este i Trinaeste brigade za zatvaranje pravca Banja Luka-Sitnica-&#268;a&#273;avica-Mrkonji&#263; Grad</td><td align=right>220</td></tr>
<tr><td align=right>85.</td><td>Izvje&#353;taj &#352;taba Desete NOU divizije od 16 oktobra 1943 god. Vrhovnom &#353;tabu NOV i POJ o borbama kod Travnika i rasporedu Sedme brigade</td><td align=right>221</td></tr>
<tr><td align=right>86.</td><td>Naredba &#352;taba Jedanaeste NOU divizije od 16 oktobra 1943 god. o postavljenju rukovodioca u &#268;etrnaestoj brigadi</td><td align=right>223</td></tr>
<tr><td align=right>87.</td><td>Izvje&#353;taj &#352;taba Sedme NOU brigade od 16 oktobra 1943 god. &#352;tabu Prve proleterske divizije o napadu na Travnik</td><td align=right>224</td></tr>
<tr><td align=right>88.</td><td>Izvje&#353;taj &#352;taba Osme brigade od 16 oktobra 1943 god. &#352;tabu &#268;etvrte NOU divizije o oslobo&#273;enju Ljubije</td><td align=right>227</td></tr>
<tr><td align=right>89.</td><td>Nare&#273;enje &#352;taba Desete hercegova&#269;ke NOU brigade od 16 oktobra 1943 god. &#352;tabu Druge udarne grupe za pokret prema Nevesinju</td><td align=right>229</td></tr>
<tr><td align=right>90.</td><td>Nare&#273;enje &#352;taba Desete hercegova&#269;ke NOU brigade od 16 oktobra 1943 god. &#352;tabu Druge udarne grupe za pokret pravcem Bile&#263;a- Podosoj-Tuhor</td><td align=right>235</td></tr>
<tr><td align=right>91.</td><td>Izvje&#353;taj &#352;taba Dvanaeste brigade &#352;tabu Jedanaeste NOU divizije o izvedenim akcijama u vremenu od 1-15 oktobra 1943 godine</td><td align=right>237</td></tr>
<tr><td align=right>92.</td><td>Izvje&#353;taj &#352;taba Prvog bataljona Pete NOU brigade &#352;tabu Dvanaeste NOU brigade o pokretima i akcijama od 8 do 15 oktobra 1943 godine</td><td align=right>242</td></tr>
<tr><td align=right>93.</td><td>Izvje&#353;taj &#352;taba Drvarskog NOP odreda od 16 oktobra 1943 god. &#352;tabu Drugog bosanskog NOU korpusa o situaciji i rasporedu jedinica</td><td align=right>244</td></tr>
<tr><td align=right>94.</td><td>Petnaestodnevni izvje&#353;taj &#352;taba kozarskog NOP odreda &#352;tabu Drugog bosanskog NOU korpusa o radu i izvedenim akcijama na sektoru oko Prijedora</td><td align=right>246</td></tr>
<tr><td align=right>95.</td><td>Obavje&#353;tenje &#352;taba Tre&#263;eg NOU korpusa od 17 oktobra 1943 god. &#352;tabu Majevi&#269;kog NOP odreda o rasporedu jedinica</td><td align=right>248</td></tr>
<tr><td align=right>96.</td><td>Prijedlog &#352;taba Petog NOU korpusa od 17 oktobra 1943 god. Vrhovnom &#353;tabu NOV i POJ da se Marija Bursa&#263; proglasi za narodnog heroja</td><td align=right>249</td></tr>
<tr><td align=right>97.</td><td>Nare&#273;enje &#352;taba Prve proleterske divizije od 17 oktobra 1943 god. pot&#263;injenim jedinicama za zatvaranje pravca od Travnika</td><td align=right>250</td></tr>
<tr><td align=right>98.</td><td>Izvje&#353;taj &#352;taba Sedme NOU brigade od 17 oktobra 1943 god. &#352;tabu Prve proleterske divizije o borbi kod sela Dubrava i Ov&#269;arevo</td><td align=right>252</td></tr>
<tr><td align=right>99.</td><td>Izvje&#353;taj &#352;taba Osme brigade &#352;tabu &#268;etvrte NOU divizije o akcijama od 1 do 15 oktobra 1943 godine</td><td align=right>254</td></tr>
<tr><td align=right>100.</td><td>Izvje&#353;taj &#352;taba &#268;etvrte divizije &#352;tabu Petog NOU korpusa o pokretima i akcijama od 1 do 15 oktobra 1943 godine</td><td align=right>256</td></tr>
<tr><td align=right>101.</td><td>Izvje&#353;taj &#352;taba &#268;etvrte divizije od 18 oktobra 1943 god. &#352;tabu Petog NOU korpusa o likvidaciji neprijateljskog upori&#353;ta u rudniku Ljubiji</td><td align=right>259</td></tr>
<tr><td align=right>102.</td><td>Izvje&#353;taj &#352;taba &#268;etvrte divizije od 18 oktobra 1943 god. &#352;tabu Petog NOU korpusa o likvidaciji neprijateljskog upori&#353;ta u rudniku Ljubiji i o dejstvima na komunikaciji Prijedor-Bosanski Novi-Kostajnica</td><td align=right>261</td></tr>
<tr><td align=right>103.</td><td>Nare&#273;enje &#352;taba Druge udarne grupe Desete hercegova&#269;ke NOU brigade od 18 oktobra 1943 god. &#353;tabovima bataljona za pokret na prostoriju Dabar-Trusina-Hrgud</td><td align=right>263</td></tr>
<tr><td align=right>104.</td><td>Izvje&#353;taj &#352;taba Jedanaeste brigade od 18 oktobra 1943 god. &#352;tabu Drugog bosanskog NOU korpusa o razbijanju neprijateljske kolone koja je krenula iz Ivanjske</td><td align=right>265</td></tr>
<tr><td align=right>105.</td><td>Izvje&#353;taj &#352;taba kozarskog NOP odreda od 18 oktobra 1943 god. &#352;tabu Drugog bosanskog NOU korpusa o ru&#353;enju pruge izme&#273;u Blagaja i Martin Br.</td><td align=right>266</td></tr>
<tr><td align=right>106.</td><td>Izvje&#353;taj delegata &#352;taba Drugog bosanskog NOU korpusa za ju&#382;ni sektor od 19 oktobra 1943 god. &#352;tabu korpusa o rasporedu jedinica</td><td align=right>267</td></tr>
<tr><td align=right>107.</td><td>Obavje&#353;tenje &#352;taba Tre&#263;eg NOU korpusa od 19 oktobra 1943 god. &#352;tabu hrvatske brigade o situaciji na sektoru isto&#269;ne Bosne</td><td align=right>269</td></tr>
<tr><td align=right>108.</td><td>Izvje&#353;taj &#352;taba Prve proleterske divizije od 19 oktobra 1943 god. Vrhovnom &#353;tabu NOV i POJ o borbama oko Travnika i Busova&#269;e</td><td align=right>271</td></tr>
<tr><td align=right>109.</td><td>Nare&#273;enje &#352;taba &#268;etvrte NOU divizije od 19 oktobra 1943 god. &#353;tabovima brigada za izvo&#273;enje vojne nastave</td><td align=right>272</td></tr>
<tr><td align=right>110.</td><td>Nare&#273;enje &#352;taba Druge kraji&#353;ke brigade Sedamnaeste NOU divizije od 19 oktobra 1943 god. pot&#269;injenim jedinicama za pokret na prostoriju Sokolovi&#263;a</td><td align=right>275</td></tr>
<tr><td align=right>111.</td><td>Nare&#273;enje &#352;taba Desete hercegova&#269;ke NOU brigade od 19 oktobra 1943 god. &#352;tabu Druge udarne grupe za mobilizaciju ljudstva na prostoriji Dabarsko Polje-Udre&#382;nje</td><td align=right>277</td></tr>
<tr><td align=right>112.</td><td>Nare&#273;enje &#352;taba Prve udarne grupe od 19 oktobra 1943 god. &#353;tabovima bataljona za razmje&#353;taj na sektoru Gata&#269;ke Povr&#353;i</td><td align=right>281</td></tr>
<tr><td align=right>113.</td><td>Nare&#273;enje &#352;taba Druge udarne grupe od 19 oktobra 1943 god. &#353;tabovima bataljona za pokret pravcem Trusina-Bez&#273;e&#273;e</td><td align=right>283</td></tr>
<tr><td align=right>114.</td><td>Obavje&#353;tenje &#352;taba Petog NOU korpusa od 20 oktobra 1943 god. pot&#269;injenim jedinicama o formiranim komandama podru&#269;ja i komandama mjesta na teritoriji centralne Bosne i Bosanske Krajine</td><td align=right>285</td></tr>
<tr><td align=right>115.</td><td>Izvje&#353;taj &#352;taba Jedanaeste NOU divizije &#352;tabu Prvog bosanskog NOU korpusa o pokretima i borbama jedinica u vremenu od 1 do 30 septembra 1943 godine</td><td align=right>287</td></tr>
<tr><td align=right>116.</td><td>Izvje&#353;taj &#352;taba Jedanaeste NOU divizije Vrhovnom &#353;tabu NOV i POJ o pokretima i borbama jedinica u vremenu od 1 do 15 oktobra 1943 godine</td><td align=right>293</td></tr>
<tr><td align=right>117.</td><td>Izvje&#353;taj &#352;taba Jedanaeste NOU divizije od 20 oktobra 1943 god. Vrhovnom &#353;tabu NOV i POJ o situaciji u centralnoj Bosni</td><td align=right>297</td></tr>
<tr><td align=right>118.</td><td>Nare&#273;enje &#352;taba Prve udarne grupe od 20 oktobra 1943 god. &#353;tabovima bataljona za razmje&#353;taj na sektoru Dubljevi&#263;i- Fojnica-Gacko</td><td align=right>301</td></tr>
<tr><td align=right>119.</td><td>Nare&#273;enje &#352;taba Druge udarne grupe od 20 oktobra 1943 god. &#353;tabovima bataljona za pokret na prostoriju Dabri&#263;a</td><td align=right>303</td></tr>
<tr><td align=right>120.</td><td>Izvje&#353;taj &#352;taba Desete NOU divizije od 21 oktobra 1943 god. &#352;tabu Petog NOU korpusa o rasporedu jedinica i potrebi sadejstva sa jedinicama Osmog NOU korpusa</td><td align=right>305</td></tr>
<tr><td align=right>121.</td><td>Izvje&#353;taj komandanta Osme brigade od 21 oktobra 1943 god. &#352;tabu &#268;etvrte NOU divizije o rasporedu jedinica i napadu na Sanski Most</td><td align=right>306</td></tr>
<tr><td align=right>122.</td><td>Nare&#273;enje &#352;taba Drugog bosanskog NOU korpusa od 22 oktobra 1943 god. &#353;tabovima &#268;etvrte i Desete NOU divizije za upu&#263;ivanje ljudstva u artiljeriski divizion</td><td align=right>308</td></tr>
<tr><td align=right>123.</td><td>Obavje&#353;tenje &#352;taba Tre&#263;eg NOU korpusa od 22 oktobra 1943 god. &#352;tabu Dvadeset sedme divizije o promjeni naziva jedinica</td><td align=right>309</td></tr>
<tr><td align=right>124.</td><td>Nare&#273;enje &#352;taba Prve proleterske divizije od 22 oktobra 1943 god. &#352;tabu Prve brigade za miniranje druma Travnik-Turbe</td><td align=right>310</td></tr>
<tr><td align=right>125.</td><td>Nare&#273;enje &#352;taba Prve proleterske brigade od 22 oktobra 1943 god. &#353;tabovima bataljona za zatvaranje pravaca Turbe-Jajce i Turbe-Donji Vakuf</td><td align=right>311</td></tr>
<tr><td align=right>126.</td><td>Izvje&#353;taj &#352;taba Osme brigade od 22 oktobra 1943 god. &#352;tabu &#268;etvrte NOU divizije o rezultatima napada na Sanski Most</td><td align=right>313</td></tr>
<tr><td align=right>127.</td><td>Nare&#273;enje &#352;taba Prve udarne grupe od 22 oktobra 1943 god. &#353;tabovima bataljona za razmje&#353;taj na prostoriji Fojnica-Dubljevi&#263;i-Domrke</td><td align=right>315</td></tr>
<tr><td align=right>128.</td><td>Nare&#273;enje &#352;taba Tre&#263;eg NOU korpusa od 23 oktobra 1943 god. &#352;tabu Osamnaeste brigade za zatvaranje pravca Doboj-Tuzla</td><td align=right>317</td></tr>
<tr><td align=right>129.</td><td>Nare&#273;enje &#352;taba Tre&#263;eg NOU korpusa od 23 oktobra 1943 god. &#352;tabu bir&#269;anske brigade za kontrolisanje pravca Zvornik-Caparde-Tuzla</td><td align=right>320</td></tr>
<tr><td align=right>130.</td><td>Izvje&#353;taj &#352;taba &#268;etvrte divizije od 23 oktobra 1943 god. &#352;tabu Petog NOU korpusa o oslobo&#273;enju Sanskog Mosta i Piskavice</td><td align=right>322</td></tr>
<tr><td align=right>131.</td><td>Izvje&#353;taj &#352;taba &#352;este brigade od 23 oktobra 1943 god. &#352;tafou &#268;etvrte NOU divizije o oslobo&#273;enju Sanskog Mosta</td><td align=right>326</td></tr>
<tr><td align=right>132.</td><td>Obavje&#353;tenje &#352;taba Tre&#263;eg NOU korpusa od 24 oktobra 1943 god. &#352;tabu Dvadeset sedme divizije o dejstvu Sedamnaeste divizije oko Sokolca</td><td align=right>327</td></tr>
<tr><td align=right>133.</td><td>Nare&#273;enje &#352;taba Prve proleterske divizije od 24 oktobra 1943 god. pot&#269;injenim jedinicama za vr&#353;enje pritiska na Travnik</td><td align=right>328</td></tr>
<tr><td align=right>134.</td><td>Izvje&#353;taj &#352;taba Prve udarne grupe od 24 oktobra 1943 god. &#352;tabu Desete hercegova&#269;ke NOU brigade o dejstvima jedinica i situaciji u Gata&#269;koj Povr&#353;i</td><td align=right>330</td></tr>
<tr><td align=right>135.</td><td>Nare&#273;enje &#352;taba Prve udarne grupe od 24 oktobra 1943 god. &#353;tabovima bataljona za razmje&#353;taj na prostoriji Dubijevi&#263;i- Kokorina-Slivlje</td><td align=right>333</td></tr>
<tr><td align=right>136.</td><td>Nare&#273;enje &#352;taba Prve proleterske brigade od 25 oktobra 1943 god. &#353;tabovima bataljona za demonstrativni napad na Travnik</td><td align=right>335</td></tr>
<tr><td align=right>137.</td><td>Izvje&#353;taj &#352;taba Devete NOU brigade od 25 oktobra 1943 god. &#352;tabu Prve proleterske divizije o akcijama na sektoru Modrinje-La&#353;va-Busova&#269;a</td><td align=right>337</td></tr>
<tr><td align=right>138.</td><td>Nare&#273;enje &#352;taba Desete hercegova&#269;ke NOU brigade od 25 oktobra 1943 god. &#352;tabu Prve udarne grupe za dejstva na teritoriji Gata&#269;kog sreza</td><td align=right>339</td></tr>
<tr><td align=right>139.</td><td>Izvje&#353;taj &#352;taba Osamnaeste NOU brigade od 25 oktobra 1943 god. &#352;tabu Tre&#263;eg korpusa o rasporedu jedinica i moralno-politi&#269;kom stanju u brigadi</td><td align=right>341</td></tr>
<tr><td align=right>140.</td><td>Nare&#273;enje &#352;taba Tre&#263;eg NOU korpusa od 26 oktobra 1943 god. &#352;tabu Dvadeset sedme divizije za sadejstvo sa Sedamnaestom divizijom u napadu na Sokolac</td><td align=right>343</td></tr>
<tr><td align=right>141.</td><td>Obavje&#353;tenje &#352;taba Petog NOU korpusa od 26 oktobra 1943 god. pot&#269;injenim jedinicama o promjeni naziva korpusa</td><td align=right>344</td></tr>
<tr><td align=right>142.</td><td>Izvje&#353;taj &#352;taba &#268;etvrte divizije od 26 oktobra 1943 god. &#352;tabu Petog NOU korpusa o borbama na liniji Prijedor-Sanski Most</td><td align=right>345</td></tr>
<tr><td align=right>143.</td><td>Zapovijest &#352;taba Dvadeset sedme NOU divizije od 26 oktobra 1943 god. pot&#269;injenim jedinicama za napad na Sokolac</td><td align=right>347</td></tr>
<tr><td align=right>144.</td><td>Nare&#273;enje &#352;taba Druge udarne grupe od 26 oktobra 1943 god. &#353;tabovima bataljona za pokret prema Nevesinju</td><td align=right>351</td></tr>
<tr><td align=right>145.</td><td>Izvje&#353;taj delegata &#352;taba Drugog bosanskog NOU korpusa od 27 oktobra 1943 god. &#352;tabu Petog NOU korpusa o rasporedu jedinica</td><td align=right>353</td></tr>
<tr><td align=right>146.</td><td>Obavje&#353;tenje &#352;taba Tre&#263;eg NOU korpusa od 27 oktobra 1943 god. &#352;tabu Dvadeset sedme NOU divizije o rasporedu jedinica u isto&#269;noj Bosni i o zadacima divizije</td><td align=right>355</td></tr>
<tr><td align=right>147.</td><td>Nare&#273;enje &#352;taba Tre&#263;eg NOU korpusa od 27 oktobra 1943 god. &#352;tabu Dvadeset sedme NOU divizije za napad na Sokolac i zatvaranje pravca od Zvornika</td><td align=right>357</td></tr>
<tr><td align=right>148.</td><td>Nare&#273;enje &#352;taba Prve udarne grupe od 27 oktobra 1943 god. &#353;tabovima bataljona za pokret na prostoriju Gornje Bode&#382;i&#353;te- Braj&#269;evi&#263;-Gacko-Vrba</td><td align=right>358</td></tr>
<tr><td align=right>149.</td><td>Nare&#273;enje &#352;taba Desete hercegova&#269;ke NOU brigade od 27 oktobra 1943 god. &#353;tabovima udarnih grupa za dejstva na sektoru Udre&#382;nje-&#381;alom-Kole&#353;ko</td><td align=right>360</td></tr>
<tr><td align=right>150.</td><td>Izvje&#353;taj &#352;taba Dvanaeste brigade od 27 oktobra 1943 god. &#352;tabu Jedanaeste NOU divizije o akciji na &#382;eljezni&#269;koj stanici Rudanka</td><td align=right>364</td></tr>
<tr><td align=right>151.</td><td>Izvje&#353;taj &#352;taba Drugog bataljona &#352;tabu Pete NOU brigade o pokretima i akcijama od 13 do 27 oktobra 1943 godine</td><td align=right>365</td></tr>
<tr><td align=right>152.</td><td>Obavje&#353;tenje &#352;taba &#352;este bosanske NOU brigade od 28 oktobra 1943 god. &#352;tabu Sedamnaeste brigade o situaciji na podru&#269;ju Mokrog</td><td align=right>367</td></tr>
<tr><td align=right>153.</td><td>Obavje&#353;tenje &#352;taba Desete hercegova&#269;ke NOU brigade od 28 oktobra 1943 god. &#352;tabu Druge udarne grupe o situaciji na sektoru sreza Nevesinje i rasporedu Prve i Tre&#263;e udarne grupe</td><td align=right>368</td></tr>
<tr><td align=right>154.</td><td>Obavje&#353;tenje &#352;taba Tre&#263;eg NOU korpusa od 29 oktobra 1943 god &#352;tabu Jedanaeste NOU divizije o situaciji u isto&#269;noj Bosni i o rasporedu jedinica korpusa</td><td align=right>370</td></tr>
<tr><td align=right>155.</td><td>Izvje&#353;taj &#352;taba Desete divizije od 29 oktobra 1943 god. &#352;tabu Petog NOU korpusa o dejstvu na komunikaciji La&#353;va- Busova&#269;a-Kiseljak-Visoko</td><td align=right>371</td></tr>
<tr><td align=right>156.</td><td>Obavje&#353;tenje &#352;taba Desete NOU divizije od 29 oktobra 1943 god. &#352;tabu Prve proleterske divizije o rasporedu Sedme i devete NOU brigade oko Zenice i Travnika</td><td align=right>373</td></tr>
<tr><td align=right>157.</td><td>Izvje&#353;taj &#352;taba &#352;este brigade &#352;tabu &#268;etvrte NOU divizije o pokretu i akcijama od 12 do 28 oktobra 1943 godine </td><td align=right>374</td></tr>
<tr><td align=right>158.</td><td>Izvje&#353;taj &#352;taba Devete brigade &#352;tabu Desete NOU divizije o akcijama od 14 do 28 oktobra 1943 godine</td><td align=right>373</td></tr>
<tr><td align=right>159.</td><td>Nare&#273;enje &#352;taba Petog NOU korpusa od 30 oktobra 1943 god. &#352;tabu Cazinskog NOP odreda da uputi dio boraca u Osmu brigadu i da povremeno &#353;alje izvje&#353;taje &#352;tabu korpusa</td><td align=right>383</td></tr>
<tr><td align=right>160.</td><td>Izvje&#353;taj &#352;taba Desete NOU divizije od 30 oktobra 1943 god. &#352;tabu Petog NOU korpusa o dejstvima oko Busova&#269;e, Kiseljaka i Visokog</td><td align=right>384</td></tr>
<tr><td align=right>161.</td><td>Nare&#273;enje &#353;taba Jedanaeste NOU divizije od 30 oktobra 1943 god. &#353;tabovima Pete i &#268;etrnaeste brigade za dejstvo izme&#273;u Rijeka Vrbasa i Save i komunikacije Gradi&#353;ka-Kla&#353;nice</td><td align=right>386</td></tr>
<tr><td align=right>162.</td><td>Izvje&#353;taj &#352;taba Dvadeset sedme NOU divizije od 30 oktobra 1943 god. &#352;tabu Tre&#263;eg NOU korpusa o situaciji oko Sokolca i Rogatice</td><td align=right>389</td></tr>
<tr><td align=right>163.</td><td>Nare&#273;enje &#352;taba Pete NOU brigade od 30 oktobra 1943 god. &#353;tabovima bataljona za napad na Razboj, Kukulje i Kosijerovo</td><td align=right>394</td></tr>
<tr><td align=right>164.</td><td>Izvje&#353;taj &#352;taba &#352;este brigade od 30 oktobra 1943 god. &#352;tabu &#268;etvrte NOU divizije o rasporedu jedinica oko rijeke Sane</td><td align=right>397</td></tr>
<tr><td align=right>165.</td><td>Izvje&#353;taj &#352;taba Podgrme&#269;kog NOP odreda &#352;tabu Petog NOU korpusa o akcijama u vremenu od 14 do 29 oktobra 1943 godine</td><td align=right>393</td></tr>
<tr><td align=right>166.</td><td>Nare&#273;enje &#352;taba Tre&#263;eg NOU korpusa od 31 oktobra 1943 god. &#352;tabu Devetnaeste brigade za likvidaciju neprijateljskih jedinica na prostoriji Po&#382;arnica, Caklovi&#263;i, Orlovina, Zloselo i Dubnjica</td><td align=right>401</td></tr>
<tr><td align=right>167.</td><td>Izvje&#353;taj &#352;taba Sedamnaeste NOU divizije &#352;tabu Tre&#263;eg NOU korpusa o akcijama od 7 do 30 oktobra 1943 godine</td><td align=right>402</td></tr>
<tr><td align=right>168.</td><td>Petnaestodnevni izvje&#353;taj &#352;taba Druge brigade &#352;tabu Dvadeset sedme NOU divizije o akcijama od 15 do 31 oktobra 1943 godine</td><td align=right>412</td></tr>
<tr><td align=right>169.</td><td>Izvje&#353;taj &#352;taba Sedme kraji&#353;ke brigade &#352;tabu Desete NOU divizije o borbama i pokretima na prostoriju Travnik-Busova&#269;a- Zenica od 15 do 31 oktobra 1943 godine</td><td align=right>416</td></tr>
<tr><td align=right>170.</td><td>Izvje&#353;taj &#352;taba Osme brigade &#352;tabu &#268;etvrte NOU divizije o akcijama od 15 do 30 oktobra 1943 godine</td><td align=right>422</td></tr>
<tr><td align=right>171.</td><td>Izvje&#353;taj &#352;taba Desete hercegova&#269;ke NOU brigade od 31 oktobra 1943 god. &#352;tabu Petog NOU korpusa o prilikama u Hercegovini i moralno-politi&#269;kom stanju u brigadi</td><td align=right>424</td></tr>
<tr><td colspan=3><b>II - Njema&#269;ka i usta&#353;ko-domobranska dokumenta</b></td></tr>
<tr><td align=right>172.</td><td>Nare&#273;enje 373 pje&#353;adijske divizije od 10 oktobra 1943 god. za represalije prema stanovni&#353;tvu</td><td align=right>433</td></tr>
<tr><td align=right>173.</td><td>Izvje&#353;taj komandira SS odreda za za&#353;titu rudnika uglja na podru&#269;ju Tuzle od 11 oktobra 1943 god. o borbama oko Tuzle</td><td align=right>434</td></tr>
<tr><td align=right>174.</td><td>Izvje&#353;taj 369 pje&#353;adiske divizije od 14 oktobra 1943 god. o djelatnosti jedinica NOV na sektoru Travnik-Tar&#269;in</td><td align=right>435</td></tr>
<tr><td align=right>175.</td><td>Izvje&#353;taj komandanta njema&#269;kih snaga u NDH od 23 oktobra o dejstvima jedinica NOV oko Sokolca i La&#353;ve</td><td align=right>438</td></tr>
<tr><td align=right>176.</td><td>Izvje&#353;taj Komande njema&#269;kog Petnaestog brdskog armijskog korpusa o strijeljanju vi&#353;ih oficira i generala biv&#353;e italijanske vojske, o mjerama odmazde nad stanovni&#353;tvom i o situaciji na podru&#269;ju zapadne i isto&#269;ne Bosne za vrijeme od 24 septembra do kraja oktobra 1943 godine</td><td align=right>439</td></tr>
<tr><td align=right>177.</td><td>Izvje&#353;taj &#381;upske redarstvene oblasti od 1 oktobra 1943 god. o zauzimanju Tuzle od strane jedinica NOV i o situaciji na podru&#269;ju isto&#269;ne Bosne, Hercegovine i ju&#382;ne Dalmacije</td><td align=right>448</td></tr>
<tr><td align=right>178.</td><td>Pismo Sto&#382;era domobranske dobrovolja&#269;ke pukovnije u Tuzli od 1 oktobra 1943 god. komandantu Petog bosanskog NOU korpusa o potrebi saradnje pri zauzimanju Tuzle</td><td align=right>451</td></tr>
<tr><td align=right>179.</td><td>Izvje&#353;taj &#381;upske redarstvene oblasti u Sarajevu od 2 oktobra 1943 god. o situaciji na podru&#269;ju &#381;upe</td><td align=right>452</td></tr>
<tr><td align=right>180.</td><td>Izvje&#353;taj Zapovjedni&#353;tva &#352;este oru&#382;ni&#269;ke pukovnije od 3 oktobra 1943 god. o situaciji na podru&#269;ju Imotskog, Prozora, Jablanice i Konjica</td><td align=right>454</td></tr>
<tr><td align=right>181.</td><td>Izvje&#353;taj &#268;etrnaeste pje&#353;a&#269;ke pukovnije od 4 oktobra 1943 god. o napadu jedinica NOV na Bile&#263;u i o situaciji na podru&#269;ju jugoisto&#269;ne Hercegovine</td><td align=right>456</td></tr>
<tr><td align=right>182.</td><td>Izvje&#353;taj &#381;upske redarstvene oblasti u Sarajevu od 4 oktobra 1943 god. o akdijama jedinica NOV i o njema&#269;ko-&#269;etni&#269;koj saradnji u Hercegovini i na podru&#269;ju Dubrovnika</td><td align=right>458</td></tr>
<tr><td align=right>183.</td><td>Izvje&#353;taj Velike &#382;upe u Mostaru od 5 oktobra 1943 god. o zauzimanju Livna i Duvna od strane jedinica NOV i o discipline kod usta&#353;ko-domobranskih pe&#353;adnih jedinica</td><td align=right>460</td></tr>
<tr><td align=right>184.</td><td>Obja&#353;njenje &#268;etvrte gorske pukovnije od 6 oktobra 1943 god. u vezi sa za povije&#353;&#263;u njema&#269;ke komande za jugoistok o postupku sa ratnim zarobljenicima na teritoriji NDH</td><td align=right>462</td></tr>
<tr><td align=right>185.</td><td>Izvje&#353;taj Zapovjedni&#353;tva Pete oru&#382;ni&#269;ke pukovnije od 6 oktobra 1943 god. o zauzimanju Livna i Duvna od strane jedinica NOV</td><td align=right>464</td></tr>
<tr><td align=right>186.</td><td>Izvje&#353;taj Zapovjedni&#353;tva domobranske bojne u Gacku od oktobra 1943 god. o akcijama i borbama jedinica NOV na podru&#269;ju Gacka</td><td align=right>465</td></tr>
<tr><td align=right>187.</td><td>Petnaestodnevni izvje&#353;taj Zapovjedni&#353;tva oru&#382;ni&#269;kog krila Mostar od 6 oktobra 1943 god. o situaciji na podru&#269;ju Hercegovine</td><td align=right>468</td></tr>
<tr><td align=right>188.</td><td>Uputstvo Zapovjedni&#353;tva Tre&#263;eg zbornog podru&#269;ja od 7 oktobra 1943 god. o rasporedu i upotrebi oklopnih vozova</td><td align=right>475</td></tr>
<tr><td align=right>189.</td><td>Izvje&#353;taj Oru&#382;ni&#269;ke postaje u Gorici od 7 oktobra 1943 god. o napadu jedinica NOV na njema&#269;ku kolonu na putu Trebinje-Bile&#263;a</td><td align=right>478</td></tr>
<tr><td align=right>190.</td><td>Izvje&#353;taj &#381;upske redarstvene oblasti u Sarajevu od 8 oktobra 1943 god. o situaciji na podru&#269;ju centralne i jugoisto&#269;ne Bosne</td><td align=right>479</td></tr>
<tr><td align=right>191.</td><td>Izvje&#353;taj Pete oru&#382;ni&#269;ke pukovnije od 11 oktobra 1943 god. o vojnopoliti&#269;koj situaciji na teritoriji ju&#382;nog dijela Bosne</td><td align=right>481</td></tr>
<tr><td align=right>192.</td><td>Izvje&#353;taj &#381;upske redarstvene oblasti u Sarajevu od 11 oktobra 1943 god. o aktivnosti jedinica NOV u dolini r. Bosne i o situaciji oko Travnika</td><td align=right>487</td></tr>
<tr><td align=right>193.</td><td>Uputstvo Direkcije policije u Sarajevu od 12 oktobra 1943 god. o postupku sa Italijanima i njihovom imovinom</td><td align=right>489</td></tr>
<tr><td align=right>194.</td><td>Izvje&#353;taj Krilnog zapovjedni&#353;tva u Mostaru od 13 oktobra 1943 god. o zauzimanju Posu&#353;ja i G. Dre&#382;nice od strane jedinica NOV</td><td align=right>491</td></tr>
<tr><td align=right>195.</td><td>Izvje&#353;taj Kotarske oblasti u Stocu od 13 oktobra 1943 god. o evakuaciji njema&#269;kih trupa iz Stoca, prilivu &#269;etni&#269;kih snaga i saradnji njema&#269;ko-&#269;etni&#269;kih jedinica</td><td align=right>492</td></tr>
<tr><td align=right>196.</td><td>Izvje&#353;taj Zapovjedni&#353;tva Pete oru&#382;ni&#269;ke pukovnije od 14 oktobra 1943 god. o napadu jedinica NOV na Zenicu</td><td align=right>493</td></tr>
<tr><td align=right>197.</td><td>Izvje&#353;taj Oru&#382;ni&#269;ke postaje Konjic od 14 oktobra 1943 god. o napadu jedinica NOV na domobranske posade u Bradini, Luka&#269; mostu i Br&#273;anima</td><td align=right>495</td></tr>
<tr><td align=right>198.</td><td>Izvje&#353;taj Oru&#382;ni&#269;ke postaje Travnik od 18 oktobra 1943 god. o napadu jedinica NOV na Travnik i Dolac</td><td align=right>497</td></tr>
<tr><td align=right>199.</td><td>Izvje&#353;taj &#381;upske redarstvene oblasti u Sarajevu od 20 oktobra 1943 god. o aktivnosti jedinica NOV na podru&#269;ju oblasti</td><td align=right>493</td></tr>
<tr><td align=right>200.</td><td>Izvje&#353;taj Oru&#382;ni&#269;kog krilnog zapovjedni&#353;tva u Mostaru od 21 oktobra 1943 god. o borbama jedinica NOV protiv &#269;etnika oko Gacka i Nevesinja i o napadu na oru&#382;ni&#269;ku postaju u Bjelemi&#263;u</td><td align=right>500</td></tr>
<tr><td align=right>201.</td><td>Izjava in&#382;enjera Kostanj&#353;eka od 22 oktobra 1943 god. o zauzimanju rudnika Ljubije od strane jedinica NOV</td><td align=right>504</td></tr>
<tr><td align=right>202.</td><td>Izvje&#353;taj &#381;upske redarstvene oblasti u Sarajevu od 22 oktobra 1943 god. o zauzimanju Vare&#353;a od strane jedinica NOV i o situaciji oko Sarajeva, Travnika, Breze i Kaknja</td><td align=right>506</td></tr>
<tr><td align=right>203.</td><td>Izvje&#353;taj Oru&#382;ni&#269;kog krilnog zapovjedni&#353;tva u Mostaru od 23 oktobra 1943 god. o borbama jedinica NOV protiv Njemaca u Posu&#353;ju</td><td align=right>507</td></tr>
<tr><td align=right>204.</td><td>Izvje&#353;taj nadporu&#269;nika Antuna Cvjetka iz Pete oru&#382;ni&#269;ke pukovnije od 23 oktobra 1943 god. o represalijama Nijemaca nad stanovni&#353;tvom sela Hoti&#269;ina i stanja u okolini Pala</td><td align=right>503</td></tr>
<tr><td align=right>205.</td><td>Izvje&#353;taj Kotarske oblasti u Stocu od 23 oktobra 1943 god. o borbama jedinica NOV protiv Nijemaca i &#269;etnika u Stola&#269;kom srezu</td><td align=right>510</td></tr>
<tr><td align=right>206.</td><td>Izvod iz izvje&#353;taja Zapovjedni&#353;tva &#352;este oru&#382;ni&#269;ke pukovnije za drugu polovinu oktobra 1943 god. o situaciji na podru&#269;ju oru&#382;ni&#269;kih krila Mostar i Dubrovnik</td><td align=right>511</td></tr>
<tr><td align=right>207.</td><td>Izvje&#353;taj Zapovjedni&#353;tva &#352;este oru&#382;ni&#269;ke pukovnije od 25 oktobra 1943 god. o napadu jedinica NOV na domobranske polo&#382;aje oko Trebinja i o demoralizaciji &#269;etni&#269;ko-domobranskog starje&#353;inskog i bora&#269;kog sastava</td><td align=right>525</td></tr>
<tr><td align=right>208.</td><td>Izvje&#353;taj Oru&#382;ni&#269;kog krstare&#263;eg odjela Prozor od 25 oktobra 1943 god. o plja&#269;ki stoke u s. Heljdovi od strane jedinica 369 legionarske divizije - "Vra&#382;je"</td><td align=right>528</td></tr>
<tr><td align=right>209.</td><td>Izvje&#353;taj Glavnog zapovjedni&#353;tva oru&#382;ni&#353;tva od 26 oktobra 1943 god. o zauzimanju Bosanske Dubice od strane jedinica NOV</td><td align=right>529</td></tr>
<tr><td align=right>210.</td><td>Izvje&#353;taj &#381;upske redarstvene oblasti u Sarajevu od 27 oktobra 1943 god. o dejstvima i pokretima jedinica NOV na podru&#269;ju Velike &#382;upe Vrhbosna</td><td align=right>531</td></tr>
<tr><td align=right>211.</td><td>Izvje&#353;taj &#381;upske redarstvene oblasti u Sarajevu od 27 oktobra 1943 god. o napadu jedinica NOV na komunikaciju Kiseljak-Busova&#269;a-Travnik i na domobranske polo&#382;aje sjeveroisto&#269;no od Sarajeva</td><td align=right>533</td></tr>
<tr><td align=right>212.</td><td>Izvje&#353;taj &#381;upske redarstvene oblasti u Travniku od 31 oktobra 1943 god. o situaciji na podru&#269;ju Visokog, Zenice, Fojnice i Travnika</td><td align=right>533</td></tr>
<tr><td align=right>213.</td><td>Op&#353;ta bojna relacija Drugog domobranskog zbora o dejstvima jedinica u mjesecu oktobru 1943 godine</td><td align=right>539</td></tr>
<tr><td align=right>214.</td><td>Op&#353;ta bojna relacija Tre&#263;eg zbornog podru&#269;ja za oktobar 1943 god.</td><td align=right>551</td></tr>

<tr><td colspan=3><CENTER><TABLE border="1"><TR><TD><a href="/"><b>BIBLIOTEKA</b></a></TD></TR></TABLE></CENTER>
</TABLE>
</body>
</html>
