<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<title>ZBORNIK NOR-a. tom IV - BORBE U BOSNI I HERCEGOVINI - knjiga 16  - avgust 1943.</title>
<style type="text/css">
<!--
@import url(/normal.css);
-->
</style>
</head>
<body>
<br><b class=bigTitle>ZBORNIK NOR-a. tom IV - BORBE U BOSNI I HERCEGOVINI - knjiga 16 - avgust 1943.</b>
<br>
<CENTER><TABLE border="1"><TR><TD><a href="/"><b>BIBLIOTEKA</b></a></TD></TR></TABLE></CENTER>
<p class=BELITASTER>
<table width="100%" border=1 style="background-image:url(/temp/9464_by.jpg);">
<tr><td align=center><b> *  *  * </b></td></tr>
<tr><td align=center><a href="4_4_16.pdf"><b class=bigTitle>cijela knjiga</b></a></td></tr>
<tr><td align=center><b> *  *  * </b></td></tr>
<tr><td align=center><a href="4_4_16_0.pdf"><b class=bigTitle>sadr&#382;aj</b></a></td></tr>
<tr><td align=center><b> *  *  * </b></td></tr>
<tr><td align=center><a href="4_4_16_1.pdf"><b class=bigTitle>Dokumenti NOV i POJ</b></a></td></tr>
<tr><td align=center><a href="4_4_16_2.pdf"><b class=bigTitle>Njema&#269;ki i italijanski dokumenti</b></a></td></tr>
<tr><td align=center><a href="4_4_16_3.pdf"><b class=bigTitle>Usta&#353;ko-domobranski i &#269;etni&#269;ki dokumenti</b></a></td></tr>
<tr><td align=center><b> *  *  * </b></td></tr>
<tr><td><i>Upozorenje: redni brojevi dokumenata i brojevi stranica u pdf-formatu mogu biti prikazani pogre&#353;no usled baga u OCR-programu. Ispravni brojevi su u slijede&#263;em spisku:</i></td></tr>
</TABLE>
<table width="100%" border=1>
<tr><td colspan=3 bgcolor=#c0c0c0><b>sadr&#382;aj</b></td></tr>
<tr><td bgcolor=#a0a0a0><b>rb</b></td><td bgcolor=#a0a0a0><b>opis dokumenta</b></td><td align=right bgcolor=#a0a0a0><b>stranica</b></td></tr>

<tr><td colspan=3><b>I - Dokumenta jedinica Narodnooslobodila&#269;ke vojske i partizanskih odreda Jugoslavije</b></td></tr>
<tr><td align=right>1.</td><td>Izvje&#353;taj &#352;taba Prve dalmatinske NOU brigade od 1 avgusta 1943 god. Vrhovnom &#353;tabu NOV i POJ o rezultatima napada na Begov Han</td><td align=right>7</td></tr>
<tr><td align=right>2.</td><td>Izvje&#353;taj &#352;taba Sedme NOU divizije od 1 avgusta 1943 god. Vrhovnom &#353;tabu NOV i POJ o zauzimanju Begovog Hana i prelazu preko rijeke Bosne</td><td align=right>8</td></tr>
<tr><td align=right>3.</td><td>Nare&#273;enje &#352;taba Pete NOU brigade od 1 avgusta 1943 god. pot&#269;injenim jedinicama za novi raspored i dalje zadatke</td><td align=right>10</td></tr>
<tr><td align=right>4.</td><td>Izvje&#353;taj &#352;taba Dvanaeste kraji&#353;ke NOU brigade &#352;tabu Dvanaeste divizije o moralno-politi&#269;kom stanju u Brigadi i akcijama izvedenim u vremenu od 15 do 31 jula 1943 godine</td><td align=right>12</td></tr>
<tr><td align=right>5.</td><td>Izvje&#353;taj &#352;taba Dvanaeste divizije od 2 avgusta 1943 god. &#352;tabu Prvog bosanskog NOU korpusa o rasporedu Druge i Pete brigade</td><td align=right>18</td></tr>
<tr><td align=right>6.</td><td>Izvje&#353;taj &#352;taba Pete kozarske brigade od 2 avgusta 1943 god. &#352;tabu Dvanaeste NOU divizije o napadu na Jelah, Te&#353;anjku i Te&#353;anj</td><td align=right>19</td></tr>
<tr><td align=right>7.</td><td>Izvje&#353;taj &#352;taba Desete divizije od 3 avgusta 1943 god. &#352;tabu Drugog bosanskog NOU korpusa o izvedenim akcijama i situaciji na podru&#269;ju Divizije</td><td align=right>21</td></tr>
<tr><td align=right>8.</td><td>Izvje&#353;taj &#352;taba &#352;esnaeste NOU divizije od 3 avgusta 1943 god. Oblasnom komitetu KP za Isto&#269;nu Bosnu o situaciji na teritoriji Isto&#269;ne Bosne</td><td align=right>24</td></tr>
<tr><td align=right>9.</td><td>Izvje&#353;taj &#352;taba Prve proleterske brigade od 3 avgusta 1943 god. &#352;tabu Prve proleterske divizije o izvedenoj akciji na Bjelu Vodu i prugu Zenica - Zep&#269;e</td><td align=right>27</td></tr>
<tr><td align=right>10.</td><td>Izvje&#353;taj &#352;taba Sedme NOU divizije od 4 avgusta 1943 god. Vrhovnom &#353;tabu NOV i POJ o razmje&#353;taju na prostoriji Priajeka, &#262;erkovi&#263;i i Vrbovo </td><td align=right>29</td></tr>
<tr><td align=right>11.</td><td>Izvje&#353;taj &#352;taba Dvanaeste kraji&#353;ke NOU brigade od 4 avgusta 1943 god. &#352;tabu Dvanaeste NOU divizije o napadu na neprijatelja kod Kotor Varo&#353;i</td><td align=right>30</td></tr>
<tr><td align=right>12.</td><td>Izvje&#353;taj &#352;taba Pete kozarske brigade od 5 avgusta 1943 god. &#352;tabu Dvanaeste NOU divizije o odbijanju &#269;etni&#269;kog napada na Prnjavor</td><td align=right>32</td></tr>
<tr><td align=right>13.</td><td>Obavje&#353;tenje &#352;taba Drugog bosanskog NOU korpusa od 6 avgusta 1943 god. &#352;tabu Prvog bosanskog NOU korpusa o izvedenim akcijama</td><td align=right>33</td></tr>
<tr><td align=right>14.</td><td>Izvje&#353;taj &#352;taba Drugog bosanskog NOU korpusa od 6 avgusta 1943 god. Vrhovnom &#353;tabu NOV i POJ o zauzimanju Klju&#269;a</td><td align=right>35</td></tr>
<tr><td align=right>15.</td><td>Izvje&#353;taj &#352;taba Desete hercegova&#269;ke NOU brigade od 6 avgusta 1943 god. Vrhovnom &#353;tabu NOV i POJ o situaciji, izvedenim akcijama i moralno-politi&#269;kom stanju u Brigadi</td><td align=right>38</td></tr>
<tr><td align=right>16.</td><td>Izvje&#353;taj &#352;taba Desete brigade &#352;tabu Drugog bosanskog NOU korpusa o borbama u vremenu od 25 jula do 5 avgusta 1943 godine</td><td align=right>45</td></tr>
<tr><td align=right>17.</td><td>Naredba &#352;taba Sedamnaeste isto&#269;nobosanske NOU divizije od 8 avgusta 1943 god. &#352;tabu &#352;este brigade za formiranje muslimanskog bataljona</td><td align=right>47</td></tr>
<tr><td align=right>18.</td><td>Nare&#273;enje &#352;taba Pete kozarske NOU brigade od 8 avgusta 1943 god. &#353;tabovima bataljona za napad na &#269;etnike u centralnoj Bosni</td><td align=right>49</td></tr>
<tr><td align=right>19.</td><td>Nare&#273;enje &#352;taba Prve proleterske brigade od 9 avgusta 1943 god. &#353;tabovima bataljona za izvo&#273;enje akcije protiv &#269;etnika na prostoriji Jo&#353;avke i Crnog Vrha</td><td align=right>52</td></tr>
<tr><td align=right>20.</td><td>Izvje&#353;taj &#352;taba Prve brigade od 10 avgusta 1943 god. komandantu Prve proleterske divizije o izvedenoj akciji na &#269;etnike u Jo&#353;avci</td><td align=right>55</td></tr>
<tr><td align=right>21.</td><td>Naredba &#352;taba Drugog bosanskog NOU korpusa od 13 avgusta 1943 god. o reorganizaciji jedinica i postavljanju rukovodilaca</td><td align=right>56</td></tr>
<tr><td align=right>22.</td><td>Obavje&#353;tenje &#352;taba Drugog bosanskog NOU korpusa od 12 avgusta 1943 god. &#352;tabu Desete NOU divizije o situaciji u Bosanskoj Krajini</td><td align=right>58</td></tr>
<tr><td align=right>23.</td><td>Izvje&#353;taj &#352;taba Ribni&#269;kog NOP odreda &#352;tabu &#268;etvrte NOU divizije o akcijama izvedenim u vremenu od 28 jula do 12 avgusta 1943 godine</td><td align=right>59</td></tr>
<tr><td align=right>24.</td><td>Nare&#273;enje &#352;taba Prve proleterske divizije od 13 avgusta 1943 god. &#352;tabu Tre&#263;e i Sedme kraji&#353;ke NOU brigade za razmje&#353;taj jedinica</td><td align=right>61</td></tr>
<tr><td align=right>25.</td><td>Izvje&#353;taj &#352;taba Prve proleterske divizije od 13 avgusta 1943 god. Vrhovnom &#353;tabu NOV i POJ o izvedenim akcijama i izvr&#353;enom pokretu Tre&#263;e i Sedme kraji&#353;ke NOU brigade za Bosansku Krajinu</td><td align=right>63</td></tr>
<tr><td align=right>26.</td><td>Izvje&#353;taj &#352;taba &#268;etvrte NOU divizije &#352;tabu Drugog bosanskog korpusa o akcijama izvedenim u vremenu od 28 juna do 28 jula 1943 godine</td><td align=right>73</td></tr>
<tr><td align=right>27.</td><td>Petnaestodnevni izvje&#353;taj &#352;taba Osme brigade &#352;tabu &#268;etvrte NOU divizije o pokretima i izvedenim akcijama jedinica</td><td align=right>82</td></tr>
<tr><td align=right>28.</td><td>Nare&#273;enje &#352;taba Dvanaeste kraji&#353;ke NOU brigade od 13 avgusta 1943 god. &#353;tabovima bataljona za promjenu polo&#382;aja i izvo&#273;enje akcije na &#269;etnike</td><td align=right>84</td></tr>
<tr><td align=right>29.</td><td>Izvje&#353;taj &#352;taba Podgrme&#269;kog NOP odreda &#352;tabu &#268;etvrte NOU divizije o akcijama izvedenim u vremenu od 31 jula do 13 avgusta 1943 godine</td><td align=right>86</td></tr>
<tr><td align=right>30.</td><td>Obavje&#353;tenje &#352;taba Prvog bosanskog NOU korpusa od 14 avgusta 1943 god. &#352;tabu Drugog bosanskog NOU korpusa o borbama protiv &#269;etnika u centralnoj Bosni i situaciji na terenu</td><td align=right>89</td></tr>
<tr><td align=right>31.</td><td>Obavje&#353;tenje &#352;taba Prve proleterske divizije od 14 avgusta 1943 god. &#353;tabovima brigada o postavljanju rukovodilaca i upu&#263;ivanju Sedme brigade u sastav Desete NOU divizije</td><td align=right>90</td></tr>
<tr><td align=right>32.</td><td>Izvje&#353;taj politi&#269;kog komesara &#268;etvrte divizije od 14 avgusta 1943 god. Slabu Drugog bosanskog NOU korpusa o ja&#269;ini &#269;etni&#269;kih snaga na sektoru Gerzovo - Sitnica</td><td align=right>92</td></tr>
<tr><td align=right>33.</td><td>Nare&#273;enje Siaba Pete NOU divizije od 14 avgusta 1943 god. &#352;tabu Prve brigade za napad na rudnik Brezu</td><td align=right>93</td></tr>
<tr><td align=right>34.</td><td>Izvje&#353;taj &#352;taba Ribni&#269;kog NOP odreda od 14 avgusta 1943 god. &#352;tabu &#268;etvrte NOU divizije o rasporedu jedinica i daljim namjerama</td><td align=right>95</td></tr>
<tr><td align=right>35.</td><td>Petnaestodnevni izvje&#353;taj &#352;taba drvarskog NOP odreda &#352;tabu &#268;etvrte NOU divizije o akcijama izvedenim u vremenu od 28 jula do 13 avgusta 1943 godine</td><td align=right>97</td></tr>
<tr><td align=right>36.</td><td>Uputstva &#352;taba Prve proleterske divizije od 16 avgusta 1943 god. pot&#269;injenim jedinicama o unutra&#353;njem redu i disciplini</td><td align=right>101</td></tr>
<tr><td align=right>37.</td><td>Obavje&#353;tenje &#352;taba &#268;etvrte NOU divizije od 16 avgusta 1943 god. &#352;tabu Grme&#269;ke grupe NOP odreda o &#269;i&#353;&#263;enju podru&#269;ja Manja&#269;e od okupatorskih, usta&#353;kih i &#269;etni&#269;kih jedinica i zahtjev za sadejstvo jedinicama Divizije</td><td align=right>106</td></tr>
<tr><td align=right>38.</td><td>Izvje&#353;taj &#352;taba Desete brigade od 16 avgusta 1943 god. &#352;tabu &#268;etvrte NOU divizije o situaciji i rasporedu jedinica</td><td align=right>108</td></tr>
<tr><td align=right>39.</td><td>Nare&#273;enje &#352;taba Dvanaeste kraji&#353;ke NOU brigade od 16 avgusta 1943 god. pot&#269;injenim jedinicama za &#269;i&#353;&#263;enje terena od &#269;etnika</td><td align=right>110</td></tr>
<tr><td align=right>40.</td><td>Izvje&#353;taj &#352;taba Dvanaeste kraji&#353;ke brigade od 16 avgusta 1943 god. &#352;tabu Dvanaeste NOU divizije o akciji izvedenoj na komunikaciji Banja Luka - Kotor Varo&#353;</td><td align=right>117</td></tr>
<tr><td align=right>41.</td><td>Prijedlog &#352;taba &#268;etvrte divizije od 17 avgusta 1943 god. &#352;tabu Drugog bosanskog NOU korpusa za sadejstvo sa Desetom i Dvanaestom divizijom</td><td align=right>119</td></tr>
<tr><td align=right>42.</td><td>Petnaestodnevni izvje&#353;taj &#352;taba Pete kozarske brigade &#352;tabu Dvanaeste NOU divizije o akcijama izvedenim u vremenu od 29 jula do 14 avgusta 1943 godine</td><td align=right>120</td></tr>
<tr><td align=right>43.</td><td>Obavje&#353;tenje &#352;taba Druge proleterske divizije od 18 avgusta 1943 god. &#353;tabovima brigada o situaciji u oblasti Tuzle i nare&#273;enje za prikupljanje podataka o snagama neprijatelja</td><td align=right>127</td></tr>
<tr><td align=right>44.</td><td>Nare&#273;enje &#352;taba Dvanaeste NOU divizije od 18 avgusta 1943 god. &#352;tabu Druge i Pete brigade za posjedanje novih polo&#382;aja</td><td align=right>129</td></tr>
<tr><td align=right>45.</td><td>Nare&#273;enje &#352;taba Prve proleterske brigade od 18 avgusta 1943 god. &#353;tabovima bataljona za napad na &#269;etnike u s. Kamenice, Jelov&#269;ani i Te&#353;i&#263; </td><td align=right>130</td></tr>
<tr><td align=right>46.</td><td>Obavje&#353;tenje &#352;taba Prvog bosanskog NOU korpusa od 19 avgusta 1943 god. &#352;tabu Dvanaeste divizije o promjeni naziva</td><td align=right>132</td></tr>
<tr><td align=right>47.</td><td>Izvje&#353;taj &#352;taba Prvog bosanskog NOU korpusa od 19 avgusta 1943 god. Vrhovnom &#353;tabu NOV i POJ o razbijanju neprijateljskih snaga na pravcu Vagani - Boljani&#263;i - Podosoje i na liniji Ma&#269;ino Brdo - Glogovac - Prnjavor</td><td align=right>133</td></tr>
<tr><td align=right>48.</td><td>Nare&#273;enje &#352;taba Drugog bosanskog NOU korpusa od 19 avgusta 1943 god. pot&#269;injenim jedinicama za formiranje Lete&#263;eg udarnog bataljona</td><td align=right>135</td></tr>
<tr><td align=right>49.</td><td>Avizna zapovijest &#352;taba Prve proleterske i Pete NOU divizije od 19 avgusta 1943 god. pot&#269;injenim jedinicama za napad na Bugoino</td><td align=right>136</td></tr>
<tr><td align=right>50.</td><td>Zapovijest &#352;taba Prve proleterske i Pete NOU divizije od 19 avgusta 1943 god. &#353;tabovima brigada za napad na Bugoino</td><td align=right>142</td></tr>
<tr><td align=right>51.</td><td>Nare&#273;enje &#352;taba &#268;etvrte NOU divizije od 19 avgu'ta 1943 pod. &#352;tabu &#352;este i Osme kraji&#353;ke brigade i Ribni&#269;kog NOP odreda za organizaciju i sprovo&#273;enie mjera obezbe&#273;enja</td><td align=right>147</td></tr>
<tr><td align=right>52.</td><td>Zapovijest &#352;taba &#268;etvrte NOU divizije od 19 avgusta 1943 god. za &#269;i&#353;&#263;enje Manja&#269;e od &#269;etnika</td><td align=right>149</td></tr>
<tr><td align=right>53.</td><td>Izvje&#353;taj &#352;taba &#352;esnaeste NOU divizije Vrhovnom &#353;tabu NOV i POJ o akcijama izvedenim od 4 jula do 19 avgusta 1943 godine</td><td align=right>151</td></tr>
<tr><td align=right>54.</td><td>Izvje&#353;taj &#352;taba Ribni&#269;kog NOP odreda od 19 avgusta 1943 god. i &#352;tabu &#268;etvrte divizije o izvedenoj akciji na &#269;etnike i zauzimanju novih polo&#382;aja</td><td align=right>158</td></tr>
<tr><td align=right>55.</td><td>Izvje&#353;taj &#352;taba Prvog bosanskog NOU korpusa od 20 avgusta 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o borbama kod Obodnika i Uzlomca</td><td align=right>159</td></tr>
<tr><td align=right>56.</td><td>Izvje&#353;taj &#352;taba Drugog bosanskog NOU korpusa od 20 avgusta 1943 god. Vrhovnom &#353;tabu NOV i POJ o situaciji i akcijama na podru&#269;ju Korpusa</td><td align=right>161</td></tr>
<tr><td align=right>57.</td><td>Izvje&#353;taj &#352;taba &#268;etvrte divizije od 20 avgusta 1943 god &#352;tabu Drugog bosanskog NOU korpusa o situaciji u Manja&#269;i</td><td align=right>165</td></tr>
<tr><td align=right>58.</td><td>Izvje&#353;taj &#352;taba Desete NOU divizije od 20 avgusta 1943 god. Vrhovnom &#353;tabu NOV i POJ o ulasku Sedme kraji&#353;ke brigade u Jajce</td><td align=right>167</td></tr>
<tr><td align=right>59.</td><td>Obavje&#353;tenje komandanta Drugog bosanskog NOU korpusa od 21 avgusta 1943 god. &#352;tabu Drugog bosanskog NOU korpusa o situaciji i daljem rasporedu jedinica</td><td align=right>161</td></tr>
<tr><td align=right>60.</td><td>Izvje&#353;taj &#352;taba Desete divizije od 21 avgusta 1943 god. &#352;tabu Drugog bosanskog NOU korpusa o zauzimanju Jajca i Donjeg Vakufa</td><td align=right>171</td></tr>
<tr><td align=right>61.</td><td>Izvje&#353;taj &#352;taba Desete divizije od 21 avgusta 1943 god. &#352;tabu Drugog bosanskog NOU korpusa o rasporedu jedinica i akcijama izvedenim na teritoriji centralne Bosne</td><td align=right>173</td></tr>
<tr><td align=right>62.</td><td>Nare&#273;enje &#352;taba Dvanaeste NOU divizije od 21 avgusta 1943 god. &#352;tabu Banjalu&#269;kog NOP odreda za smjenu &#268;etvrtog bataljona i zatvaranje pravca od Kotor Varo&#353;i</td><td align=right>175</td></tr>
<tr><td align=right>63.</td><td>Zahtjev &#352;taba Banjalu&#269;kog NOP odreda od 21 avgusta 1943 god. &#352;tabu Dvanaeste NOU brigade za upu&#263;ivanje dvije &#269;ete za smjenu &#268;etvrtog bataljona</td><td align=right>176</td></tr>
<tr><td align=right>64.</td><td>Obavje&#353;tenje &#352;taba Jedanaeste NOU divizije od 22 avgusta 1943 god. pot&#269;injenim jedinicama o formiranju Banjalu&#269;kog podru&#269;ja i nare&#273;enje za upu&#263;ivanje ljudstva radi rasporeda na nove du&#382;nosti</td><td align=right>177</td></tr>
<tr><td align=right>65.</td><td>Nare&#273;enje &#352;taba Prve proleterske brigade od 22 avgusta 1943 god. &#353;tabovima bataljona za pokret preko Sipraga, Komara do Zijameta</td><td align=right>179</td></tr>
<tr><td align=right>66.</td><td>Izvje&#353;taj &#352;taba Prvog bosanskog NOU korpusa Vrhovnom &#353;tabu NOV i PO Jugoslavije o borbama u centralnoj Bosni u vremenu od maja do 23 avgusta 1943 godine</td><td align=right>180</td></tr>
<tr><td align=right>67.</td><td>Izvje&#353;taj &#352;taba Drugog bosanskog NOU korpusa Vrhovnom &#353;tabu NOV i PO Jugoslavije o borbama vodenim u vremenu od 7 maja do 5 avgusta 1943 godine</td><td align=right>188</td></tr>
<tr><td align=right>68.</td><td>Nare&#273;enje &#352;taba &#268;etvrte NOU divizije od 23 avgusta 1943 god. &#352;tabu &#352;este i Osme kraji&#353;ke brigade za &#269;i&#353;&#263;enje terena izme&#273;u Vrbasa i Sane </td><td align=right>195</td></tr>
<tr><td align=right>69.</td><td>Nare&#273;enje &#352;taba Drugog bosanskog NOU korpusa od 24 avgusta 1943 god. &#352;tabu &#268;etvrte i Desete divizije i Grme&#269;ke operativne grupe za formiranje Trinaeste i &#268;etrnaeste kraji&#353;ke brigade</td><td align=right>197</td></tr>
<tr><td align=right>70.</td><td>Nare&#273;enje &#352;taba Prve proleterske divizije od 24 avgusta 1943 god. &#352;tabu Prve brigade za pokret ka Turbetu</td><td align=right>198</td></tr>
<tr><td align=right>71.</td><td>Izvje&#353;taj politi&#269;kog komesara Pete divizije od 24 avgusta 1943 god. politi&#269;kom komesaru Prvog bosanskog NOU korpusa o moralno- politi&#269;kom stanju u jedinicama</td><td align=right>199</td></tr>
<tr><td align=right>72.</td><td>Izvje&#353;taj &#352;taba &#352;esnaeste NOU divizije od 24 avgusta 1943 god. Vrhovnom &#353;tabu NOV i POJ o situaciji u Isto&#269;noj Bosni</td><td align=right>206</td></tr>
<tr><td align=right>73.</td><td>Izvje&#353;taj &#352;taba &#352;esnaeste NOU divizije od 24 avgusta 1943 god. Vrhovnom &#353;tabu NOV i POJ o situaciji i stanju u Drugoj brigadi</td><td align=right>223</td></tr>
<tr><td align=right>74.</td><td>Obavje&#353;tenje &#352;taba &#268;etvrte proleterske brigade od 24 avgus'a 1943 god. &#353;tabovima bataljona o situaciji u oblasti Tuzle i direktive za rad</td><td align=right>226</td></tr>
<tr><td align=right>75.</td><td>Nare&#273;enje &#352;taba Drugog bosanskog NOU korpusa od 25 avgusta 1943 god. &#352;tabu Grme&#269;ke operativne grupe za formiranje Cazinskog NOP odreda</td><td align=right>229</td></tr>
<tr><td align=right>76.</td><td>Obavje&#353;tenje &#352;taba Drugog bosanskog NOU korpusa od 25 avgusta 1943 god. &#352;tabu &#268;etvrte divizije o situaciji u centralnoj Bosni i Bosanskoj Krajini </td><td align=right>230</td></tr>
<tr><td align=right>77.</td><td>Izvje&#353;taj &#352;taba Pete divizije Vrhovnom &#353;tabu NOV i POJ i &#352;tabu Prvog bosanskog NOU korpusa o akcijama izvedenim u vremenu od 11 jula do 20 avgusta 1943 godine</td><td align=right>232</td></tr>
<tr><td align=right>78.</td><td>Izvje&#353;taj &#352;taba Pete divizije od 25 avgusta 1943 god. &#352;tabu Prvog bosanskog NOU korpusa o borbama i stanju u jedinicama</td><td align=right>243</td></tr>
<tr><td align=right>79.</td><td>Nare&#273;enje &#352;taba Prve proleterske brigade od 25 avgusta 1943 god. &#353;tabovima bataljona za napad na Turbe</td><td align=right>247</td></tr>
<tr><td align=right>80.</td><td>Izvje&#353;taj &#352;taba Osme brigade od 25 avgusta 1943 god. &#352;tabu &#268;etvrte NOU divizije o situaciji na polo&#382;ajima</td><td align=right>249</td></tr>
<tr><td align=right>81.</td><td>Izvje&#353;taj &#352;taba Dvanaeste kraji&#353;ke brigade od 25 avgusta 1943 god. &#352;tabu Jedanaeste NOU divizije o izvr&#353;enom napadu na njema&#269;ku kolonu kod Kotor Varo&#353;i</td><td align=right>250</td></tr>
<tr><td align=right>82.</td><td>Obavje&#353;tenje &#352;taba Pete divizije od 26 avgusta 1943 god. pot&#269;injenim jedinicama o reorganizaciji Prvog bosanskog NOU korpusa</td><td align=right>253</td></tr>
<tr><td align=right>83.</td><td>Obavje&#353;tenje &#352;taba &#352;este NOU divizije od 26 avgusta 1943 god. &#352;tabu Drugog bosanskog korpusa o pokretu neprijateljskih snaga ka Bos. Petrovcu</td><td align=right>255</td></tr>
<tr><td align=right>84.</td><td>Izvje&#353;taj &#352;taba Desete divizije od 26 avgusta 1943 god. &#352;tabu Drugog bosanskog NOU korpusa o oslobo&#273;enju Bugojna i borbama kod Kupresa</td><td align=right>257</td></tr>
<tr><td align=right>85.</td><td>Nare&#273;enje &#352;taba Prve proleterske brigade od 26 avgusta 1943 god. pot&#269;injenim jedinicama za zatvaranje pravca Jajce - Travnik i Donji Vakuf - Travnik</td><td align=right>259</td></tr>
<tr><td align=right>86.</td><td>Obavje&#353;tenje &#352;taba Prvog bosanskog NOU korpusa od 27 avgusta 1943 god. &#352;tabu Drugog korpusa o oslobo&#273;enju Kotor Varo&#353;i i zahtjev za dejstvo prema Manja&#269;i</td><td align=right>261</td></tr>
<tr><td align=right>87.</td><td>Izvje&#353;taj &#352;taba Prvog bosanskog NOU korpusa od 27 avgusta 1943 god. Vrhovnom &#353;tabu NOV i POJ o oslobo&#273;enju Kotor Varo&#353;i</td><td align=right>262</td></tr>
<tr><td align=right>88.</td><td>Izvje&#353;taj &#352;taba Jedanaeste divizije od 27 avgusta 1943 god. &#352;tabu Prvog bosanskog NOU korpusa o napadu na polo&#382;aje Kalenderovci - Detlak - Zobi&#353;te</td><td align=right>263</td></tr>
<tr><td align=right>89.</td><td>Izvje&#353;taj &#352;taba Osme brigade od 27 avgusta 1943 god. &#352;tabu &#268;etvrte NOU divizije o borbama na liniji Brankovac - Radi&#263;a Brdo - s. Cokori - Kuvelj - Han Kola</td><td align=right>264</td></tr>
<tr><td align=right>90.</td><td>Nare&#273;enje &#352;taba Dvanaeste kraji&#353;ke NOU brigade od 27 avgusta 1943 god. pot&#269;injenim jedinicama za posjedanje novih polo&#382;aja</td><td align=right>265</td></tr>
<tr><td align=right>91.</td><td>Izvje&#353;taj &#352;taba Prve proleterske divizije od 28 avgusta 1943 god. Vrhovnom &#353;tabu NOV i POJ o oslobo&#273;enju Bugojna</td><td align=right>267</td></tr>
<tr><td align=right>92.</td><td>Izvje&#353;taj &#352;taba Grme&#269;ke grupe partizanskih odreda od 28 avgusta 1943 god. &#352;tabu Drugog bosanskog NOU korpusa o akciji izvedenoj na komunikaciji Bos. Krupa - Bosanski Petrovac</td><td align=right>272</td></tr>
<tr><td align=right>93.</td><td>Zapovijest &#352;taba &#268;etvrte proleterske brigade od 28 avgusta 1943 god. &#353;tabovima bataljona za izvr&#353;enje pokreta iz s. Cuni&#353;ta na prostoriju Olova</td><td align=right>274</td></tr>
<tr><td align=right>94.</td><td>Zapovijest &#352;taba &#268;etvrte proleterske brigade od 28 avgusta 1943 god. &#353;tabovima bataljona za izvr&#353;enje pokreta sa prostorije Olova na prostoriju s. Gurdi&#263;i - Drapni&#263;i</td><td align=right>276</td></tr>
<tr><td align=right>95.</td><td>Izvje&#353;taj &#352;taba &#352;este kraji&#353;ke NOU brigade &#352;tabu &#268;etvrte NOU divizije o akcijama izvedenim u vremenu od 1 do 25 avgusta 1943 godine</td><td align=right>278</td></tr>
<tr><td align=right>96.</td><td>Nare&#273;enje &#352;taba Drugog bosanskog NOU korpusa od 29 avgusta 1943 god. &#352;tabu Operativne grupe za prebacivanje jedinica na prostoriju Ota&#353;evac - Drvar</td><td align=right>282</td></tr>
<tr><td align=right>97.</td><td>Nare&#273;enje &#352;taba Drugog bosanskog NOU korpusa od 29 avgusta 1943 god. &#352;tabu Desete kraji&#353;ke brigade i Glamo&#269;ko-livanjskog NOP odreda za napad na Livno</td><td align=right>283</td></tr>
<tr><td align=right>98.</td><td>Zapovijest &#352;taba &#268;etvrte proleterske brigade od 29 avgusta 1943 god. &#353;tabovima bataljona za izvr&#353;enje pokreta na prostoriju s. &#352;ahbegovi&#263;i - Bijela Voda</td><td align=right>289</td></tr>
<tr><td align=right>99.</td><td>Izvje&#353;taj &#352;taba kozarskog NOP odreda od 29 avgusta 1943 god. &#352;tabu Grme&#269;ke grupe NOP odreda o akcijama izvedenim kod Blagaja i Prijedora</td><td align=right>291</td></tr>
<tr><td align=right>100.</td><td>Nare&#273;enje &#352;taba Prvog bosanskog NOU korpusa od 30 avgusta 1943 god. &#352;tabu Sedamnaeste isto&#269;nobosanske divizije za napad na Gra&#269;anicu</td><td align=right>295</td></tr>
<tr><td align=right>101.</td><td>Nare&#273;enje &#352;taba Drugog bosanskog NOU korpusa od 30 avgusta 1943 god. &#352;tabu &#268;etvrte divizije za dalje &#269;i&#353;&#263;enje &#269;etnika na prostoriji izme&#273;u Vrbasa i Sane</td><td align=right>297</td></tr>
<tr><td align=right>102.</td><td>Izvje&#353;taj &#352;taba Grme&#269;ke grupe partizanskih odreda od 30 avgusta 1943 god. &#352;tabu Drugog bosanskog NOU korpusa o zatvaranju pravca Bosanski Petrovac - Drvar</td><td align=right>298</td></tr>
<tr><td align=right>103.</td><td>Izvje&#353;taj &#352;taba &#268;etvrte divizije od 30 avgusta 1943 god. &#352;tabu Drugog bosanskog NOU korpusa o rezultatima borbi protiv &#269;etni&#269;kih i usta&#353;kih jedinica na sektoru Manja&#269;a</td><td align=right>299</td></tr>
<tr><td align=right>104.</td><td>Izvje&#353;taj &#352;taba Desete divizije od 30 avgusta 1943 god. &#352;tabu Drugog bosanskog NOU korpusa o povla&#269;enju neprijatelja u pravcu &#268;ardaka i Mlini&#353;ta</td><td align=right>301</td></tr>
<tr><td align=right>105.</td><td>Petnaestodnevni izvje&#353;taj &#352;taba Osme brigade &#352;tabu &#268;etvrte NOU divizije o pokretima i izvedenim akcijama</td><td align=right>302</td></tr>
<tr><td align=right>106.</td><td>Izvje&#353;taj &#352;taba Trinaeste kraji&#353;ke NOU brigade od 30 avgusta 1943 god. &#352;tabu &#268;etvrte divizije o rasporedu Brigade</td><td align=right>305</td></tr>
<tr><td align=right>107.</td><td>Izvje&#353;taj &#352;taba Podgrme&#269;kog NOP odreda &#352;tabu Grme&#269;ke grupe partizanskih odreda o akcijama izvedenim u vremenu od 14 do 30 avgusta 1943 godine</td><td align=right>306</td></tr>
<tr><td align=right>108.</td><td>Izvje&#353;taj &#352;taba kozarskog NOP odreda &#352;tabu Drugog bosanskog NOU korpusa o akcijama izvedenim u vremenu od 22 jula do 5 avgusta 1943 godine</td><td align=right>308</td></tr>
<tr><td align=right>109.</td><td>Pismo politi&#269;kog komesara Drugog bosanskog NOU korpusa od 31 avgusta 1943 god. komandantu Korpusa o mjerama za formiranje partizanskih odreda i situaciji u zemlji</td><td align=right>311</td></tr>
<tr><td align=right>110.</td><td>Uputstvo &#352;taba Drugog bosanskog NOU korpusa od 31 avgusta 1943 god. delegatu za ju&#382;ni sektor za reorganizaciju i formiranje odreda</td><td align=right>313</td></tr>
<tr><td align=right>111.</td><td>Nare&#273;enje &#352;taba Prve proleterske divizije od 31 avgusta 1943 god. &#352;tabu Prve brigade za preuzimanje polo&#382;aja od Prve kraji&#353;ke NOU brigade na sektoru Gornji Vakuf i Prozor</td><td align=right>315</td></tr>
<tr><td align=right>112.</td><td>Izvje&#353;taj &#352;taba &#268;etvrte divizije &#352;tabu Drugog bosanskog NOU korpusa o akcijama izvedenim u vremenu od 1 do 31 avgusta 1943 godine</td><td align=right>316</td></tr>
<tr><td align=right>113.</td><td>Zapovijest &#352;taba &#268;etvrte proleterske brigade od 31 avgusta 1943 god. &#353;tabovima bataljona za izvr&#353;enje pokreta na prostoriju s. Rastovac - Brateljevi&#263;i</td><td align=right>322</td></tr>
<tr><td align=right>114.</td><td>Petnaestodnevni izvje&#353;taj &#352;taba Pete kozarske brigade &#352;tabu Jedanaeste NOU divizije o akcijama izvedenim u vremenu od 15 do 31 avgusta 1943 godine</td><td align=right>327</td></tr>
<tr><td align=right>115.</td><td>Izvje&#353;taj &#352;taba Ribni&#269;kog odreda od 31 avgusta 1943 god. &#352;tabu &#268;etvrte NOU divizije o rasporedu jedinica i izvedenim akcijama</td><td align=right>331</td></tr>
<tr><td align=right>116.</td><td>Izvje&#353;taj &#352;taba &#268;etvrtog bataljona &#352;tabu Tre&#263;e kraji&#353;ke NOU brigade o moralno-politi&#269;kom stanju u bataljonu u vremenu od 15 do 31 avgusta 1943 godine</td><td align=right>333</td></tr>
<tr><td align=right>117.</td><td>Izvod iz Operaciskog dnevnika Pete NOU divizije o borbama i mar&#353;evima Divizije u toku mjeseca avgusta 1943 godine</td><td align=right>336</td></tr>
<tr><td align=right>118.</td><td>Izvodi iz Operaciskog dnevnika Sedamnaeste isto&#269;nobosanske NOU divizije o akcijama izvedenim u toku mjeseca avgusta 1943 godine</td><td align=right>342</td></tr>
<tr><td align=right>119.</td><td>Izvod iz Operaciskog dnevnika &#268;etvrte kraji&#353;ke NOU brigade za mjesec avgust 1943 godine</td><td align=right>345</td></tr>
<tr><td align=right>120.</td><td>Izvod iz Operaciskog dnevnika Prvog bataljona Dvanaeste kraji&#353;ke NOU brigade za mjesec avgust 1943 godine</td><td align=right>346</td></tr>
<tr><td colspan=3><b>II - Njema&#269;ko-italijanska dokumenta</b></td></tr>
<tr><td align=right>121.</td><td>Prepis dnevnog izvje&#353;taja komandanta njema&#269;kih trupa u Hrvatskoj od 1 avgusta 1943 god. o pokretima i akcijama jedinica NOV na teritoriji Bosne i Hercegovine</td><td align=right>353</td></tr>
<tr><td align=right>122.</td><td>Izvod iz dnevnog izvje&#353;taja komandanta njema&#269;kih trupa u Hrvatskoj od 1 avgusta 1943 god. o borbama protiv jedinica NOV na teritoriji Bosne</td><td align=right>355</td></tr>
<tr><td align=right>123.</td><td>Dnevni izvje&#353;taj komandanta njema&#269;kih trupa u Hrvatikoj od 2 avgusta 1943 god. o akcijama jedinica NOV na teritoriji Bosne</td><td align=right>356</td></tr>
<tr><td align=right>124.</td><td>Izvje&#353;taj Komande 373 legionarske divizie od 2 avgusta 1943 god. o preuzimanju korpusnog prihvatili&#353;ta za zarobljenke od strane 114 njema&#269;ke divizije</td><td align=right>358</td></tr>
<tr><td align=right>125.</td><td>Izvje&#353;taj njema&#269;kog &#352;taba za vezu pri Komandi Druge italijanske armije od 2 avgusta 1943 god. o borbama i akcijama jedinica NOV na teritoriji Bosne</td><td align=right>360</td></tr>
<tr><td align=right>126.</td><td>Izvod iz dnevnog izvje&#353;taja komandanta njema&#269;kih trupi u Hrvatskoj od 3 avgusta 1943 god. o situaciji na teritoriji Bosne</td><td align=right>361</td></tr>
<tr><td align=right>127.</td><td>Izvod iz dnevnog izvje&#353;taja Komande Druge italijanske armije od 3 avgusta 1943 god. o akcijama jedinica NOV na teritoriji Bosne i Hercegovine</td><td align=right>363</td></tr>
<tr><td align=right>128.</td><td>Izvje&#353;taj njema&#269;kog &#352;taba za vezu pri Komandi Druge talijanske armije o situaciji na teritoriji Bosne na dan 3 avgusta 1943 godine</td><td align=right>365</td></tr>
<tr><td align=right>129.</td><td>Izvod iz dnevnog izvje&#353;taja komandanta njema&#269;kih trupa u Hrvatskoj od 4 avgusta 1943 god. o aktivnosti jedinica NOV i PO Jugoslavije na teritoriji Bosne</td><td align=right>367</td></tr>
<tr><td align=right>130.</td><td>Izvje&#353;taj njema&#269;kog &#352;taba za vezu pri Komandi Druge italijanske armije o situaciji na teritoriji Bosne i Hercegovine na dan 4 avgusta 1943 godine</td><td align=right>369</td></tr>
<tr><td align=right>131.</td><td>Izvod iz dnevnog izvje&#353;taja komandanta njema&#269;kih trupa u Hrvatskoj od 5 avgusta 1943 god. o akcijama jedinica NOV na teritoriji Bosne</td><td align=right>371</td></tr>
<tr><td align=right>132.</td><td>Izvje&#353;taj njema&#269;kog &#352;taba za vezu pri Komandi Druge italijanske armije od 5 avgusta 1943 god. o akcijama i borbama jedinica NOV na teritoriji Bosanske Krajine i centralne Bosne</td><td align=right>372</td></tr>
<tr><td align=right>133.</td><td>Izvod iz dnevnog izvje&#353;taja komandanta njema&#269;kih trupa u Hrvatskoj od 6 avgusta 1943 god. o akcijama jedinica NOV na teritoriji Bosne i Hercegovine</td><td align=right>373</td></tr>
<tr><td align=right>134.</td><td>Izvod iz dnevnog izvje&#353;taja komandanta njema&#269;kih trupa u Hrvatskoj od 7 avgusta 1943 god. o akcijama i borbama jedinica NOV na teritoriji Bosne i Hercegovine</td><td align=right>375</td></tr>
<tr><td align=right>135.</td><td>Izvje&#353;taj Komande Druge italijanske armije od 7 avgusta 1943 god. o akcijama jedinica NOV na teritoriji Bosne</td><td align=right>377</td></tr>
<tr><td align=right>136.</td><td>Izvod iz dnevnog izvje&#353;taja komandanta njema&#269;kih trupa u Hrvatskoj od 8 avgusta 1943 god. o situaciji na teritoriji centralne Bosne i Bosanske Krajine</td><td align=right>378</td></tr>
<tr><td align=right>137.</td><td>Izvod iz izvje&#353;taja Komande Druge italijanske armije od 8 avgusta 1943 god. o akcijama i borbama jedinica NOV na teritoriji Bosne</td><td align=right>380</td></tr>
<tr><td align=right>138.</td><td>Izvod iz dnevnog izvje&#353;taja komandanta njema&#269;kih trupa u Hrvatskoj od 9 avgusta 1943 god, o aktivnosti jedinica NOV na teritoriji Bosne</td><td align=right>381</td></tr>
<tr><td align=right>139.</td><td>Izvod iz dnevnog izvje&#353;taja komandanta njema&#269;kih trupa u Hrvatskoj od 10 avgusta 1943 god. o aktivnosti jedinica NOV na teritoriji Bosne</td><td align=right>383</td></tr>
<tr><td align=right>140.</td><td>Izvod iz dnevnog izvje&#353;taja Komande Druge italijanske armije od 10 avgusta 1943 god. o aktivnosti jedinica NOV na teritoriji Bosne i Hercegovine</td><td align=right>384</td></tr>
<tr><td align=right>141.</td><td>Izvje&#353;taj njema&#269;kog &#352;taba za vezu pri Komandi Druge italijanske armije od 12 avgusta 1943 god. o akcijama jedinica NOV na teritoriji Bosne i Hercegovine</td><td align=right>386</td></tr>
<tr><td align=right>142.</td><td>Izvod iz izvje&#353;taja italijanske Vojne misije od 12 avgusta 1943 god. o akcijama i borbama jedinica NOV na teritoriji Bosne i Hercegovine</td><td align=right>388</td></tr>
<tr><td align=right>143.</td><td>Izvje&#353;taj italijanskog Konzulata u Sarajevu od 13 avgusta 1943 god. o politi&#269;koj situaciji na teritoriji Bosne i o napadu jedinica NOV na aerodrom u Rajlovcu</td><td align=right>389</td></tr>
<tr><td align=right>144.</td><td>Izvod iz dnevnog izvje&#353;taja komandanta njema&#269;kih trupa u Hrvatskoj od 14 avgusta 1943 god. o akcijama i borbama protiv jedinica NOV na teritoriji Bosne i Hercegovine</td><td align=right>391</td></tr>
<tr><td align=right>145.</td><td>Izvje&#353;taj njema&#269;kog &#352;taba za vezu pri Komandi Druge italijanske armije od 14 avgusta 1943 god. o akcijama jedinica NOV na teritoriji Bosanske Krajine i Hercegovine</td><td align=right>393</td></tr>
<tr><td align=right>146.</td><td>Izvod iz izvje&#353;taja italijanrke Vojne misije od 14 avgusta 1943 god. 0 aktivnosti jedinica NOV na teritoriji Bosne i Hercegovine</td><td align=right>394</td></tr>
<tr><td align=right>147.</td><td>Izvod iz dnevnog izvje&#353;taja komandanta njema&#269;kih trupa u Hrvatskoj od 15 avgusta 1943 god. o aktivnosti jedinica NOV na teritoriji Bosne i Hercegovine</td><td align=right>396</td></tr>
<tr><td align=right>148.</td><td>Izvod iz izvje&#353;taja Komande Druge italijanske armije o akcijama i borbama jedinica NOV na teritoriji Bosne i Hercegovine u vremenu od 1 do 15 avgusta 1943 godine</td><td align=right>397</td></tr>
<tr><td align=right>149.</td><td>Izvod iz dnevnog izvje&#353;taja komandanta njema&#269;kih trupa u Hrvatskoj od 17 avgusta 1943 god. o aktivnosti jedinica NOV na teritoriji Bosne i Hercegovine</td><td align=right>401</td></tr>
<tr><td align=right>150.</td><td>Izvod iz izvje&#353;taja Komande Druge italijanske armije od 17 avgusta 1943 god. o aktivnosti jedinica NOV na teritoriji Bosne i Hercegovine</td><td align=right>403</td></tr>
<tr><td align=right>151.</td><td>Izvje&#353;taj njema&#269;kog &#352;taba za vezu pri Komandi Druge italijanske armije od 17 avgusta 1943 god. o pokretima i borbama jedinica NOV na teritoriji Zapadne Bosne</td><td align=right>405</td></tr>
<tr><td align=right>152.</td><td>Izvod iz dnevnog izvje&#353;taja komandanta njema&#269;kih trupa u Hrvatskoj od 18 avgusta 1943 god. o zauzimanju Mrkonji&#263; Grada od strane jedinica NOV i situaciji na teritoriji Bosne i Hergovine</td><td align=right>406</td></tr>
<tr><td align=right>153.</td><td>Izvod iz dnevnog izvje&#353;taja komandanta njema&#269;kih trupa u Hrvatskoj od 19 avgusta 1943 god. o borbama i akcijama jedinica NOV na teritoriji Bosne i Hercegovine</td><td align=right>408</td></tr>
<tr><td align=right>154.</td><td>Izvod iz izvje&#353;taja Komande &#352;estog armijskog korpusa od 19 avgusta 1943 god. o odnosu Nijemaca i Italijana prema &#269;etnicima u Hercegovini</td><td align=right>410</td></tr>
<tr><td align=right>155.</td><td>Izvod iz dnevnog izvje&#353;taja komandanta njema&#269;kih trupa u Hrvatskoj od 20 avgusta 1943 god. o aktivnosti jedinica NOV na teritoriji Bosne</td><td align=right>412</td></tr>
<tr><td align=right>156.</td><td>Izvod iz izvje&#353;taja Komande italijanskog &#352;estog armijskog korpusa od 20 avgusta 1943 god. o situaciji u Hercegovini i o rezultatima pregovora s delegatom &#269;etni&#269;ke Vrhovne komande</td><td align=right>413</td></tr>
<tr><td align=right>157.</td><td>Izvod iz dnevnog izvje&#353;taja komandanta njema&#269;kih trupa u Hrvatskoj od 21 avgusta 1943 god. o aktivnosti jedinica NOV na teritoriji Bosne i Hercegovine</td><td align=right>418</td></tr>
<tr><td align=right>158.</td><td>Izvod iz dnevnog izvje&#353;taja komandanta njema&#269;kih trupa u Hrvatskoj od 22 avgusta 1943 god. o situaciji na teritoriji Bosne i Hercegovine</td><td align=right>420</td></tr>
<tr><td align=right>159.</td><td>Izvod iz dnevnog izvje&#353;taja komandanta njema&#269;kih trupa u Hrvatskoj od 23 avgusta 1943 god. o akcijama jedinica NOV oko Banja Luke, Tuzle, Travnika i Dervente</td><td align=right>422</td></tr>
<tr><td align=right>160.</td><td>Izvje&#353;taj njema&#269;kog &#352;taba za vezu pri Komandi Druge italijanske armije od 23 avgusta 1943 god. o situaciji na teritoriji Zapadne Bosne i Hercegovine</td><td align=right>424</td></tr>
<tr><td align=right>161.</td><td>Izvod iz dnevnog izvje&#353;taja komandanta njema&#269;kih trupa u Hrvatskoj od 24 avgusta 1943 god. o situaciji na teritoriji Bosne i Hercegovine</td><td align=right>425</td></tr>
<tr><td align=right>162.</td><td>Izvod iz izvje&#353;taja italijanske Vojne misije od 24 avgusta 1943 god. o aktivnosti jedinica NOV na teritoriji Bosne</td><td align=right>429</td></tr>
<tr><td align=right>163.</td><td>Izvod iz dnevnog izvje&#353;taja komandanta njema&#269;kih trupa u Hrvatskoj od 25 avgusta 1943 god. o aktivnosti jedinica NOV na teritoriji Bosne i Hercegovine</td><td align=right>431</td></tr>
<tr><td align=right>164.</td><td>Izvod iz izvje&#353;taja italijanske Vojne misije od 25 avgusta 1943 god. o aktivnosti jedinica NOV na teritoriji Bosne</td><td align=right>433</td></tr>
<tr><td align=right>165.</td><td>Izvod iz dnevnog izvje&#353;taja Petnaestog brdskog armijskog korpusa od 26 avgusta 1943 god. o akcijama i borbama jedinica NOV na teritoriji centralne i Zapadne Bosne</td><td align=right>434</td></tr>
<tr><td align=right>166.</td><td>Izvod iz izvje&#353;taja italijanske Vojne misije od 26 avgusta 1943 god. o akcijama i borbama jedinica NOV na teritoriji Bosne</td><td align=right>436</td></tr>
<tr><td align=right>167.</td><td>Izvod iz dnevnog izvje&#353;taja Petnaestog brdskog armijskog korpusa od 27 avgusta 1943 god. o situaciji na teritoriji Bosne i Sjeverne Hercegovine</td><td align=right>437</td></tr>
<tr><td align=right>168.</td><td>Izvod iz izvje&#353;taja italijanske Vojne misije od 27 avgusta 1943 god. o akcijama i borbama jedinica NOV na teritoriji Bosne</td><td align=right>439</td></tr>
<tr><td align=right>169.</td><td>Dnevni izvje&#353;taj Petnaestog brdskog armijskog korpusa od 28 avgusta 1943 god. o aktivnosti jedinica NOV na teritoriji Bosne</td><td align=right>440</td></tr>
<tr><td align=right>170.</td><td>Izvod iz dnevnog izvje&#353;taja Petnaestog brdskog armijskog korpusa od 29 avgusta 1943 god. o situaciji na teritoriji Bosne i Hercegovine</td><td align=right>444</td></tr>
<tr><td align=right>171.</td><td>Vanredna zapovijest br. 42 Komande 373 legionarske pje&#353;adijske divizije od 29 avgusta 1943 god. za obezbje&#273;enje motornih kolona</td><td align=right>446</td></tr>
<tr><td align=right>172.</td><td>Izvje&#353;taj njema&#269;kog &#352;taba za vezu pri Komandi Druge italijanske armije od 30 avgusta 1943 god. o akcijama jedinica NOV na teritoriji Bosne i Hercegovine</td><td align=right>447</td></tr>
<tr><td align=right>173.</td><td>Izvod iz izvje&#353;taja Komande Druge italijanske armije o akcijama i borbama jedinica NOV na teritoriji Bosne u vremenu od 16 do 31 avgusta 1943 godine</td><td align=right>448</td></tr>
<tr><td align=right>174.</td><td>Izvod iz dnevnog izvje&#353;taja Petnaestog brdskog armijskog korpusa od 31 avgusta 1943 god. o akcijama i borbama jedinica NOV na teritoriji Bosne </td><td align=right>451</td></tr>
<tr><td colspan=3><b>Usta&#353;ko-domobranska i &#269;etni&#269;ka dokumenta</b></td></tr>
<tr><td align=right>175.</td><td>Izvje&#353;taj Ministarstva unutra&#353;njih poslova od 2 avgusta 1943 god. o situaciji na podru&#269;ju Trnova, Fojnice i Kre&#353;eva</td><td align=right>455</td></tr>
<tr><td align=right>176.</td><td>Izvje&#353;taj Ministarstva unutra&#353;njih poslova od 2 avgusta 1943 god. o napadu jedinica NOV na Pura&#269;i&#263; i Te&#353;anj</td><td align=right>456</td></tr>
<tr><td align=right>177.</td><td>Dnevni izvje&#353;taj Tre&#263;eg zbornog podru&#269;ja od 2 avgusta 1943 god. o napadu jedinica NOV na Trnovo i Donji Vakuf</td><td align=right>458</td></tr>
<tr><td align=right>178.</td><td>Izvje&#353;taj Zapovjedni&#353;tva Pete oru&#382;ni&#269;ke pukovnice od 2 avgusta 1943 god. o pobuni usta&#353;a iz Glamo&#269;a protiv oficira u vezi sa podjelom oplja&#269;kane stoke</td><td align=right>459</td></tr>
<tr><td align=right>179.</td><td>Zahtjev Komande Tre&#263;e &#269;etni&#269;ke brigade "Ko&#269;i&#263;" Desetoj lova&#269;koj pukovniji, njema&#269;koj feld&#382;andarmeriji i Kotarskoj oblasti u Mrkonji&#263; Gradu od 2 avgusta 1943 god. za bombardovanje narodnog zbora u s. Vrbljani</td><td align=right>460</td></tr>
<tr><td align=right>180.</td><td>Izvje&#353;taj Komande Drugog zbornog podru&#269;ja od 3 avgusta 1943 god. o rasporedu i ja&#269;ini svojih jedinica</td><td align=right>466</td></tr>
<tr><td align=right>181.</td><td>Izvod iz bojne relacije Tre&#263;e bojne Trinaeste pje&#353;a&#269;ke pukovnije za 3 avgust 1943 god. o napadu jedinica NOV na Gornji Vakuf</td><td align=right>468</td></tr>
<tr><td align=right>182.</td><td>Izvje&#353;taj Ministarstva unutra&#353;njih poslova od 5 avgusta 1943 god. o napadima jedinica NOV na Dobo&#353;nicu i Srebrenik</td><td align=right>475</td></tr>
<tr><td align=right>183.</td><td>Dnevni izvje&#353;taj Tre&#263;eg zbornog podru&#269;ja od 5 avgusta 1943 god. o borbama i pokretima jedinica NOV na teritoriji Bosne</td><td align=right>476</td></tr>
<tr><td align=right>184.</td><td>Izvje&#353;taj velikog &#382;upana iz Tuzle od 5 avgusta 1943 god. o situaciji i pokretu jedinica NOV na podru&#269;ju Tuzle</td><td align=right>479</td></tr>
<tr><td align=right>185.</td><td>Izvje&#353;taj Ministarstva unutra&#353;njih poslova od 6 avgusta 1943 god. o prebacivanju jedinica NOV na Majevicu</td><td align=right>480</td></tr>
<tr><td align=right>186.</td><td>Dnevni izvje&#353;taj Zapovjedni&#353;tva &#352;este pje&#353;a&#269;ke pukovnije od 6 avgusta 1943 god. o pokretima jedinica NOV sjeveroisto&#269;no od Konjica</td><td align=right>481</td></tr>
<tr><td align=right>187.</td><td>Izvje&#353;taj oru&#382;ni&#269;ke postaje Maglaj od 6 avgusta 1943 god. o napadu jedinica NOV na Maglaj</td><td align=right>483</td></tr>
<tr><td align=right>188.</td><td>Izvje&#353;taj Kotarske oblasti u Konjicu od 8 avgusta 1943 god. o napadu jedinica NOV na Bradinu, Luka&#269; Most, Br&#273;ane i Podora&#353;ac</td><td align=right>485</td></tr>
<tr><td align=right>189.</td><td>Dnevni izvje&#353;taj Krilnog oru&#382;ni&#269;kog zapovjedni&#353;tva u Dubrovniku od 11 avgusta 1943 god. o napadu jedinica NOV na njema&#269;ki transportni voz kod Ravnog</td><td align=right>486</td></tr>
<tr><td align=right>190.</td><td>Izvje&#353;taj &#268;etrnaeste pje&#353;a&#269;ke pukovnije od 12 avgusta 1943 god. o situaciji u Trebinju</td><td align=right>489</td></tr>
<tr><td align=right>191.</td><td>Izvje&#353;taj Ministarstva unutra&#353;njih poslova od 14 avgusta 1943 god. o borbama i akcijama jedinica NOV na sektoru Majevica - Bijeljina</td><td align=right>491</td></tr>
<tr><td align=right>192.</td><td>Dnevni izvje&#353;taj Zapovjedni&#353;tva &#352;este pje&#353;a&#269;ke pukovnije od 14 avgusta 1943 god. o evakuaciji italijanskih i dolasku njema&#269;kih trupa na teritoriju Hercegovine</td><td align=right>492</td></tr>
<tr><td align=right>193.</td><td>Izvje&#353;taj Ministarstva unutra&#353;njih poslova od 16 avgusta 1943 god. o povla&#269;enju usta&#353;ko-domobranskih jedinica iz Bugojna, Gornjeg i Donjeg Vakufa i Jajca</td><td align=right>494</td></tr>
<tr><td align=right>194.</td><td>Izvje&#353;taj Ministarstva unutra&#353;njih poslova od 17 avgusta 1943 god. o evakuisanju usta&#353;ko-domobranskih snaga iz Klju&#269;a i Mrkonji&#263;-grada</td><td align=right>498</td></tr>
<tr><td align=right>195.</td><td>Izvje&#353;taj ministarstva unutra&#353;njih poslova od 17 avgusta 1943 god. o situaciji na podru&#269;ju Travnika</td><td align=right>499</td></tr>
<tr><td align=right>196.</td><td>Dnevni izvje&#353;taj treceg zbornog podru&#269;ja od 17 avgusta 1943 god. o akcijama i borbama jedinica NOV na teritoriji centralne Bosne</td><td align=right>500</td></tr>
<tr><td align=right>197.</td><td>Izvje&#353;taj Ministarstva unutra&#353;njih poslova od 18 avgusta 1943 god. o napadu jedinica NOV na &#269;etni&#269;ko upori&#353;te Kod Doboja</td><td align=right>502</td></tr>
<tr><td align=right>198.</td><td>Izvje&#353;taj Ministarstva unutra&#353;njih podova od 19 avgusta 1943 god. o zauze&#263;u Pura&#269;i&#263;a od strane jedinica Narodnooslobodila&#269;ke vojske</td><td align=right>503</td></tr>
<tr><td align=right>199.</td><td>Dnevni izvje&#353;taj &#381;upske redarstvene oblasti u Tuzli od 22 avgusta 1943 god. o napadu jedinica NOV na &#269;etni&#269;ka upori&#353;ta u Trebavi i o situaciji na podru&#269;ju Tuzle</td><td align=right>505</td></tr>
<tr><td align=right>200.</td><td>Izvje&#353;taj Ministarstva unutra&#353;njih poslova od 23 avgusta 1943 god. o situaciji na podru&#269;ju velikih &#382;upa La&#353;va i Gia&#382; kao i Plive i Rame poslije povla&#269;enja usta&#353;ko-domobranskih i njema&#269;kih snaga</td><td align=right>507</td></tr>
<tr><td align=right>201.</td><td>Dnevni izvje&#353;taj Tre&#263;eg zbornog podru&#269;ja od 24 avgusta 1943 god. o akcijama i borbama jedinica NOV na teritoriji Bosne</td><td align=right>509</td></tr>
<tr><td align=right>202.</td><td>Dnevni izvje&#353;taj Komande Tre&#263;eg zbornog podru&#269;ja od 25 avgusta 1943 god. o akcijama i borbama jedinica NOV na teritoriji Bosne</td><td align=right>511</td></tr>
<tr><td align=right>203.</td><td>Izvje&#353;taj &#352;taba za vezu kod 373 legionarske divizije od 25 avgusta 1943 god. o akcijama i borbama jedinica NOV na teritoriji Zapadne Bosne</td><td align=right>514</td></tr>
<tr><td align=right>204.</td><td>Izvje&#353;taj &#269;asnika na slu&#382;bi Dvanaeste pje&#353;a&#269;ke pukovnije od 27 avgusta 1943 god. o moralno-politi&#269;kom stanju domobrana i starje&#353;inskog kadra u pukovniji</td><td align=right>517</td></tr>
<tr><td align=right>205.</td><td>Dnevni izvje&#353;taj Tre&#263;eg zbornog podru&#269;ja od 28 avgusta 1943 god. o situaciji na teritoriji centralne i Zapadne Bosne</td><td align=right>519</td></tr>
<tr><td align=right>206.</td><td>Izvje&#353;taj Pete oru&#382;ni&#269;ke pukovnije od 30 avgusta 1943 god. o zauzimanju Donjeg Vakufa od strane jedinica Narodnooslobodila&#269;ke vojske</td><td align=right>521</td></tr>
<tr><td align=right>207.</td><td>Izvje&#353;taj Zapovjedni&#353;tva Pete oru&#382;ni&#269;ke pukovnije od 30 avgusta 1943 god. o napadu jedinica NOV na Turbe i ru&#353;enju &#382;eljezni&#269;kih objekata na podru&#269;ju Travnika</td><td align=right>523</td></tr>
<tr><td align=right>208.</td><td>Izvje&#353;taj Zapovjedni&#353;tva &#268;etvrte oru&#382;ni&#269;ke pukovnije od 30 avgusta 1943 god. o napadu jedinica NOV na Bijeljinu, Bosansku Ra&#269;a i Janju</td><td align=right>524</td></tr>
<tr><td align=right>209.</td><td>Dnevni izvje&#353;taj Tre&#263;eg zbornog podru&#269;ja od 31 avgusta 1943 god. o situaciji na podru&#269;ju Livna, Travnika i Sokoca</td><td align=right>526</td></tr>
<tr><td align=right>210.</td><td>Op&#353;ta bojna relacija o akcijama usta&#353;ko-domobranskih jedinica na teritoriji Tre&#263;eg zbornog podru&#269;ja za avgust 1943 godine</td><td align=right>529</td></tr>
<tr><td align=right>211.</td><td>Registar</td><td align=right>531</td></tr>

<tr><td colspan=3><CENTER><TABLE border="1"><TR><TD><a href="/"><b>BIBLIOTEKA</b></a></TD></TR></TABLE></CENTER>
</TABLE>
</body>
</html>
