<!DOCTYPE html>
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<title>ZBORNIK NOR-a. tom IV - BORBE U BOSNI I HERCEGOVINI - knjiga 1 - godina 1941.</title>
<style type="text/css">
<!--
@import url(/normal.css);
-->
</style>
</head>
<body>
<br><b class=bigTitle>ZBORNIK NOR-a. tom IV - BORBE U BOSNI I HERCEGOVINI - knjiga 1 - godina 1941.</b>
<br>
<CENTER><TABLE border="1"><TR><TD><a href="/"><b>BIBLIOTEKA</b></a></TD></TR></TABLE></CENTER>
<div class=BELITASTER>
<table width="100%" border=1 style="background-image:url(/temp/9464_by.jpg);">
<tr><td align="center"><b> *  *  * </b></td></tr>
<tr><td align="center"><a href="4_4_1.pdf"><b class=bigTitle>cijela knjiga</b></a></td></tr>
<tr><td align="center"><b> *  *  * </b></td></tr>
<tr><td align="center"><a href="4_4_1_0.pdf"><b class=bigTitle>sadr&#382;aj</b></a></td></tr>
<tr><td align="center"><b> *  *  * </b></td></tr>
<tr><td align="center"><a href="4_4_1_1.pdf"><b class=bigTitle>Dokumenti NOV i POJ</b></a></td></tr>
<tr><td align="center"><a href="4_4_1_2.pdf"><b class=bigTitle>Usta&#353;ko-domobranski dokumenti</b></a></td></tr>
<tr><td align="center"><b> *  *  * </b></td></tr>
<tr><td><i>Upozorenje: redni brojevi dokumenata i brojevi stranica u pdf-formatu mogu biti prikazani pogre&#353;no usled baga u OCR-programu. Ispravni brojevi su u slijede&#263;em spisku:</i></td></tr>
</TABLE>
<table width="100%" border=1>
<tr><td colspan=3 bgcolor="#c0c0c0"><b>sadr&#382;aj</b></td></tr>
<tr><td bgcolor="#a0a0a0"><b>rb</b></td><td bgcolor="#a0a0a0"><b>opis dokumenta</b></td><td align="right" bgcolor="#a0a0a0"><b>stranica</b></td></tr>

<tr><td colspan=3><b>I - Dokumenta partizanskih jedinica</b></td></tr>
<tr><td align="right">1.</td><td>Proglas Pokrajinskog komiteta KPJ za Bosnu i Hercegovinu od maja 1941 godine</td><td align=right>3</td></tr>
<tr><td align="right">2.</td><td>Izvje&#353;taj komandira Tre&#263;e romaniske partizanske &#269;ete od 6 avgusta 1941 god. &#352;tabu Sarajevske oblasti o radu na organizaciji partizanskih jedinica i izvedenim akcijama</td><td align=right>7</td></tr>
<tr><td align="right">3.</td><td>Proglas &#352;taba gerilskih odreda za Srez Bosansko Grahovo i okolinu od 7 avgusta 1941 godine</td><td align=right>14</td></tr>
<tr><td align="right">4.</td><td>Tekst partizanske zakletve u Bosni</td><td align=right>17</td></tr>
<tr><td align="right">5.</td><td>Izvje&#353;taj Informacionog biroa &#352;taba gerilskih odreda za Srez Bosansko Grahovo i okolinu od 7 avgusta 1941 god. o borbama u Bosanskoj Krajini</td><td align=right>18</td></tr>
<tr><td align="right">6.</td><td>&#268;lanak iz "Gerilca" broj 2 od 7 avgusta 1941 god. o organizaciji i radu prvih organa narodne vlasti u Bosanskoj Krajini</td><td align=right>20</td></tr>
<tr><td align="right">7.</td><td>Izvje&#353;taj sekretara Oblasnog komiteta KPJ za Bosansku Krajinu od 12 avgusta 1941 god. Pokrajinskom komitetu KPJ za Bosnu i Hercegovinu o borbama u Bosanskoj Krajini i o stanju partiske organizacije u Banjoj Luci i drugim gradovima</td><td align=right>22</td></tr>
<tr><td align="right">8.</td><td>Izvje&#353;taj Hasana Brki&#263;a od 14 avgusta 1941 god. Pokrajinskom komitetu KPJ za Bosnu i Hercegovinu o borbi protnv Nijemaca na putu Sokolacl-Mokro i neuspjelom napadu na Sjetlinu</td><td align=right>31</td></tr>
<tr><td align="right">9.</td><td>Pismo partizana Sarajevske oblasti od 14 avgusta 1941 god. muslimanima Isto&#269;ne Bosne</td><td align=right>32</td></tr>
<tr><td align="right">10.</td><td>Izvje&#353;taj "Gerilca" o akcijama protiv neprijatelja oko Glamo&#269;a</td><td align=right>34</td></tr>
<tr><td align="right">11.</td><td>Proglas rukovodstva Narodnooslobodila&#269;kog pokreta za Hercegovinu od avgusta 1941 god. domobranskim vojnicima</td><td align=right>35</td></tr>
<tr><td align="right">12.</td><td>Proglas &#352;taba gerilskih odreda za Srez Bosansko Grahovo i okolinu od avgusta 1941 godine</td><td align=right>36</td></tr>
<tr><td align="right">13.</td><td>Uvodnik "Gerilca" br. 5 od 19 avgusta 1941 god. povodom pregovora "li&#269;kih pretstavnika" sa talijanskim okupatorima u Otri&#263;u</td><td align=right>38</td></tr>
<tr><td align="right">14.</td><td>Naredba &#352;taba gerilskih odreda za Srez Bos. Grahovo i okolinu od 19 avgusta 1941 god. rukovodstvu gerilskih odreda Sreza Bos. Petrovca za poja&#269;anje budnosti prema neprijateljskim agentima</td><td align=right>43</td></tr>
<tr><td align="right">15.</td><td>Izvje&#353;taj Komande gerilskih odreda Sreza Bosanskog Petrovca od 19 avgusta 1941 god. &#352;tabu gerilskih rdreda za Srez Bosansko Grahovo i okolinu o sastavu komandnog kadra i naoru&#382;anju gerilskog odreda u Javorju</td><td align=right>45</td></tr>
<tr><td align="right">16.</td><td>Naredba Rukovodstva gerilskih odreda Sreza Bosanskog Petrovca od 19 avgusta 1941 god. za organizovanje mjesne narodne vlasti</td><td align=right>46</td></tr>
<tr><td align="right">17.</td><td>Nare&#273;enje Rukovodstva gerilskih odreda Sreza Bos. Petrovca od 19 avgusta 1941 god. Komandi gerilskih odreda Crljivica o du&#382;nostima politi&#269;kog komesara i komandira i poja&#269;anju budnosti prema neprijateljskim agentima</td><td align=right>49</td></tr>
<tr><td align="right">18.</td><td>&#268;lanak iz "Gerilca" br. 5 o narodnom zboru odr&#382;anom u selu Bastasima 10 avgusta 1941 godine</td><td align=right>50</td></tr>
<tr><td align="right">19.</td><td>Izvje&#353;taj Informacionog biroa &#352;taba gerilskih odreda za Srez Bos. Grahovo i okolinu od 19 avgusta 1941 god. o borbama u Bosanskoj Krajini</td><td align=right>53</td></tr>
<tr><td align="right">20.</td><td>Proglas &#352;taba gerilskih odreda za Srez Bosansko Grahovo i okolinu od avgusta 1941 godine</td><td align=right>55</td></tr>
<tr><td align="right">21.</td><td>Pismo sekretara Oblasnog komiteta KPJ za Bosansku Krajinu od avgusta 1941 god. Svetozaru Vukmanovi&#263;u-Tempu</td><td align=right>58</td></tr>
<tr><td align="right">22.</td><td>Naredba &#352;taba Prvog bataljona "Sloboda" od 20 avgusta 1941 god. o reorganizaciji gerilskih odreda sa podru&#269;ja O&#353;trelja i Bosanskog Petrovca</td><td align=right>59</td></tr>
<tr><td align="right">23.</td><td>Naredba &#352;taba Prvog bataljona "Sloboda" od 20 avgusta 1941 god. za sre&#273;ivanje bolnice u O&#353;trelju</td><td align=right>63</td></tr>
<tr><td align="right">24.</td><td>Naredba &#352;taba Prvog bataljona "Sloboda" od 20 avgusta 1941 god. komandirima podru&#269;nih gerilskih odreda za redovno podno&#353;enje dnevnih izvje&#353;taja o stanju i aktivnosti odreda</td><td align=right>64</td></tr>
<tr><td align="right">25.</td><td>Uputstvo &#352;taba Prvog bataljona "Sloboda" od 20 avgusta 1941 god. politi&#269;kim komesarima odreda za politi&#269;ki rad u jedinicama</td><td align=right>65</td></tr>
<tr><td align="right">26.</td><td>Izvje&#353;taj &#352;taba Prvog bataljona "Sloboda" od 21 avgusta 1941 god. &#352;tabu Drvarske brigade o reorganizaciji podru&#269;nih gerilskih odreda</td><td align=right>66</td></tr>
<tr><td align="right">27.</td><td>Nare&#273;enje &#352;taba Prvog bataljona "Sloboda" od 21 avgusta 1941 god. Komandi &#268;etvrtog gerilskog odreda za postavljanje zasjeda na komunikacijama i uspostavljanje veze sa li&#269;kim odredima</td><td align=right>68</td></tr>
<tr><td align="right">28.</td><td>Izvje&#353;taj &#352;taba Sarajevske oblasti od 22 avgusta 1941 god. Pokra-jinskom komitetu KPJ za Bosnu i Hercegovinu o reorganizaciji partizanskih jedinica, izvedenim akcijama i vojno-politi&#269;koj situaciji na podru&#269;ju oblasti</td><td align=right>69</td></tr>
<tr><td align="right">29.</td><td>Izvje&#353;taj politi&#269;kog komesara Sarajevske oblasti od avgusta 1941 god. o borbi kod Mokrog i situaciji na Romaniji</td><td align=right>79</td></tr>
<tr><td align="right">30.</td><td>Uputstvo &#352;taba Prvog bataljona "Sloboda" od 22 avgusta 1941 god. Komandi Tre&#263;eg gerilskog odreda za politi&#269;ki rad s muslimanima i obavje&#353;tenje o ru&#353;enju &#382;eljezni&#269;ke pruge kod Gornje Sanice</td><td align=right>80</td></tr>
<tr><td align="right">31.</td><td>Nare&#273;enje &#352;taba Prvog bataljona "Sloboda" od 23 avgusta 1941 god. Komandi Tre&#263;eg gerilskog odreda za napad na neprijateljski polo&#382;aj Bukova&#269;a-&#352;ekovac</td><td align=right>81</td></tr>
<tr><td align="right">32.</td><td>Nare&#273;enje &#352;taba Prvog bataljona "Sloboda" od 23 avgusta 1941 god. komandiru Tre&#263;eg gerilskog odreda o sadejstvu sa Prvim i Drugim gerilskim odredom</td><td align=right>82</td></tr>
<tr><td align="right">33.</td><td>Nare&#273;enje &#352;taba Prvog bataljona "Sloboda" od 23 avgusta 1941 god. Komandi Tre&#263;eg gerilskog odreda za napadanje neprijatelj-skog transporta na putu Bos. Petrovac-Bravsko</td><td align=right>83</td></tr>
<tr><td align="right">34.</td><td>Nare&#273;enje &#352;taba Prvog bataljona "Sloboda" od 23 avgusta 1941 god. Komandi Prekajskog gerilskog odreda za izvo&#273;enje akcija na komunikaciji Bos. Petrovac-Bravsko-Klju&#269;</td><td align=right>84</td></tr>
<tr><td align="right">35.</td><td>Nare&#273;enje &#352;taba Prvog bataljona "Sloboda" od 23 avgusta 1941 god. Komandi &#268;etvrtog gerilskog odreda za posjedanje polo&#382;aja kod Osje&#269;enice i onemogu&#263;avanje prodora domobrana za Drvar</td><td align=right>85</td></tr>
<tr><td align="right">36.</td><td>Nare&#273;enje &#352;taba Prvog bataljona "Sloboda" od 23 avgusta 1941 god. komandama podru&#269;nih gerilskih odreda za upu&#263;ivanje delegata na konferenciju u Kamenici</td><td align=right>86</td></tr>
<tr><td align="right">37.</td><td>Nare&#273;enje &#352;taba Prvog bataljona "Sloboda" od 23 avgusta 1941 god. Komandi Prvog gerilskog odreda "Munja" za odbranu O&#353;trelja</td><td align=right>87</td></tr>
<tr><td align="right">38.</td><td>Izvje&#353;taj &#352;taba Prvog bataljona ..Sloboda" od 23 avgusta 1941 god. &#352;tabu Drvarske brigade o izvedenim akcijama i neprijageljskim pripremama za napad na O&#353;trelj</td><td align=right>88</td></tr>
<tr><td align="right">39.</td><td>Nare&#273;enje &#352;taba Prvog bataljona "Sloboda" od 23 avgusta 1941 god. Komandi &#268;etvrtog gerilskog odreda za napad na domobra-sku &#269;etu kod O&#353;trelja</td><td align=right>90</td></tr>
<tr><td align="right">40.</td><td>Nare&#273;enje &#352;taba Prvog bataljona "Sloboda" od 24 avgusta 1941 god. &#268;etvrtom gerilskom odredu za sadejstvo pri odbrani O&#353;trelja i preno&#353;enje nare&#273;enja Petom gerilskom odredu za vr&#353;enje prepada na Bos. Petrovac</td><td align=right>91</td></tr>
<tr><td align="right">41.</td><td>Obavje&#353;tenje &#352;taba Prvog bataljona "Sloboda" od 24 avgusta 1941 god. Komandi gerilskog odreda u Ivovcu o borbama kod O&#353;trelja i zahtjev za sadejstvo i upu&#263;ivanje pomo&#263;i</td><td align=right>92</td></tr>
<tr><td align="right">42.</td><td>Pismo Komande partizanskih odreda na sektoru Kladanj od avgusta 1941 god. muslimanima o opsjednutom Kladnju</td><td align=right>93</td></tr>
<tr><td align="right">43.</td><td>Pismo &#382;ena i omladinki Drvarskog podru&#269;ja od avgusta 1941 god. borcima narodnooslobodila&#269;kih gerilskih odreda</td><td align=right>94</td></tr>
<tr><td align="right">44.</td><td>Nare&#273;enje &#352;taba Prvog bataljona "Sloboda" od 25 avgusta 1941 god. politi&#269;kom komesaru Tre&#263;eg gerilskog odreda za hitno prebacivanje jednog voda na polo&#382;aj kod O&#353;trelja</td><td align=right>95</td></tr>
<tr><td align="right">45.</td><td>Izvje&#353;taj politkomesara Sarajevske oblasti od 25 avgusta 1941 god. Pokrajinskom komitetu KPJ za Bosnu i Hercegovinu o stanju u Semizova&#269;kom partizanskom odredu i izvr&#353;enim akcijama protiv okupatora i usta&#353;a</td><td align=right>96</td></tr>
<tr><td align="right">46.</td><td>Nare&#273;enje &#352;taba Prvog bataljona "Sloboda" od 25 avgusta 1941 god. Komandi Drugog gerilskog odreda za gonjenje razbijene usta&#353;ko-domobranske vojske kod Bos. Petrovca i &#269;vrsto dr&#382;anje polo&#382;aja</td><td align=right>99</td></tr>
<tr><td align="right">47.</td><td>Nare&#273;enje &#352;taba Prvog bataljona "Sloboda" od 26 avgusta 1941 god. za dostavljanje dnevnih izvje&#353;taja i uputstvo za razdiobu poklona koje je uputio odbor &#382;ena iz Drvara</td><td align=right>100</td></tr>
<tr><td align="right">48.</td><td>Nare&#273;enje &#352;taba Prvog bataljona "Sloboda" od 26 avgusta 1941 god. Komandi Tre&#263;eg gerilskog odreda za &#269;i&#353;&#263;enje &#353;ume kod O&#353;trelja od razbijenih neprijateljskih djelova i prikupljanje razbacanog ratnog materijala</td><td align=right>102</td></tr>
<tr><td align="right">49.</td><td>Izvje&#353;taj Gerilskog informacionog biroa o borbama Prvog bata-ljona "Sloboda" protiv usta&#353;a i domobrana na sektoru Bosanskog Petrovca od 23 do 26 avgusta 1941 godine</td><td align=right>103</td></tr>
<tr><td align="right">50.</td><td>Obavje&#353;tenje &#352;taba Prvog bataljona "Sloboda" od 26 avgusta 1941 god. o rezultatima borbi oko O&#353;trelja</td><td align=right>105</td></tr>
<tr><td align="right">51.</td><td>Izvje&#353;taj politi&#269;kog komesara Sarajevske oblasti od avgusta 1941 god. Pokrajinskom komitetu KPJ za Bosnu i Hercegovinu o stanju partizanskih odreda i &#269;eta na teritoriji oblasti</td><td align=right>105</td></tr>
<tr><td align="right">52.</td><td>&#268;lanak nz "Geril&#269;evog radio-dnevnika" od 27 avgusta 1941 god. o zna&#269;aju stvaranja slobodne teritorije u Bos. Krajini i Lici</td><td align=right>109</td></tr>
<tr><td align="right">53.</td><td>Izvje&#353;taj komandanta Sarajevske oblasti od 27 avgusta 1941 god. &#352;tabu Narodnooslobodila&#269;kih partizanskih odreda za Bosnu i Hercegovinu o vojno-politi&#269;koj situaciji i izvedenim akcijama</td><td align=right>111</td></tr>
<tr><td align="right">54.</td><td>Odgovor &#352;taba Tuzlanske oblasti od avgusta 1941 god. usta&#353;kom komandantu mjesta u Vlasenici povodom poziva da partizani polo&#382;e oru&#382;je</td><td align=right>116</td></tr>
<tr><td align="right">55.</td><td>Izvje&#353;taj &#352;taba Prvog bataljona "Sloboda" od 28 avgusta 1941 god. &#352;tabu Drvarske brigade o brojnom stanju i naoru&#382;anju i o preduzetim mjerama na sektoru bataljona</td><td align=right>119</td></tr>
<tr><td align="right">56.</td><td>Izvje&#353;taj Mahmuta Bu&#353;atlije-Bodina od avgusta 1941 god. Svetozaru Vukmanovi&#263;u-Tempu o vojno-politi&#269;koj situaciji u Tuzlanskoj oblasti</td><td align=right>124</td></tr>
<tr><td align="right">57.</td><td>Nare&#273;enje &#352;taba Prvog bataljona "Sloboda" od 29 avgusta 1941 god. komandnru Tre&#263;eg gerilskog odreda za upu&#263;ivanje ljudstva radi formiranja in&#382;injeriskih grupa</td><td align=right>127</td></tr>
<tr><td align="right">58.</td><td>Uputstvo &#352;taba Prvog bataljona "Sloboda" od 29 avgusta 1941 god. Komandi &#268;etvrtog gerilskog odreda o na&#269;inu dejstva protiv neprijatelja</td><td align=right>128</td></tr>
<tr><td align="right">59.</td><td>Nare&#273;enje &#352;taba Prvog bataljona "Sloboda" od 29 avgusta 1941 god. Komandiru Petog gerilskog odreda za postavljanje zasjeda i ru&#353;enje vodovoda kod Smoljane</td><td align=right>129</td></tr>
<tr><td align="right">60.</td><td>Nare&#273;enje &#352;taba Prvog bataljona "Sloboda" komandiru &#268;etvrtog gerilskog odreda za postavljanje zasjeda na putu Biha&#263;-Petrovac</td><td align=right>131</td></tr>
<tr><td align="right">61.</td><td>Izvje&#353;taj politi&#269;kog komesara Ozrenskog NOP odreda od 30 avgusta 1941 god. &#352;tabu Tuzlanske oblasti o borbama na podru&#269;ju odreda</td><td align=right>132</td></tr>
<tr><td align="right">62.</td><td>Poziv &#352;taba Sarajevske oblasti od 30 avgusta 1941 god. Hrvatima i muslimanima Sarajevskog i Rogati&#269;kog sreza za pristupanje Narodnooslobodila&#269;koj borbi</td><td align=right>135</td></tr>
<tr><td align="right">63.</td><td>Izvje&#353;taj Komande Trebevn&#263;ke &#269;ete od 30 avgusta 1941 god. &#352;tabu Sarajevske oblasti o borbi protiv usta&#353;a na Jahorini</td><td align=right>137</td></tr>
<tr><td align="right">64.</td><td>Nare&#273;enje &#352;taba Prvog bataljona "Sloboda" od avgusta 1941 god. Komandi Petog gerilskog odreda za napad na Krnjeu&#353;u</td><td align=right>138</td></tr>
<tr><td align="right">65.</td><td>Pismo politi&#269;kog komesara Prvog bataljona "Sloboda" od 30 avgusta 1941 god. politi&#269;kim komesarima gerilskih odreda za upu&#263;ivanje delegata na zbor u Drvaru</td><td align=right>139</td></tr>
<tr><td align="right">66.</td><td>Izvje&#353;taj o savjetovanju i rezolucija delegata Narodnooslobo-dila&#269;kih gerilskih odreda za Zapadnu Bosnu i Liku od 31 avgusta 1941 godine</td><td align=right>139</td></tr>
<tr><td align="right">67.</td><td>Obavje&#353;tenje &#352;taba Prvog bataljona "Sloboda" od 31 avgusta 1941 god. Komandi Prekajskog ggrilskog odreda o smjeni njegovog ljudstva na polo&#382;ajima prema Bos. Petrovcu i rezultatima akcija kod Bravskog Vaganca i Smoljane</td><td align=right>148</td></tr>
<tr><td align="right">68.</td><td>Uputstvo &#352;taba Prvog bataljona "Sloboda" od 31 avgusta 1941 god. Komandi Tre&#263;eg gerilskog odreda za borbu protiv neprijatelja iz zasjeda</td><td align=right>150</td></tr>
<tr><td align="right">69.</td><td>Nare&#273;enje &#352;taba Prvog bataljona "Sloboda" od 31 avgusta 1941 god. Komandiru Tre&#263;eg gerilskog odreda za napad na Viojlu</td><td align=right>151</td></tr>
<tr><td align="right">70.</td><td>Proglas Narodnooslobodnla&#269;kog odbora Zapadne Bosne i Like od 31 avgusta 1941 god. povodom poku&#353;aja okupatora da razbije borbeno jedinstvo naroda</td><td align=right>152</td></tr>
<tr><td align="right">71.</td><td>Proglas Narodnooslobodila&#269;kog odbora Zapadne Bosne i Like od 31 avgusta 1941 god. italijanskim vojnicima</td><td align=right>156</td></tr>
<tr><td align="right">72.</td><td>Izvje&#353;taj Avde Huma od septembra 1941 god. o vojno-politi&#269;koj situaciji na teritoriji Isto&#269;ne Hercegovine</td><td align=right>158</td></tr>
<tr><td align="right">73.</td><td>Izvje&#353;taj &#352;taba Prvog bataljona "Sloboda" od 1 septembra 1941 god. &#352;tabu Drvarske brigade o rezultatima borbi na sektoru Krnjeu&#353;a - Bos. Petrovac - Bravski Vaganac</td><td align=right>161</td></tr>
<tr><td align="right">74.</td><td>Proglas Ttaba Sarajevske oblasti od 1 septembra 1941 god. muslimanima Rogati&#269;kog i Sarajevskog sreza povodom &#269;etni&#269;kih prijetnji</td><td align=right>165</td></tr>
<tr><td align="right">75.</td><td>Nare&#273;enje &#352;taba Prvog bataljona "Sloboda" od 1 septembra 1941 god. komandiru &#268;etvrtog gerilskog odreda za miniranje puta i obavje&#353;tenje o akcijama ostalih odreda</td><td align=right>166</td></tr>
<tr><td align="right">76.</td><td>Nare&#273;enje &#352;taba Prvog bataljona "Sloboda" od 1 septembra 1941 god. komandiru Tre&#263;eg gerilskog odreda za postavljanje zasjeda na &#382;eljezni&#269;koj pruzi i cesti kod Donjeg Bravska</td><td align=right>167</td></tr>
<tr><td align="right">77.</td><td>Izvje&#353;taj komandanta Drvarske brigade od 2 septembra 1941 god. Oblasnom komitetu KPJ za Bosansku Krajinu o razvoju ustanka na podru&#269;ju brigade</td><td align=right>168</td></tr>
<tr><td align="right">78.</td><td>Nedjeljni izvje&#353;taj &#352;taba NOP odreda za Bosansku Krajinu od 2 septembra 1941 god. &#352;tabu NOP odreda za Bosnu i Hercegovinu o situaciji oko Mrkonji&#263; Grada, Jajca i Drvara</td><td align=right>178</td></tr>
<tr><td align="right">79.</td><td>Naredba &#352;taba Prvog bataljona "Sloboda" od 2 septembra 1941 god. komandama Jela&#353;inova&#269;kog i Tre&#263;eg gerilskog odreda o na&#269;inu raspodjele zaplijenjenog ratnog materijala i obavje&#353;tenje o rezultatima borbi &#268;etvrtog i Petog odreda</td><td align=right>181</td></tr>
<tr><td align="right">80.</td><td>Nare&#273;enje &#352;taba Prvog bataljona "Sloboda" od septembra 1941 god. &#268;etvrtom gerilskom odredu za osiguranje polo&#382;aja i postavljanje zasjede kod Osje&#269;enice</td><td align=right>183</td></tr>
<tr><td align="right">81.</td><td>Nare&#273;enje &#352;taba Prvog bataljona "Sloboda" od 2 septembra 1941 god. Komandi Petog gerilskog odreda za dejstvo na neprijatelja iz zasjeda</td><td align=right>184</td></tr>
<tr><td align="right">82.</td><td>Proglas &#352;taba NOP odreda Bosne i Hercegovine od septembra 1941 god. muslimanima i rodoljubima Bosne i Hercegovine</td><td align=right>185</td></tr>
<tr><td align="right">83.</td><td>Naredba &#352;taba Prvog bataljona "Sloboda" od 3 septembra 1941 god. o vo&#273;enju stalne evidencije ljudstva i opreme, na&#269;inu raspodjele zaplijenjenog materijala i sabiranju ljetine</td><td align=right>186</td></tr>
<tr><td align="right">84.</td><td>Obavje&#353;tenje &#352;taba Prvog bataljona "Sloboda" od 3 septembra 1941 god. partizanskom odredu u Plitvi&#269;kom LJeskovcu o borbama oko Bos. Petrovca</td><td align=right>188</td></tr>
<tr><td align="right">85.</td><td>Izvje&#353;taj sekretara Oblasnog komiteta KPJ za Bosansku Krajinu od 4 septembra 1941 god. delegatu Centralnog Komiteta KPJ o radu partiske organizacije i izvr&#353;enim akcijama</td><td align=right>189</td></tr>
<tr><td align="right">86.</td><td>Uputstvo &#352;taba Sarajevske oblasti od 4 septembra 1941 god. za mobilizaciju ljudstva i organizaciju rada u jedinicama i na terenu</td><td align=right>194</td></tr>
<tr><td align="right">87.</td><td>&#268;lanak iz "Gerilca" br. 6 od 6 septembra 1941 god. o uspje&#353;nom napadu na neprijateljski logor kod Vrto&#269;a</td><td align=right>198</td></tr>
<tr><td align="right">88.</td><td>Izvje&#353;taj komandnra &#269;ete u Bos. Petrovom Selu od septembra 1941 god. komandantu Ozrenskog NOP odreda o izvr&#353;enom napadu na &#382;eljezni&#269;ku stanicu Petrovo Selo</td><td align=right>199</td></tr>
<tr><td align="right">89.</td><td>Izvje&#353;taj &#352;taba Sarajevske oblasti od 5 septembra 1941 god. Pokrajinskom komitetu KPJ za Bosnu i Hercegovinu o izvr&#353;enim akcijama i o naporima za organizovanje saradnje sa &#269;etnicima</td><td align=right>200</td></tr>
<tr><td align="right">90.</td><td>Izvje&#353;taj &#352;taba Prvog bataljona "Sloboda" od 5 septembra 1941 god. &#352;tabu Drvarske brigade o rezultatima borbi i zaklju&#269;cima sa sastanka politi&#269;kih sekretara u bataljonu</td><td align=right>202</td></tr>
<tr><td align="right">91.</td><td>Nare&#273;enje &#352;taba Prvog bataljona "Sloboda" od 5 septembra 1941 god. Komandi Tre&#263;eg gerilskog odreda za zatvaranje puta Klju&#269;-Petrovac i ru&#353;enje &#382;eljezni&#269;ke pruge u Grme&#269;u</td><td align=right>205</td></tr>
<tr><td align="right">92.</td><td>Nare&#273;enje &#352;taba Prvog bataljona "Sloboda" od 5 septembra 1941 god. vodniku Vo&#273;eni&#269;kog voda</td><td align=right>207</td></tr>
<tr><td align="right">93.</td><td>Izvje&#353;taj "Gerilca" br. 6 od 6 septembra 1941 god. o borbama i akcijama partizanskih NOP odreda Bosne i Hercegovine</td><td align=right>208</td></tr>
<tr><td align="right">94.</td><td>Obavje&#353;tenje komandanta Sarajevske oblasti od 6 septembra 1941 god. Pokrajnnskom komitetu KPJ za Bosnu i Hercegovinu o rezultatu napada na Rogaticu</td><td align=right>210</td></tr>
<tr><td align="right">95.</td><td>Nare&#273;enje &#352;taba Bosansko-hercegova&#269;ke NOP brigade od 6 septembra 1941 god. za izvr&#353;enje reorganizacije jedinica i uputstvo za rad rukovode&#263;eg kadra</td><td align=right>210</td></tr>
<tr><td align="right">96.</td><td>Nare&#273;enje &#352;taba Prvog bataljona "Sloboda" od 6 septembra 1941 god. Komandi Prekajskog gerilskog odreda za raspored i na&#269;in dejstva</td><td align=right>217</td></tr>
<tr><td align="right">97.</td><td>Izvje&#353;taj sekretara Oblasnog komnteta KPJ za Bosaisku Krajinu od septembra 1941 god. delegatu CK KPJ Svetozaru Vukmanovi&#263;u-Tempu o oslobo&#273;enju Doboja</td><td align=right>218</td></tr>
<tr><td align="right">98.</td><td>Izvje&#353;taj Oblasnog &#353;taba za Hercegovinu i Lepe Perovi&#263; od septembra 1941 god. &#352;tabu NOP odreda za Bosnu i Hercegovinu o vojno-politi&#269;koj situaciji u Hercegovini</td><td align=right>220</td></tr>
<tr><td align="right">99.</td><td>Izvje&#353;taj komandanta Sarajevske oblasti od 8 septembra 1941 god. &#352;tabu NOP odreda za Bosnu i Hercegovinu o akcijama Trebevi&#263;kog bataljona i primjedbe u vezi s formiranjem i nadle&#382;no&#353;&#263;u Bosansko-hercegova&#269;ke brigade</td><td align=right>226</td></tr>
<tr><td align="right">100.</td><td>Nare&#273;enje &#352;taba Sarajevske oblasti od 8 septembra 1941 god. za organizaciju unutra&#353;njeg &#382;ivota, u&#269;vr&#353;&#263;enje discipline i podizanje odgovornosti starje&#353;inskog kadra</td><td align=right>227</td></tr>
<tr><td align="right">101.</td><td>Izvje&#353;taj &#352;taba Prvog bataljona "Sloboda" od 8 septembra 1941 god. &#352;tabu Drvarske brigade o akcijama i daljim zadacima</td><td align=right>229</td></tr>
<tr><td align="right">102.</td><td>Izvje&#353;taj &#352;taba gerilskih odreda Krupa i Sana od 8 septembra 1941 god. &#352;tabu Drvarske brigade o gre&#353;kama Vo&#273;eni&#269;kog gerilskog odreda i potrebi pomo&#263;i u oru&#382;ju</td><td align=right>231</td></tr>
<tr><td align="right">103.</td><td>Izvje&#353;taj Operativnog &#353;taba partizanskih odreda na sektoru Mlini&#353;ta ol 8 septembra 1941 god. &#352;tabu Drvarske brigade o rasporedu jedinica i borbama</td><td align=right>233</td></tr>
<tr><td align="right">104.</td><td>Pismo &#352;taba Prvog bataljona "Sloboda" od 8 septembra 1941 god. &#352;tabu gerilskih odreda Krupa i Sana o situaciji i najva&#382;nijim zadacima</td><td align=right>234</td></tr>
<tr><td align="right">105.</td><td>Nare&#273;enje &#352;taba Prvog bataljona "Sloboda" od 8 septembra 1941 god. Komandi &#268;etvrtog odreda za upu&#263;ivanje poja&#269;anja na polo&#382;aj Topla Kosa - Kozila i dostavljanje izvje&#353;taja o proteklim borbama</td><td align=right>236</td></tr>
<tr><td align="right">106.</td><td>Nare&#273;enje &#352;taba Prvog bataljona "Sloboda" od 8 septembra 1941 god. komandama &#268;etvrtog odreda, Odreda u Boboljuskama, Velikom i Malom Cvjetni&#263;u i Osredcima za raspored snaga</td><td align=right>237</td></tr>
<tr><td align="right">107.</td><td>Izvje&#353;taj komandanta Sarajevske oblasti od 8 septembra 1941 god. o borbama Trebevi&#263;ke, Paljanske, Pra&#269;anske i Kijevske &#269;ete</td><td align=right>239</td></tr>
<tr><td align="right">108.</td><td>Izvje&#353;taj &#352;taba partizanskih odreda u Nebljusima od 8 septembra 1941 god. o borbi kod Bravska</td><td align=right>241</td></tr>
<tr><td align="right">109.</td><td>Direktivno pismo Mahmuta Bu&#353;atlije komesaru Ozrenskog NOP odreda od 9 septembra 1941 godine</td><td align=right>242</td></tr>
<tr><td align="right">110.</td><td>Izvje&#353;taj &#352;taba bataljona gerilskih odreda za Glamo&#269; od 9 septembra 1941 god. &#352;tabu Drvarske brigade o raspor"du jedinica za borbu protiv usta&#353;a na podru&#269;ju Glamo&#269;a i reorganizaciji odreda u bataljon</td><td align=right>246</td></tr>
<tr><td align="right">111.</td><td>Izvje&#353;taj &#352;taba bataljona gerilskih odreda za Glamo&#269; od 9 septembra 1941 god. &#352;tabu Drvarske brigade o italijansko-usta&#353;koj ponudi pregovora i rije&#353;enosti bataljona na odlu&#269;nu borbu protiv njih</td><td align=right>248</td></tr>
<tr><td align="right">112.</td><td>Izvje&#353;taj &#352;taba partizanskih odreda za Mlini&#353;ta i okolinu od 9 septembra 1941 god. &#352;tabu Drvarske brigade o stanju na svom sektoru</td><td align=right>250</td></tr>
<tr><td align="right">113.</td><td>Izvje&#353;taj &#352;taba partizanskih odreda za Mlini&#353;ta i okolinu od 9 septembra 1941 god. &#352;tabu Drvarske brigade o stanju na sektoru Mlini&#353;ta-Glamo&#269;</td><td align=right>251</td></tr>
<tr><td align="right">114.</td><td>Izvje&#353;taj &#352;taba partizanskih odreda u Brdu Ora&#353;kom Drvarske brigade od 9 septembra 1941 god. o borbama za oslobo&#273;enje Kulen Vakufa</td><td align=right>253</td></tr>
<tr><td align="right">115.</td><td>Nare&#273;enje &#352;taba Prvog bataljona "Sloboda" Drvarske brigade od 9 septembra 1941 god. komandiru Prvog odreda za napad na Bukova&#269;ko Brdo i spre&#269;avanje prodora prema O&#353;trelju</td><td align=right>257</td></tr>
<tr><td align="right">116.</td><td>Izvje&#353;taj Narodnooslobodila&#269;kog odbora Prekajske op&#353;tine &#352;tabu Drvarske brigade od 9 septembra 1941 god. o izboru &#269;lanova Narodnog suda i pripremama za narodni zbor</td><td align=right>258</td></tr>
<tr><td align="right">117.</td><td>Prijedlog &#352;taba Risova&#269;kog bataljona Drvarske brigade od 9 septembra 1941 god. za reorganizaciju odreda i postavljanje komandnog kadra</td><td align=right>259</td></tr>
<tr><td align="right">118.</td><td>Izvje&#353;taj &#352;taba Risova&#269;kog bataljona od 9 septembra 1941 god. &#352;tabu Drvarske brigade o zaposijedanju Ripa&#269;kog Klanca i oskudici u oru&#382;ju i municiji</td><td align=right>260</td></tr>
<tr><td align="right">119.</td><td>Naredba &#352;taba Prvog bataljona "Sloboda" od 9 septembra 1941 god. za izvr&#353;enje zaklju&#269;aka sa ranijih savjetovanja &#352;taba bataljona i komandi odreda</td><td align=right>261</td></tr>
<tr><td align="right">120.</td><td>Proglas Pokrajinskog komiteta KPJ za Bosnu i Hercegovinu od septembra 1941 god. narodu Bosne i Hercegovine i pripadnicima domobranskih jedinica</td><td align=right>263</td></tr>
<tr><td align="right">121.</td><td>Izvje&#353;taj Hasana Brki&#263;a od septembra 1941 god. Pokrajinskom komitetu KPJ za Bosnu i Hercegovinu o formiranju Semizova&#269;ke, Igmanske i Viso&#269;ke partizanske &#269;ete i o vojno-politi&#269;koj situaciji na tome podru&#269;ju</td><td align=right>268</td></tr>
<tr><td align="right">122.</td><td>Obavje&#353;tenje &#352;taba Drvarske brigade od 10 septembra 1941 god. &#352;tabu Ribni&#269;kih partizanskih odreda o formiranju &#352;taba NOP odreda za Bosansku Krajinu</td><td align=right>273</td></tr>
<tr><td align="right">123.</td><td>Izvje&#353;taj &#352;taba Prvog bataljona "Sloboda" od 10 septembra 1941 god. &#352;tabu Drvarske brigade o pokretima usta&#353;a i domobrana na sektoru Prvog i Drugog odreda i pristizanju neprijateljskih poja&#269;anja u Bravsko</td><td align=right>274</td></tr>
<tr><td align="right">124.</td><td>Nare&#273;enje &#352;taba Drvarske brngade od 10 septembra 1941 god. komandantu partizanskih odreda sa podru&#269;ja Mlinn&#353;ta za izvr&#353;enje ranije postavljenih zadataka, uspostavljanje veze sa susjednim odredima i sadejstvovanje prema Bravsku</td><td align=right>276</td></tr>
<tr><td align="right">125.</td><td>Nare&#273;enje &#352;taba Drvarske brigade od 10 septembra 1941 god. &#352;tabu Glama&#269;kog bataljona o stavu prema italijansko-usta&#353;koj ponudi pregovora, onemogu&#263;avanju neprijageljskog prodora na slobodnu terntoriju i promjeni naziva odreda</td><td align=right>278</td></tr>
<tr><td align="right">126.</td><td>Obavje&#353;tenje &#352;taba Drvarske brngade od 11 septembra 1941 god. o formiranju i nadle&#382;nosti &#352;taba partizanskih odreda za Bosansku Krajinu</td><td align=right>282</td></tr>
<tr><td align="right">127.</td><td>Nare&#273;enje &#352;taba Drvarske brigade od 11 septembra 1941 god. &#352;tabu bataljona "Starac Vujadin" za spre&#269;avanje nadiranja neprijatelja ka Livnu, reorganizaciju odreda i odr&#382;avanje kontakta s dalmatinskim partizanima</td><td align=right>283</td></tr>
<tr><td align="right">128.</td><td>Nare&#273;enje &#352;taba Drvarske brigade od 11 septembra 1941 god. &#352;tabu Glamo&#269;kog bataljona za napad na Ozren i Glamo&#269; i osiguranje puta Livno-Glamo&#269;</td><td align=right>284</td></tr>
<tr><td align="right">129.</td><td>Obavje&#353;tenje &#352;taba Prvog bataljona "Sloboda" od 11 septembra 1941 god. politkomesaru o radu ostalih &#269;lanova &#353;taba na sre&#273;ivanju jedinica i o rezultatima borbi kod &#352;ipova i Mlini&#353;ta</td><td align=right>285</td></tr>
<tr><td align="right">130.</td><td>Nare&#273;enje &#352;taba Prvog bataljona "Sloboda" od 11 septembra 1941 god. Komandi Petog odreda za neprekidno napadanje neprijatelja radi slabljenja njegovih snaga prema O&#353;trelju</td><td align=right>287</td></tr>
<tr><td align="right">131.</td><td>Izvje&#353;taj Komande Plivskih partizanskih odreda od 11 septembra 1941 god. &#352;tabu Drvarske brigade o borbama na sektoru Janj-Pliva i oslobo&#273;enju &#352;ipova</td><td align=right>288</td></tr>
<tr><td align="right">132.</td><td>Izvje&#353;taj &#352;taba Glamo&#269;kog bataljona od 11 septembra 1941 god. &#352;tabu Drvarske brigade o prodoru neprijatelja na Ozren, zaposjedanju novih polo&#382;aja i nesta&#353;ici municije</td><td align=right>292</td></tr>
<tr><td align="right">133.</td><td>Naredba &#352;taba Drvarske brigade od 12 septembra 1941 god. o izmjenama u komandnom sastavu &#352;taba Glamo&#269;kog bataljona i upu&#263;ivanju politi&#269;kog komesara brigade za sre&#273;ivanje stanja u njemu</td><td align=right>293</td></tr>
<tr><td align="right">134.</td><td>Nare&#273;enje &#352;taba Drvarske brngade od 12 septembra 1941 god. &#352;tabu bataljona "Starac Vujadin" za u&#269;vr&#353;&#263;enje veza sa dalmatinskim odredima i spre&#269;avanje prodora neprijatelja na oslobo&#273;enu teritoriju</td><td align=right>294</td></tr>
<tr><td align="right">135.</td><td>Izvje&#353;taj &#352;taba Ribni&#269;kih NOP odreda od 12 septembra 1941 god. &#352;tabu Drvarske brigade o borbama kod Mlini&#353;ta i nesta&#353;ici municije</td><td align=right>296</td></tr>
<tr><td align="right">136.</td><td>Nare&#273;enje &#352;taba Prvog bataljona "Sloboda" od 13 septembra 1941 god. Prekajskom partizanskom odredu za miniranje puta Bravsko-Petrovac i spre&#269;avanje prodora neprijatelja prema O&#353;trelju</td><td align=right>297</td></tr>
<tr><td align="right">137.</td><td>Nare&#273;enje &#352;taba Drvarske brigade od 14 septembra 1941 god. &#352;tabu Ribni&#269;kih partizanskih odreda za opkoljavanje Klju&#269;a, uputstvo o na&#269;inu utro&#353;ka i dobijanja municije, i obavje&#353;tenje o situaciji na drugim sektorima</td><td align=right>298</td></tr>
<tr><td align="right">138.</td><td>Nare&#273;enje &#352;taba Drvarske brigade od 14 septembra 1941 god. &#352;tabu bataljona li&#269;kih NOP odreda za podno&#353;enje izvje&#353;taja o stanju na podru&#269;ju bataljona i za stezanje obru&#269;a oko Biha&#263;a, i obavje&#353;tenje o sntuaciji poslije &#269;etni&#269;ke izdaje</td><td align=right>302</td></tr>
<tr><td align="right">139.</td><td>Uputstvo &#352;taba Prvog bataljona "Sloboda" od 14 septembra 1941 god. &#352;tabu Drugog bataljona Drvarske brigade za posjedanje i utvr&#273;ivanje polo&#382;aja prema Petrovcu</td><td align=right>304</td></tr>
<tr><td align="right">140.</td><td>Nare&#273;enje &#352;taba Prvog bataljona ..Sloboda" od septembra 1941 god. Komandi &#268;etvrtog odreda za borbu protiv usta&#353;a i domobrana na prostoriji Bravsko - Bravski Vaganac - O&#353;trelj</td><td align=right>305</td></tr>
<tr><td align="right">141.</td><td>Nare&#273;enje &#352;taba Prvog bataljona "Sloboda" od 14 septembra 1941 god. komandama &#268;etvrtog i Petog odreda i odreda Bravski Vaganan za spre&#269;avalje grupisanja neprijateljskih snaga u Petrovcu i njihovog napada na O&#353;trelj</td><td align=right>307</td></tr>
<tr><td align="right">142.</td><td>Uputstvo &#352;taba Sarajevske oblasti od 15 septembra 1941 god. za organizovanje i saradnju vojno-teritorijalnih organa i organa narodne vlasti na oslobo&#273;enoj teritoriji</td><td align=right>309</td></tr>
<tr><td align="right">143.</td><td>Izvje&#353;taj &#352;taba NOP odreda za Tuzlansku oblast od 15 septembra 1941 god. &#352;tabu NOP odreda za Bosnu i Hercegovinu o borbama protiv usta&#353;a u Vlaseni&#269;kom i Kladanjskom srezu i o odnosima sa &#269;etnicnma</td><td align=right>312</td></tr>
<tr><td align="right">144.</td><td>Pismo zamjenika komandanta partizanskih odreda za Bosansku Krajinu od 15 septembra 1941 god. &#352;tabu Drvarske brigade o stanju na podru&#269;ju Ribni&#269;kog bataljona</td><td align=right>319</td></tr>
<tr><td align="right">145.</td><td>Naredba &#352;taba Drvarske brigade od 15 septembra 1941 god. za rad na u&#269;vr&#353;&#263;enju jedinica i poja&#269;anu aktivnost protiv italijanskih okupatora i njihovih pla&#263;enika</td><td align=right>323</td></tr>
<tr><td align="right">146.</td><td>Nare&#273;enje &#352;taba Drvarske brigade od 15 septembra 1941 god. &#352;tabu Drugog bataljona za raspored bataljona i na&#269;in njegovog vo&#273;enja borbe</td><td align=right>326</td></tr>
<tr><td align="right">147.</td><td>Izvje&#353;taj &#352;taba Ozrenskog NOP odreda od 15 septembra 1941 god. &#352;tabu Tuzlanske oblasti o u&#269;vr&#353;&#263;enju jedinica i borbama oko Maglaja, Doboja i Gra&#269;anice</td><td align=right>328</td></tr>
<tr><td align="right">148.</td><td>Proglas &#352;taba Ozrenskog NOP odreda od septembra 1941 god. narodu Ozrenskog kraja</td><td align=right>332</td></tr>
<tr><td align="right">149.</td><td>Izvje&#353;taj operativnog oficira &#352;taba Prvog bataljona "Sloboda" od 15 septembra 1941 god. &#352;tabu bataljona o izvr&#353;enom obilasku Drugog, &#268;etvrtog i Petog odreda</td><td align=right>334</td></tr>
<tr><td align="right">150.</td><td>Nare&#273;enje &#352;taba Prvog bataljona "Sloboda" od septembra 1941 god. Komandi Petog odreda za vr&#353;enje energi&#269;nih akcija u pozadini neprijatelja koji napada O&#353;trelj</td><td align=right>336</td></tr>
<tr><td align="right">151.</td><td>Nare&#273;enje &#352;taba Drvarske brigade od 16 septembra 1941 god. &#352;tabu bataljona Li&#269;kih partizanskih odreda o postupku prema zarobljenim domobranima</td><td align=right>338</td></tr>
<tr><td align="right">152.</td><td>Nare&#273;enje &#352;taba Drvarske brngade od 16 septembra 1941 god. za stupanje u borbu protiv italijanskog okupatora i obavje&#353;tenje o borbi kod Resanovaca</td><td align=right>339</td></tr>
<tr><td align="right">153.</td><td>Nare&#273;enje &#352;taba Prvog bataljona "Sloboda" od 16 septembra 1941 god. partizanskom odredu u Jela&#353;inovcima za ru&#353;enje pruge Bravsko - Sanski Most</td><td align=right>340</td></tr>
<tr><td align="right">154.</td><td>Izvje&#353;taj &#352;taba Prvog bataljona "Sloboda" od 16 septembra 1941 god. &#352;tabu Drvarske brigade o zaklju&#269;cima sa sastanka &#269;lanova &#353;taba bataljona u vezi s eventualnim povla&#269;enjem partizanskih odrgda na nove polo&#382;aje</td><td align=right>342</td></tr>
<tr><td align="right">155.</td><td>Izvje&#353;taj &#352;taba partizanskih odreda za Ribnik i okolinu od 16 septembra 1941 god. &#352;tabu Drvarske brigade o nzvla&#269;enju opkoljenog neprijatelja iz Mlini&#353;ta</td><td align=right>343</td></tr>
<tr><td align="right">156.</td><td>Izvje&#353;taj &#352;taba Prvog bataljona "Sloboda" od 16 septembra 1941 god. &#352;tabu Drvarske brigade o akciji kod Bravska i predlog za evakuaciju materijala iz O&#353;trelja</td><td align=right>345</td></tr>
<tr><td align="right">157.</td><td>Nare&#273;enje &#352;taba Drvarske brngade od 17 septembra 1941 god. &#352;tabu bataljona "Starac Vujadin" za primjenu partizanske taktike u borbi protiv italijanskih okupatora</td><td align=right>347</td></tr>
<tr><td align="right">158.</td><td>Nare&#273;enje &#352;taba Drvarske brigade od 17 sepgembra 1941 god. &#352;tabu Drugog bataljona za &#353;tednju municije i obavje&#353;tenje o rezultatima borbi kod Resanovaca</td><td align=right>348</td></tr>
<tr><td align="right">159.</td><td>Nare&#273;enje &#352;taba Drvarske brigade od 17 septembra 1941 god. &#352;tabu partizanskih odreda u Brdu Ora&#353;kom za dejstvo prema Biha&#263;u u sadejstvu sa partizanskim odredima Krupa i Sana</td><td align=right>350</td></tr>
<tr><td align="right">160.</td><td>Nare&#273;enje &#352;taba Drvarske brigade od 17 septembra 1941 god. &#352;tabu odreda u Prekaji za borbu protiv &#353;vercera i &#353;pijuna i obavje&#353;tenje o borbama protiv Italijana kod Resanovaca</td><td align=right>351</td></tr>
<tr><td align="right">161.</td><td>Obavje&#353;tenje &#352;taba Romaniskog NOP bataljona od 17 septembra 1941 god. o presudi &#353;pijunima i dezerterima Narodnooslobodila&#269;ke borbe</td><td align=right>353</td></tr>
<tr><td align="right">162.</td><td>Izvje&#353;taj politi&#269;kog komesara Prve &#269;ete za Bos. Krajinu od 17 septembra 1941 god. sekretaru Oblasnog komiteta KPJ za Bos. Krajinu o reorganizaciji odreda, politi&#269;kom radu i borbi kod Memi&#263;a</td><td align=right>354</td></tr>
<tr><td align="right">163.</td><td>Izvje&#353;taj Komande Prve &#269;ete za Bos. Krajinu od 17 septembra 1941 god. sekretaru Oblasnog komiteta KPJ za Bos. Krajinu o izvr&#353;enim akcijama</td><td align=right>361</td></tr>
<tr><td align="right">164.</td><td>Nare&#273;enje &#352;taba Prvog bataljona "Sloboda" od 17 septembra 1941 god. politi&#269;kom komesaru Petog odreda za rasturanje letaka me&#273;u domobranskim vojnicima</td><td align=right>364</td></tr>
<tr><td align="right">165.</td><td>Izvje&#353;taj &#352;taba Glamo&#269;kog bataljona od 17 septembra 1941 god. &#352;tabu Drvarske brigade o poku&#353;aju usta&#353;kog garnizona u Glamo&#269;u da pregovara sa partizanima</td><td align=right>365</td></tr>
<tr><td align="right">166.</td><td>Izvje&#353;taj &#352;taba NOP odreda u Prekaji od 17 septembra 1941 god. &#352;tabu Drvarske brigade o slanju oru&#382;ja na opravku</td><td align=right>367</td></tr>
<tr><td align="right">167.</td><td>Izvje&#353;taj sekretara Oblasnog komiteta KPJ za Bosansku Krajinu od septembra 1941 god. delegatu CK KPJ drugu Svetozaru Vukmanovn&#263;u-Tempu o vojno-politi&#269;koj situaciji na podru&#269;ju oblasti</td><td align=right>368</td></tr>
<tr><td align="right">168.</td><td>Izvje&#353;taj &#352;taba Majevi&#269;kog NOP odreda od septembra 1941 god. &#352;tabu Tuzlanske oblasti o akcijama odreda od 10 avgusta do 11 septembra 1941 godine</td><td align=right>372</td></tr>
<tr><td align="right">169.</td><td>Uputstvo &#352;taba Drvarske brigade od 18 septembra 1941 god. &#352;tabu Glamo&#269;kog bataljona u vezi s usta&#353;ko-domobranskim ponudama za pregovore i nare&#273;enje za napad na Glamo&#269;</td><td align=right>379</td></tr>
<tr><td align="right">170.</td><td>Pismo &#352;taba Drvarske brigade od 18 septembra 1941 god. &#352;tabu bataljona partizanskih odreda za Liku o ciljevima i zadacima narodnooslobodila&#269;kog pokreta</td><td align=right>381</td></tr>
<tr><td align="right">171.</td><td>Nare&#273;enje &#352;taba Prvog bataljona "Sloboda" od 18 septembra 1941 god. komandiru &#268;etvrtog odreda za formiranje juri&#353;nog odreda radi izvo&#273;enja brzih i iznenadnih akcija na pravcima Bosanski Petrovac - Bravsko i Bravsko - Sanski Most</td><td align=right>384</td></tr>
<tr><td align="right">172.</td><td>Nare&#273;enje &#352;taba Drvarske brigade od 18 septembra 1941 god. &#352;tabu Ribni&#269;kog partizanskog bataljona za zatvaranje pravaca i komunikacija Klju&#269; - Bosanski Petrovac i Klju&#269; - &#268;a&#273;avica i obavje&#353;tenje o rezultatima borbe protiv Italnjana kod Resanovaca</td><td align=right>386</td></tr>
<tr><td align="right">173.</td><td>Nare&#273;enje &#352;taba Drvarske brigade od 18 septembra 1941 god. &#352;tabu Li&#269;kog partizanskog bataljona za sprovo&#273;enje zarobljenih domobrana u Krbavicu</td><td align=right>388</td></tr>
<tr><td align="right">174.</td><td>Izvje&#353;taj &#352;taba Semizova&#269;kog bataljona od 19 septembra 1941 god. &#352;tabu Sarajevske oblasti o stanju u jedinicama bataljona i izvedenim akcijama</td><td align=right>389</td></tr>
<tr><td align="right">175.</td><td>Nare&#273;enje &#352;taba Drvarske brigade od 19 septembra 1941 god. &#352;tabu Operativnog sektora Mlini&#353;ta za ru&#353;enje &#382;eljezni&#269;ke pruge Jajce-Mlini&#353;ta i obavje&#353;tenje o borbama protiv Italijana i usta&#353;a kod Resanovaca, Bravskog, Sitnice i Banje Luke</td><td align=right>393</td></tr>
<tr><td align="right">176.</td><td>Naredba &#352;taba Prvog bataljona "Sloboda" Drvarske brigade od 19 septembra 1941 god. o promjeni naziva "gerilski odred" u "partizanski odred" i "politi&#269;ki sekretar" u "politi&#269;ki komesar"</td><td align=right>395</td></tr>
<tr><td align="right">177.</td><td>Izvje&#353;taj &#352;taba Ribni&#269;kog bataljona od 19 septembra 1941 god. &#352;tabu Drvarske brigade o rasporedu i vojno-politi&#269;kom stanju bataljona</td><td align=right>396</td></tr>
<tr><td align="right">178.</td><td>Izvje&#353;taj o moralno-politi&#269;kom stanju jedinica i situaciji na sektoru partizanskih odreda u Brdu Ora&#353;kom Drvarske brigade od 19 septembra 1941 godine</td><td align=right>397</td></tr>
<tr><td align="right">179.</td><td>Nare&#273;enje &#352;taba Prvog bataljona "Sloboda" od 19 septembra 1941 god. Komandi Petog partizanskog odreda za posjedanje polo&#382;aja Golo Brdo - &#352;ainovac - Matijeva&#269;a i obavje&#353;tenje o formiranju &#352;estog partizanskog odreda</td><td align=right>398</td></tr>
<tr><td align="right">180.</td><td>Nare&#273;enje &#352;taba Prvog bataljona "Sloboda" od 19 septembra 1941 god. Vrto&#269;kim partizanskim vodovima za formiranje &#352;estog odreda i posjedanje polo&#382;aja Kadinja&#269;a - Rastova Glavica - Krnjeu&#353;a</td><td align=right>400</td></tr>
<tr><td align="right">181.</td><td>Nare&#273;enje &#352;taba Prvog bataljona "Sloboda" od 19 septembra 1941 god. Komandi &#268;etvrtog partizanskog odreda za sprovo&#273;enje zarobljenih domobrana u &#352;tab NOP odreda za Bosansku Krajinu</td><td align=right>401</td></tr>
<tr><td align="right">182.</td><td>Izvje&#353;taj sekretara Oblasnog komiteta KPJ za Bos. Krajinu od septembra 1941 god. delegatu CK KPJ Svetozaru Vukmanovi&#263;u-Tempu o vojno-politi&#269;koj situaciji u Bos. Krajini</td><td align=right>402</td></tr>
<tr><td align="right">183.</td><td>Izvje&#353;taj &#352;taba NOP odreda Bosne i Hercegovine o borbama i akcijama bosansko-hercegova&#269;kih partizanskih odreda protiv okupatora i doma&#263;ih izdajnika</td><td align=right>405</td></tr>
<tr><td align="right">184.</td><td>Upozorenje &#352;taba NOP odreda Bosne i Hercegovine od 20 septembra 1941 god. o najnovijim politi&#269;kim manevrima okupatora</td><td align=right>410</td></tr>
<tr><td align="right">185.</td><td>Izjava &#352;taba NOP odreda Bosne i Hercegovine od 20 septembra 1941 god. o uslovima saradnje sa samostalnim &#269;etni&#269;kim odredima</td><td align=right>412</td></tr>
<tr><td align="right">186.</td><td>Pohvala &#352;taba NOP odreda za Bosnu i Hercegovinu Pra&#269;anskoj &#269;eti i Ozrenskom bataljonu za uspje&#353;no izvedene akcije na &#382;eljezni&#269;kim linijama Sarajevo-Vi&#353;egrad, Sarajevo-Brod i Doboj-Tuzla</td><td align=right>413</td></tr>
<tr><td align="right">187.</td><td>Naredba &#352;taba Drvarske brigade od 20 septembra 1941 god. o stavljanju mlinova u selu Smoljani pod kontrolu partizanskih komandi</td><td align=right>414</td></tr>
<tr><td align="right">188.</td><td>Izvje&#353;taj &#352;taba partizanskih odreda za Mlini&#353;ta i okolinu od 20 septembra 1941 god. &#352;tabu Drvarske brigade o vojno-politi&#269;koj situaciji oko Glamo&#269;a</td><td align=right>415</td></tr>
<tr><td align="right">189.</td><td>Izvje&#353;taj &#352;taba Trebevi&#263;kog bataljona od 20 septembra 1941 god. &#352;tabu Sarajevske oblasti o akcijama Rogojske, Kijevske i Paljanske &#269;ete i pripremama za napad na Kalinovik</td><td align=right>416</td></tr>
<tr><td align="right">190.</td><td>Nare&#273;enje &#352;taba Prvog bataljona ,,Sloboda" od 20 septembra 1941 god. Komandi Partizanskog odreda "Volga" za odbranu linije Bravski Vaganac - Bravsko</td><td align=right>418</td></tr>
<tr><td align="right">191.</td><td>Uputstvo &#352;taba Drvarske brigade od 20 septembra 1941 god. &#352;tabu partizanskih odreda za Liku o postupku sa zarobljenim domobranima</td><td align=right>419</td></tr>
<tr><td align="right">192.</td><td>Obavje&#353;tenje &#352;taba Prvog bataljona "Sloboda" od 20 septembra 1941 god. Komandi Tre&#263;eg partizanskog odreda o osnivanju odbora za ishranu stanovni&#353;tva Sreza Bosanski Petrovac i nadle&#382;nosti toga odbora</td><td align=right>420</td></tr>
<tr><td align="right">193.</td><td>Nare&#273;enje &#352;taba Drvarske brigade od 21 septembra 1941 god. Peuljskom odredu za zatvaranje pravca Grahovo-Livno i obavje&#353;tenje o borbama kod Resanovaca</td><td align=right>421</td></tr>
<tr><td align="right">194.</td><td>Nare&#273;enje &#352;taba Drvarske brngade od 21 septembra 1941 god. &#352;tabu Ribni&#269;kih partizanskih odreda za ru&#353;enje komunikacija i napad na Sntnicu i Klju&#269;</td><td align=right>425</td></tr>
<tr><td align="right">195.</td><td>Nare&#273;enje &#352;taba Drvarske brigade od 21 septembra 1941 god. &#352;tabu operativnog sektora Mlini&#353;ta za pregrupaciju jedinica na polo&#382;aju i poja&#269;anje politi&#269;kog rada me&#273;u muslimanima i Hrvatima</td><td align=right>426</td></tr>
<tr><td align="right">196.</td><td>Nare&#273;enje &#352;taba Drvarske brigade od 21 septembra 1941 god. &#352;tabu partizanskih odreda u Brdu Ora&#353;kom za ru&#353;enje puta i &#382;elj. pruge Biha&#263;-Bos. Novi i za podno&#353;enje izvje&#353;taja o stanju i rasporedu jedinica</td><td align=right>428</td></tr>
<tr><td align="right">197.</td><td>Obavje&#353;tenje &#352;taba Prvog bataljona "Sloboda" od 21 septembra 1941 god. Komandi Jela&#353;inova&#269;kog partizanskog odreda o upu&#263;ivanju jednog odreda za ru&#353;enje komunikacija na sektoru Grme&#269;a</td><td align=right>429</td></tr>
<tr><td align="right">198.</td><td>Izvje&#353;taj &#352;taba Prvog bataljona "Sloboda" od septembra 1941 god. &#352;tabu Drvarske brigade o borbama protiv usta&#353;a i domobrana u vremenu od 14 do 20 septembra i reorganizaciji odreda</td><td align=right>431</td></tr>
<tr><td align="right">199.</td><td>Uputstvo &#352;taba Drvarske brigade od 22 septembra 1941 god. &#352;tabu bataljona "Starac Vujadin" za organizovanj" partizanskih odreda i obavje&#353;tenje o borbama oko Jajca i Mrkonji&#263;a Grada</td><td align=right>433</td></tr>
<tr><td align="right">200.</td><td>Uputstvo &#352;taba Prvog bataljona "Sloboda" od septembra 1941 god. partizanskom odredu u Bunari za zbrinjavanje stanovni&#353;tva popaljenih sela</td><td align=right>435</td></tr>
<tr><td align="right">201.</td><td>Izvje&#353;taj &#352;taba partizanskih odreda za Mlini&#353;ta i okolinu od 23 septembra 1941 god. &#352;tabu Drvarske brigade o pripremama za napad na Glamo&#269; i izboru narodne vlasti u Prekaji</td><td align=right>436</td></tr>
<tr><td align="right">202.</td><td>Izvje&#353;taj operativnog oficira &#352;taba Prvog bataljona "Sloboda" od 23 septembra 1941 god. o vojno-organizacionom i moralno-politi&#269;kom stanju Drugog i &#352;estog partizanskog odreda</td><td align=right>438</td></tr>
<tr><td align="right">203.</td><td>Nare&#273;enje &#352;taba Prvog bataljona "Sloboda" od 23 septembra 1941 god. Komandi &#352;estog partizanskog odreda za napad na neprijatelja kod Vrto&#269;a i za organizaciju narodne vlasti u pozadini</td><td align=right>440</td></tr>
<tr><td align="right">204.</td><td>Izvje&#353;taj Uglje&#353;e Danilovi&#263;a od 17 septembra 1941 god. Svetozaru Vukmanovi&#263;u Tempu o vojno-politi&#269;koj situaciji u ists&#269;noj Hercegovini</td><td align=right>442</td></tr>
<tr><td align="right">205.</td><td>Nare&#273;enje &#352;taba Drvarske brigade od 24 septembra 1941 god. &#352;tabu bataljona NOP odreda za Mlini&#353;ta i okolinu za podno&#353;enje izvje&#353;taja o situaciji i o stanju partizanskih jedinica oko Mlini&#353;ta, &#268;ardaka i Mrkonji&#263; Grada</td><td align=right>453</td></tr>
<tr><td align="right">206.</td><td>Nare&#273;enje &#352;taba Prvog bataljona "Sloboda" od septembra 1941 god. partizanskom odredu "Volga" za odbranu Srnetice</td><td align=right>454</td></tr>
<tr><td align="right">207.</td><td>Izvje&#353;taj komandira &#269;ege u Bos. Petrovom Selu od septembra 1941 god. komandantu Ozrenskog NOP odreda o akciji u Kamenici i okolnim selima</td><td align=right>456</td></tr>
<tr><td align="right">208.</td><td>Poziv Centralnog komiteta Komunisti&#269;ke partije Jugoslavije od septembra 1941 god. vojnicima, podoficirima i oficirima domobranske vojske za priklju&#269;enje NO borbi</td><td align=right>457</td></tr>
<tr><td align="right">209.</td><td>Obavje&#353;tenje &#352;taba Drvarske brigade od 25 septembra 1941 god. &#352;tabu Prvog bataljona "Slvboda" o prodoru Italijana u Drvar</td><td align=right>460</td></tr>
<tr><td align="right">210.</td><td>Nare&#273;enje &#352;taba Prvog bataljona "Sloboda" od 25 septembra 1941 god. komandama Tre&#263;eg, Petog i &#352;estog odreda za upu&#263;ivanje poja&#269;anja &#268;etvrtom odredu na sektoru Bravsko radi dejstva na komunikaciji Bravsko - Bos. Petrovac</td><td align=right>461</td></tr>
<tr><td align="right">211.</td><td>Nare&#273;enje &#352;taba Prvog bataljona "Sloboda" od 25 septembra 1941 god. komandama Jela&#353;inova&#269;kog i Grme&#269;kog partizanskog od-reda za me&#273;usobnu saradnju i preduzimanje mjera za evakuaciju stanovni&#353;tva i &#382;ivotnih namirnica iz ugro&#382;enih sela</td><td align=right>463</td></tr>
<tr><td align="right">212.</td><td>Nare&#273;enje &#352;taba Prvog bataljona "Sloboda" od 25 septembra 1941 god. Komandi Drugog partizanskog odreda za povla&#269;enje prema Kozilima</td><td align=right>464</td></tr>
<tr><td align="right">213.</td><td>Proglas Pokrajinskog komiteta KG1J za Bosnu i Hercegovinu od septembra 1941 god. narodu Bosne i Hercegovine i pripadnicima domobranske vojske</td><td align=right>465</td></tr>
<tr><td align="right">214.</td><td>Nare&#273;enje &#352;taba Prvog bataljona "Sloboda" od 26 septembra 1941 god. komandiru Prvog partizanskog odrgda za povla&#269;enje odreda prema Br&#269;inovim Lokvicama</td><td align=right>469</td></tr>
<tr><td align="right">215.</td><td>Nare&#273;enje &#352;taba Prvog bataljona "Sloboda" od 26 septembra 1941 god. partizanskom odredu "Volga" za odbranu Kozila</td><td align=right>470</td></tr>
<tr><td align="right">216.</td><td>Nare&#273;enje &#352;taba Prvog bataljona "Sloboda" od 26 septembra 1941 god. Komandi Tre&#263;eg partizanskog odreda za odbranu sela Drini&#263;a</td><td align=right>471</td></tr>
<tr><td align="right">217.</td><td>Nare&#273;enje &#352;taba Prvog bataljona "Sloboda" od 26 septembra 1941 god. &#352;estom partizanskom odredu za odbranu Medenog Polja i Vrto&#269;a</td><td align=right>473</td></tr>
<tr><td align="right">218.</td><td>Izvje&#353;taj &#352;taba Prvog bataljona "Sloboda" od 26 septembra 1941 god. &#352;tabu Drvarske brigade o evakuaciji O&#353;trelja i o rasporedu i zadacima odreda u novoj situaciji</td><td align=right>474</td></tr>
<tr><td align="right">219.</td><td>Naredba &#352;taba Prvog bataljona "Sloboda" od 26 septembra 1941 god. komandama podre&#273;enih partizanskih odreda o smjeni ljudstva na polo&#382;ajima</td><td align=right>475</td></tr>
<tr><td align="right">220.</td><td>Izvje&#353;taj &#352;taba Romaniskog bataljona od 27 septembra 1941 god. &#352;tabu Bosanske brigade u &#352;ekovi&#263;ima o situacijn na podru&#269;ju bataljona</td><td align=right>476</td></tr>
<tr><td align="right">221.</td><td>Izvje&#353;taj &#352;taba Prvog bataljona "Sloboda" &#352;tabu Drvarske brigade od 27 septembra 1941 god. o novom rasporedu odreda i njihovom brojnom stanju i naoru&#382;anju</td><td align=right>484</td></tr>
<tr><td align="right">222.</td><td>Izvje&#353;taj &#352;taba NOP odreda za Bosansku Krajinu od septembra 1941 god. &#352;tabu NOP odreda Bosne i Hercegovine o vojno-politi&#269;koj situaciji i borbama protiv okupatora i doma&#263;ih izdajnika na podru&#269;ju Bos. Krajine</td><td align=right>486</td></tr>
<tr><td align="right">223.</td><td>Saop&#353;tenje &#352;taba Romaniskog bataljona od 28 septembra 1941 god. komandirima &#269;eta o su&#273;enju zarobljenim domobranskim oficirima i vojnicima</td><td align=right>497</td></tr>
<tr><td align="right">224.</td><td>Izvje&#353;taj &#352;taba Prvog bataljona "Sloboda" od 28 septembra 1941 god. &#352;tabu Drvarske brigade o vojno-politi&#269;kom stanju Prvog partizanskog odreda</td><td align=right>499</td></tr>
<tr><td align="right">225.</td><td>Pismo politi&#269;kog komesara kombinovanog partizanskog odreda Prvog bataljona "Sloboda" od 28 septembra 1941 god. o potrebi odbrane Dabra radi spre&#269;avanja plja&#269;ke &#382;ita od strane okupatora</td><td align=right>500</td></tr>
<tr><td align="right">226.</td><td>Izvje&#353;taj &#352;taba narodnooslobodila&#269;kih partizanskih odreda za Bosnu i Hercegovinu od 8 septembra 1941 god. o borbama i akcijama partizana na teritoriji Bosne i Hercegozine</td><td align=right>501</td></tr>
<tr><td colspan=3><b>II - Usta&#353;ko-domobranska dokumenta</b></td></tr>
<tr><td align="right">227.</td><td>Izvje&#353;taj Mjesnog zapovjedni&#353;tva hrvatskog domobranstva u Trebinju od 26 juna 1941 god. o ustanku naroda u Trebinjskom, Bile&#263;kom, Gata&#269;kom i Nevesinjskom srezu i prijedlog za formiranje potjernih odjeljenja</td><td align=right>511</td></tr>
<tr><td align="right">228.</td><td>Izvje&#353;taj Zapovjedni&#353;tva &#268;etvrte oru&#382;ni&#269;ke pukovnije od 28 juna 1941 god. o dizanju narodnog ustanka i prvim akcijama ustanika u isto&#269;noj Hercegovini</td><td align=right>513</td></tr>
<tr><td align="right">229.</td><td>Izvje&#353;taj oru&#382;ni&#269;kog voda u Visokom od 28 juna 1941 god. o &#353;trajku radnika u rudniku Kakanj</td><td align=right>514</td></tr>
<tr><td align="right">230.</td><td>Izvje&#353;taj krilnog zapovjednnka u Bile&#263;i od 28 juna 1941 god. o zauzimanju &#382;andarmeriske stanice Zmijanac od strane ustanika i o borbi kod LJubomira</td><td align=right>516</td></tr>
<tr><td align="right">231.</td><td>Izvje&#353;taj krilnog zapovjednika u Bile&#263;i od 29 juna 1941 god. o borbama u Avtovcu</td><td align=right>517</td></tr>
<tr><td align="right">232.</td><td>Izvje&#353;taj Zapovjedni&#353;tva Desetog pohodnog bataljona od 30 juna 1941 god. o borbama protiv ustanika kod sela Mosko i LJubomira</td><td align=right>518</td></tr>
<tr><td align="right">233.</td><td>Telegrafski izvje&#353;taj zapovjednika oru&#382;ni&#269;kog voda u Nevesinju od 30 juna 1941 god. o po&#269;etku narodnog ustanka u Nevesinjskom srezu</td><td align=right>520</td></tr>
<tr><td align="right">234.</td><td>Desetodnevni izvje&#353;taj Zapovjedni&#353;tva &#268;etvrte oru&#382;ni&#269;ke pukovnije od 5 jula 1941 god. o politi&#269;kom stanju na teritoriji pukovnije i borbama protiv ustanika u Gata&#269;kom i Nevesinjskom srezu</td><td align=right>521</td></tr>
<tr><td align="right">235.</td><td>Izvje&#353;taj Zapovjedni&#353;tva bosanskog diviziskog podru&#269;ja od 10 jula 1941 god. o pripremama naroda za ustanak i raseljavanje srpskog stanovni&#353;tva u Bosanskoj Krajini</td><td align=right>523</td></tr>
<tr><td align="right">236.</td><td>Izvje&#353;taj zapovjednika oru&#382;ni&#269;kog voda u Gackom od 15 jula 1941 god. o borbama protiv ustanika na sektoru Gacko-Avtovac</td><td align=right>524</td></tr>
<tr><td align="right">237.</td><td>Zapisnik o saslu&#353;anju usta&#353;kog tabornika od 30 jula 1941 god. povodom napada ustannka na Bos. Grahovo</td><td align=right>527</td></tr>
<tr><td align="right">238.</td><td>Zapovijest zapovjednika kopnene vojske NDH od 31 jula 1941 god. za postupak pri ugu&#353;ivanju narodnog ustanka u Bosni</td><td align=right>529</td></tr>
<tr><td align="right">239.</td><td>Naredba Vojskovo&#273;e NDH od 31 jula 1941 god. za spre&#269;avanje &#353;irenja panike me&#273;u stanovni&#353;tvom u pobunjenim krajevima</td><td align=right>532</td></tr>
<tr><td align="right">240.</td><td>Naredba Vojskovo&#273;e NDH od 2 avgusta 1941 god. za &#269;i&#353;&#263;enje ustani&#269;kih sela u Bosanskoj Krajini</td><td align=right>533</td></tr>
<tr><td align="right">241.</td><td>Izvje&#353;taj zapovjednika oru&#382;&#353;g&#269;ke postaje Svodna od 4 avgusta 1941 god. o zauze&#263;u &#382;andarmeriske stanice u Svodnoj od strane ustanika</td><td align=right>637</td></tr>
<tr><td align="right">242.</td><td>Izvje&#353;taj oru&#382;ni&#269;ke postaje Sokolac od 5 avgusta 1941 god. o partizanskim diverzijama</td><td align=right>539</td></tr>
<tr><td align="right">243.</td><td>Izvje&#353;taj Zapovjedni&#353;tva &#268;etvrte oru&#382;ni&#269;ke pukovnije o akcijama ustanika na teritoriji Hercegovine i isto&#269;ne Bosne u vremenu od 30 jula do 6 avgusta 1941 godine</td><td align=right>541</td></tr>
<tr><td align="right">244.</td><td>Izvje&#353;taj Kotarske oblastn Sarajevo od 6 avgusta 1941 god. o pojavi ustanika na teritoriji oblasti i potrebi poja&#269;anja &#382;andarmeriskih stanica</td><td align=right>543</td></tr>
<tr><td align="right">245.</td><td>Izvje&#353;taj zapovjednika &#268;etvrte oru&#382;ni&#269;ke pukovnije od 6 avgusta 1941 god. o situaciji u isto&#269;noj Bosni i Hercegovnni i prijedlog za preduzimanje mjera u cilju ugu&#353;ivanja ustanka</td><td align=right>545</td></tr>
<tr><td align="right">246.</td><td>Izvje&#353;taj oru&#382;ni&#269;ke postaje Dobrljin od 6 avgusta 1941 god. o zauze&#263;u Dobrljina od strane ustanika</td><td align=right>548</td></tr>
<tr><td align="right">247.</td><td>Izvje&#353;taj Oru&#382;ni&#269;ke postaje Bosanska Kostajnica od 6 avgusta 1941 god. o zauzimanju Bos. Kostajnice od strane ustanika</td><td align=right>550</td></tr>
<tr><td align="right">248.</td><td>Izvje&#353;taj krilnog oru&#382;ni&#269;kog zapovjedni&#353;tva Tuzla od 7 avgusta 1941 god. o zauzimanju &#382;andarmeriske stanice u Papra&#263;i od strane ustanika</td><td align=right>552</td></tr>
<tr><td align="right">249.</td><td>Izvje&#353;taj Kotarske oblasti u Vlasenici od 7 avgusta 1941 god. o &#353;irenju narodnog ustanka u Vlaseni&#269;kom srezu</td><td align=right>553</td></tr>
<tr><td align="right">250.</td><td>Izvje&#353;taj Zapovjedni&#353;tva Tre&#263;e oru&#382;ni&#269;ke pukovnije o borbama i akcijama ustanika Bosanske Krajine u vremenu od 27 jula do 8 avgusta 1941 godine</td><td align=right>556</td></tr>
<tr><td align="right">251.</td><td>Izvje&#353;taj kotarskog pretstojnika u Sarajevu od 8 avgusta 1941 god. o zauze&#263;u &#382;andarmeriske stanice Mokro od strane ustanika</td><td align=right>564</td></tr>
<tr><td align="right">252.</td><td>Izvje&#353;taj velikog &#382;upana Vrhbosne od 9 avgusta 1941 god. o ru&#353;enju mosta kod Han LJubogo&#353;te</td><td align=right>565</td></tr>
<tr><td align="right">253.</td><td>Izvje&#353;taj oru&#382;ni&#269;ke postaje Ilid&#382;a od 10 avgusta 1941 god. o napadu ustanika na kamion sa usta&#353;ama kod Rakovice</td><td align=right>566</td></tr>
<tr><td align="right">254.</td><td>Telegrafski izvje&#353;taj zapovjednika oru&#382;ni&#269;kog krila u Tuzli od 12 avgusta 1941 god. o zauzimanju Vlasenice, Mili&#263;a, Papra&#263;e, &#352;ekovi&#263;a, D&#381;ila i Nove Kasabe od strane partizana</td><td align=right>567</td></tr>
<tr><td align="right">255.</td><td>Izvje&#353;taj zapovjednika oru&#382;ni&#269;kog krila Tuzla od 12 avgusta 1941 god. o zauzimanju Vlasenice od strane partizana</td><td align=right>568</td></tr>
<tr><td align="right">256.</td><td>Izvje&#353;taj Zapovjedni&#353;tva oru&#382;ni&#269;kog krila Tuzla od 13 avgusta 1941 god. o borbama u Vlaseni&#269;kom srezu</td><td align=right>569</td></tr>
<tr><td align="right">257.</td><td>Zapovijest Glavnog sto&#382;era Ministarstva hrvatskog domobranstva od 14 avgusta 1941 god. za sadejstvo domobranskih i usta&#353;kih jedinica na teritoriji Bosanske Krajine i Like</td><td align=right>571</td></tr>
<tr><td align="right">258.</td><td>Izvje&#353;taj kotarskog predstojnika Sarajevo od 14 avgusta 1941 god. o paljenju mosta i ru&#353;enju telefonskih stubova na putu Han Dervent - Mokro</td><td align=right>574</td></tr>
<tr><td align="right">259.</td><td>Izvje&#353;taj Krilnog zapovjedni&#353;tva u Sarajevu o akcijama partizana u Sarajevskoj oblasti prvih deset dana mjeseca avgusta 1941 godine</td><td align=right>575</td></tr>
<tr><td align="right">260.</td><td>Izvje&#353;taj Velike &#381;upe Vrhbosna od 15 avgusta 1941 god. o uni&#353;tenju mosta na putu Han Dervent - Mokro od strane partizana</td><td align=right>579</td></tr>
<tr><td align="right">261.</td><td>Izvje&#353;taj Zapovjedni&#353;tva &#268;etvrte oru&#382;ni&#269;ke pukovnije o akcijama ustanika u Hercegovini i isto&#269;noj Bosni u vremenu od 6 do 16 avgusta 1941 godine</td><td align=right>580</td></tr>
<tr><td align="right">262.</td><td>Telegrafski izvje&#353;taj predstojnika Kotarske oblasti Rogatnca od 16 avgusta 1941 god. o ru&#353;enju t.t. linije na putu Kovanj - Han Stijenica</td><td align=right>586</td></tr>
<tr><td align="right">263.</td><td>Izvje&#353;taj oru&#382;ni&#269;ke postaje Pazari&#263; od 16 avgusta 1941 god. o napadu partizana na stra&#382;u kod &#382;eljezni&#269;kog mosta u Zoviku</td><td align=right>587</td></tr>
<tr><td align="right">264.</td><td>Izvje&#353;taj vodnog oru&#382;ni&#269;kog zapovjedni&#353;tva u Jajcu od 16 avgusta 1941 god. o borbi protiv partizana u selu Gorici</td><td align=right>589</td></tr>
<tr><td align="right">265.</td><td>Izvje&#353;taj zapovjednika oru&#382;ni&#269;kog voda Rogatica od 17 avgusta 1941 god. o razoru&#382;anju &#382;andarmeriske stanice" Seme&#263;</td><td align=right>590</td></tr>
<tr><td align="right">266.</td><td>Desetodnevni izvje&#353;taj Zapovjedni&#353;tva Tre&#263;e oru&#382;ni&#269;ke pukovnije o akcijama ustanika na teritoriji Bosanske Krajine u vremenu od 8 do 18 avgusta 1941 godine</td><td align=right>592</td></tr>
<tr><td align="right">267.</td><td>Izvje&#353;taj oru&#382;ni&#269;ke postaje Klju&#269; od 18 avgusta 1941 god. o napadu partizana na domobransko-&#382;andarmerisku patrolu na putu Klju&#269; - Sitnica</td><td align=right>598</td></tr>
<tr><td align="right">268.</td><td>Izvje&#353;taj zapovjednika oru&#382;ni&#269;ke postaje u Kne&#382;ini od 18 avgusta 1941 god. o razoru&#382;anju neprijateljske patrole izme&#273;u Krnjija i LJute Strane</td><td align=right>600</td></tr>
<tr><td align="right">269.</td><td>Izvje&#353;taj krilnog oru&#382;ni&#269;kog zapovjedni&#353;tva Biha&#263; od 19 avgusta 1941 god. o napadu ustanika na vojne kamione na putu Bosanski Petrovac - Vrto&#269;e</td><td align=right>601</td></tr>
<tr><td align="right">270.</td><td>Izvje&#353;taj zapovjednika oru&#382;ki&#269;ke postaje Skender Vakuf od 20 avgusta 1941 god. o napadu partizana na Skender Vakuf</td><td align=right>603</td></tr>
<tr><td align="right">271.</td><td>Nare&#273;enje oru&#382;ni&#269;kog krilnog zapovjedni&#353;tva u Sarajevu od 21 avgusta 1941 god. za poja&#269;ano obezbje&#273;enje &#382;eljezni&#269;kih i telefonskih veza</td><td align=right>605</td></tr>
<tr><td align="right">272.</td><td>Izvje&#353;taj oru&#382;ni&#269;ke postaje u Bravskom o'd 21 avgusta 1941 god. o akcijama partizana na njenom podru&#269;ju</td><td align=right>607</td></tr>
<tr><td align="right">273.</td><td>Izvje&#353;taj oru&#382;ni&#269;ke postaje Klju&#269; od 21 avgusta 1941 god. o borbi kod Gornjeg Ribnika</td><td align=right>609</td></tr>
<tr><td align="right">274.</td><td>Izvje&#353;taj oru&#382;ni&#269;ke postaje Kostajnica od 22 avgusta 1941 god. o napadu partizana na Bosansku Kostajnicu</td><td align=right>611</td></tr>
<tr><td align="right">275.</td><td>Izvje&#353;taj zapovjednika oru&#382;ni&#269;kog krila Sarajevo od 22 avgusta 1941 god. o mjerama kaznene ekspedncije u selima Grabovica, Podgrab, Sjetlina i Pra&#269;a</td><td align=right>612</td></tr>
<tr><td align="right">276.</td><td>Izvje&#353;taj oru&#382;ni&#269;ke postaje Krupa na Vrbasu od 22 avgusta 1941 god. o napadu partizana na domobranski odred u selu Memi&#263;ima</td><td align=right>616</td></tr>
<tr><td align="right">277.</td><td>Izvje&#353;taj zapovjednika oru&#382;ni&#269;kog krila Tuzla od 22 avgusta 1941 god. o napadu na &#382;andarmerisku stanicu Lopare i o drugim akcijama partizana</td><td align=right>617</td></tr>
<tr><td align="right">278.</td><td>Izvje&#353;taj zapovjednika oru&#382;ni&#269;kog voda Trebinje od 22 avgusta 1941 god. o diverznjama ustanika na &#382;eljezni&#269;koj pruzi Trebinje-Bile&#263;a</td><td align=right>619</td></tr>
<tr><td align="right">279.</td><td>Izvje&#353;taj Zapovjedni&#353;tva Tre&#263;e oru&#382;ni&#269;ke pukovnije od 23 avgusta 1941 god. o zauzimanju Doboja od strane partizana</td><td align=right>621</td></tr>
<tr><td align="right">280.</td><td>Izvje&#353;taj Ministarstva prometa i javnih radova NDH od 24 avgusta 1941 god. o prekidu saobra&#263;aja na pruzi Sarajevo-Doboj</td><td align=right>622</td></tr>
<tr><td align="right">281.</td><td>Izvje&#353;taj Ministarstva prometa i javnih radova NDH od 25 avgusta 1941 god. o o&#353;te&#263;enim telegrafsko-telefonskim linijama na teritoriji NDH</td><td align=right>624</td></tr>
<tr><td align="right">282.</td><td>Izvje&#353;taj zapovjednnka oru&#382;ni&#269;kog voda Jajce od 25 avgusta 1941 god. o diverzijama na pruzi Jajce-Travnik</td><td align=right>626</td></tr>
<tr><td align="right">283.</td><td>Izvje&#353;taj zapovjednika oru&#382;ni&#269;ke postaje Krupa na Vrbasu od 25 avgusta 1941 god. o akcijama partizana na putu Banja Luka - Jajce</td><td align=right>628</td></tr>
<tr><td align="right">284.</td><td>Izvje&#353;taj Zapovjedni&#353;tva Tre&#263;e hrvatske oru&#382;ni&#269;ke pukovnnje od 25 avgusta 1941 god. o napadu ustanika na domobransku posadu u Sitnici</td><td align=right>629</td></tr>
<tr><td align="right">285.</td><td>Izvje&#353;taj Zapovjedni&#353;tva &#268;etvrte oru&#382;ni&#269;ke pukovnije od 26 avgusta 141 god. o napadu partizana na &#382;andarmerisku patrolu kod planine Jahorine</td><td align=right>630</td></tr>
<tr><td align="right">286.</td><td>Izvje&#353;taj Zapovjedni&#353;tva &#268;etvrte oru&#382;ni&#269;ke pukovnije od 26 avgusta 1941 god. o borbi izme&#273;u ustanika i domobrana na putu Trebinje-Bile&#263;a</td><td align=right>631</td></tr>
<tr><td align="right">287.</td><td>Izvje&#353;taj zapovjednika oru&#382;ni&#269;kog krila Sarajevo od 26 avgusta 1941 god. o akcijama partizana na Romaniji</td><td align=right>632</td></tr>
<tr><td align="right">288.</td><td>Izvje&#353;taj upravitelja dr&#382;avne &#353;umarije Podgrab od 27 avgusta 1941 god. o kretanju i akcijama partizana na podru&#269;ju &#353;umarije</td><td align=right>634</td></tr>
<tr><td align="right">289.</td><td>Izvje&#353;taj Ministarstva prometa i javnih radova od 27 avgusta 1941 god. o prekidu telefonsko-telegrafskih linija na podru&#269;ju NDH</td><td align=right> 635</td></tr>
<tr><td align="right">290.</td><td>Izvje&#353;taj Zapovjedni&#353;tva &#268;etvrte oru&#382;ni&#269;ke pukovnije od 27 avgusta 1941 god. o zauze&#263;u Sokolca od strane partizana</td><td align=right>638</td></tr>
<tr><td align="right">291.</td><td>Izvje&#353;taj Zapovjedni&#353;tva &#268;etvrte oru&#382;ni&#269;ke pukovnije od 27 avgusta 1941 god. o ru&#353;enju mosta na rijeci Brusnici i kidanju telefonskih linija kod &#268;eli&#263;a</td><td align=right>639</td></tr>
<tr><td align="right">292.</td><td>Izvje&#353;taj &#268;etvrte hrvatske oru&#382;ni&#269;ke pukovnije od 29 avgusta 1941 god. o upadu ustanika u Bile&#263;u</td><td align=right>640</td></tr>
<tr><td align="right">293.</td><td>Izvje&#353;taj zapovjednika oru&#382;ni&#269;kog voda Jajce od 29 avgusta 1941 god. o zauzimanju &#352;ipova i Jezera od strane ustanika</td><td align=right>641</td></tr>
<tr><td align="right">294.</td><td>Izvje&#353;taj zapovjednika oru&#382;ni&#269;kog krila Sarajevo od 29 avgusta 1941 god. o zauze&#263;u &#382;andarmeriske stanice Jahorina od strane partizana</td><td align=right>645</td></tr>
<tr><td align="right">295.</td><td>Izvje&#353;taj Vrbaskog diviziskog podru&#269;ja od 30 avgusta 1941 god. o vojnoj i politi&#269;koj aktivnosti ustanika na podru&#269;ju Bosanske Krajine u vremenu od 20 do 31 avgusta 1941 godine</td><td align=right>647</td></tr>
<tr><td align="right">296.</td><td>Izvje&#353;taj zapovednika opu&#382;ni&#269;kog krila Bosanski Petrovac od 31 avgusta 1941 god. o borbi protiv partizana na putu Bravsko - Bosanski Petrovac</td><td align=right>653</td></tr>
<tr><td align="right">297.</td><td>Izjava dvojice trgovaca o partizanskim snagama i organizaciji u Drvaru</td><td align=right>655</td></tr>
<tr><td align="right">298.</td><td>Izvje&#353;taj Kotarske oblasti u Kladnju od 2 septembra 1941 god. o napad na Kladanj</td><td align=right>659</td></tr>
<tr><td align="right">299.</td><td>Izvje&#353;taj Zapovjednn&#353;tva Vojne krajine od 2 septembra 1941 god. o borbi kod sela Seme&#263;a</td><td align=right>661</td></tr>
<tr><td align="right">300.</td><td>Izvje&#353;taj zapovjednika oru&#382;ni&#269;ke postaje Krupa na Vrbasu od 2 septembra 1941 god. o borbi protiv partizana kod sela Bo&#269;ca i situaciji na podru&#269;ju Krupe</td><td align=right>662</td></tr>
<tr><td align="right">301.</td><td>Izvje&#353;taj oru&#382;ni&#269;kog krila Bosanski Petrovac od 2 septembra 1941 god. o napadu na domobranske garnizone u Krnjeu&#353;i i Vrto&#269;u</td><td align=right>664</td></tr>
<tr><td align="right">302.</td><td>Nare&#273;enje Zapovjedni&#353;tva Jadranskog diviziskog podru&#269;ja od 3 septembra 1941 god. za stavljanje domobranskih jednnica u Hercegovini, Hrvatskom Primorju i Dalmaciji pod komandu Druge italijanske armije</td><td align=right>668</td></tr>
<tr><td align="right">303.</td><td>Izvje&#353;taj usta&#353;ko-domobranskog generala Luki&#263;a od 3 septembra 1941 god. o napadu ustanika na LJubinje</td><td align=right>671</td></tr>
<tr><td align="right">304.</td><td>Izvje&#353;taj Ministarstva prometa i javnih radova NDH od 3 septembra 1941 god. o o&#353;te&#263;enju telefonsko-telegrafskih linija na teritoriji Bosne i Hercegovine</td><td align=right>672</td></tr>
<tr><td align="right">305.</td><td>Izvje&#353;taj zapovjednika oru&#382;ni&#269;kog krila Biha&#263; od 3 septembra 1941 god. o borbama protiv partizana u zapadnoj Bosni</td><td align=right>674</td></tr>
<tr><td align="right">306.</td><td>Izvje&#353;taj Ravnateljstva &#382;upskog rudarstva u Tuzli od 4 septembra 1941 god. o ustanku na podru&#269;ju Ozrena i Trebave i napadu na Doboj, Usoru i Maglaj</td><td align=right>677</td></tr>
<tr><td align="right">307.</td><td>Izvje&#353;taj Ministarstva prometa i javnih radova NDH od 5 septembra 1941 god. o sabota&#382;ama na telefonsko-telegrafskim linijama</td><td align=right>680</td></tr>
<tr><td align="right">308.</td><td>Izvje&#353;taj &#268;etvrte oru&#382;ni&#269;ke pukovnije o partizanskim akcijama na teritoriji isto&#269;ne Bosne i Hercegovine u vremenu od 26 avgusta do 5 septembra 1941 godine</td><td align=right>682</td></tr>
<tr><td align="right">309.</td><td>Izvje&#353;taj oru&#382;ni&#269;ke postaje Pale od 6 septembra 1941 god. o uni&#353;tenju teretnog voza kod Sjetline</td><td align=right>688</td></tr>
<tr><td align="right">310.</td><td>Izvje&#353;taj zapovjednika Jadranskog diviziskog podru&#269;ja od 6 septembra 1941 god. o borbama u Hgrcegovnni u vremenu od 1 do 4 septembra 1941 godine</td><td align=right>689</td></tr>
<tr><td align="right">311.</td><td>Izvje&#353;taj oru&#382;ni&#269;ke postaje Pale od 7 septembra 1941 god. o ru&#353;enju mostova kod sela Podviteza</td><td align=right>699</td></tr>
<tr><td align="right">312.</td><td>Izvje&#353;taj zapovjednika oru&#382;ni&#269;ke postaje Maglaj od 8 septembra 1941 god. o akcijama partizana oko Maglaja</td><td align=right>700</td></tr>
<tr><td align="right">313.</td><td>Izvje&#353;taj Zapovjedni&#353;tva Jadranskog diviziskog podru&#269;ja o akcijama i borbama u vremenu od 29 avgusta do 9 septembra 1941 godine</td><td align=right>702</td></tr>
<tr><td align="right">314.</td><td>Izvje&#353;taj Ministarstva prometa i javnnh radova NDH od 9 septembra 1941 god. o o&#353;te&#263;enju telefonsko-telegrafskih linija</td><td align=right>716</td></tr>
<tr><td align="right">315.</td><td>Nare&#273;enje usta&#353;kog generala Lakse od 10 septembra 1941 god. za poja&#269;anje opreznosti i &#269;i&#353;&#263;enje neposredne okoline Sarajeva od ustanika</td><td align=right>718</td></tr>
<tr><td align="right">316.</td><td>Izvje&#353;taj kotarskog predstojnika Sarajevo od 10 septembra 1941 god. o ru&#353;enju mostova na putu LJubogo&#353;ta - Pra&#269;a - Jabuka</td><td align=right>721</td></tr>
<tr><td align="right">317.</td><td>Izvje&#353;taj oru&#382;ni&#269;ke postaje Krupa na Vrbasu od 11 septembra 1941 god. o napadu partizana na &#382;andarmerisku patrolu i kamione</td><td align=right>722</td></tr>
<tr><td align="right">318.</td><td>Izvje&#353;taj Ministarstva prometa i javnih radova NDH o o&#353;te&#263;enju telefonsko-telegrafskih lnnija na teritoriji Bosne i Her-&#382;cegovine u vremenu od 6 do 11 septembra 1941 godine</td><td align=right>723</td></tr>
<tr><td align="right">319.</td><td>Izvje&#353;taj zapovjednika oru&#382;ni&#269;kog voda u Rogatici od 11 septembra 1941 god. o zauzimanju Rogatice od strane ustanika</td><td align=right>725</td></tr>
<tr><td align="right">320.</td><td>Izvje&#353;taj Zapovjedni&#353;tva &#268;etvrte oru&#382;ni&#269;ke pukovnije od 12 septembra 1941 god. o ru&#353;enju mosta kod sela Kijeva i akcijama partizana na pruzi Sarajevo-Vi&#353;egrad</td><td align=right>728</td></tr>
<tr><td align="right">321.</td><td>Izvje&#353;taj usta&#353;ko-domobranskog ggnerala Luki&#263;a od 16 septembra 1941 god. o iskustvima u borbi protiv partizana</td><td align=right>729</td></tr>
<tr><td align="right">322.</td><td>Izvje&#353;taj oru&#382;ni&#269;ke postaje Ilid&#382;a od 16 septembra 1941 god. o diverzijama kod sela Krupca</td><td align=right>734</td></tr>
<tr><td align="right">323.</td><td>Izvje&#353;taj Zapovjedni&#353;tva Tre&#263;e oru&#382;ni&#269;ke pukovnije od 18 septembra 1941 god. o akcijama ustanika na teritoriji pukovnije u vremenu od 4 do 18 septembra 1941 godine</td><td align=right>735</td></tr>
<tr><td align="right">324.</td><td>Izvje&#353;taj oru&#382;ni&#269;ke postaje Pazari&#263; od 18 septembra 1941 god. o diverziji ustanika na &#382;eljezni&#269;koj pruzi kod Pazari&#263;a</td><td align=right>746</td></tr>
<tr><td align="right">325.</td><td>Izvje&#353;taj Ministarstva prometa i javnih radova NDH od 18 septembra 1941 god. o o&#353;te&#263;enju telefonsko-telegrafskih linija u Bosni i Hercegovini</td><td align=right>747</td></tr>
<tr><td align="right">326.</td><td>Telegrafski izvje&#353;taj pretstojnika Kotarske oblasti u Nevesinju od 19 septembra 1941 god. o akcijama ustanika kod sela Oblja na putu Ulog-Kalinovik</td><td align=right>749</td></tr>
<tr><td align="right">327.</td><td>Izvje&#353;taj Ministarstva prometa i javnih radova NDH od 20 septembra 1941 god. o prekidu telefonsko-telegrafskih linija na teritoriji Bosne</td><td align=right>750</td></tr>
<tr><td align="right">328.</td><td>Izvje&#353;taj oru&#382;ni&#269;ke postaje u Palama od 22 septembra 1941 god. o napadu partizana na Sjetlinu</td><td align=right>751</td></tr>
<tr><td align="right">329.</td><td>Izvje&#353;taj oru&#382;ni&#269;ke postaje u Pazari&#263;u od 26 septembra 1941 god. o zauzimanju &#382;eljezni&#269;ke stanice u Tar&#269;inu od strane partizana</td><td align=right>752</td></tr>
<tr><td align="right">330.</td><td>Obavje&#353;tenje &#353;umsko-industriskog A. D. ,,Ozren" od 27 septembra 1941 god. o o&#353;te&#263;enju pilane u Srednjem</td><td align=right>755</td></tr>
<tr><td align="right">331.</td><td>Izvje&#353;taj oru&#382;ni&#269;ke postaje u Palama od 30 septembra 1941 god. o diverziji kod Rakite na &#382;eljezni&#269;koj pruzi Sarajevo-Vi&#353;egrad</td><td align=right>756</td></tr>
<tr><td align="right">332.</td><td>Obja&#353;njenje skra&#263;enica</td><td align=right>759</td></tr>
<tr><td colspan=2>Registar</td><td align=right>763</td></tr></td></tr>


<tr><td colspan=3><CENTER><TABLE border="1"><TR><TD><a href="/"><b>BIBLIOTEKA</b></a></TD></TR></TABLE></CENTER>
</TABLE>
</div>
</body>
</html>
