<!DOCTYPE html>
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<title>ZBORNIK NOR-a. tom IV - BORBE U BOSNI I HERCEGOVINI - knjiga 6  - juli-avgust 1942.</title>
<style type="text/css">
<!--
@import url(/normal.css);
-->
</style>
</head>
<body>
<br><b class=bigTitle>ZBORNIK NOR-a. tom IV - BORBE U BOSNI I HERCEGOVINI - knjiga 6 - juli-avgust 1942.</b>
<br>
<CENTER><TABLE border="1"><TR><TD><a href="/"><b>BIBLIOTEKA</b></a></TD></TR></TABLE></CENTER>
<div class=BELITASTER>
<table width="100%" border=1 style="background-image:url(/temp/9464_by.jpg);">
<tr><td align="center"><b> *  *  * </b></td></tr>
<tr><td align="center"><a href="4_4_6.pdf"><b class=bigTitle>cijela knjiga</b></a></td></tr>
<tr><td align="center"><b> *  *  * </b></td></tr>
<tr><td align="center"><a href="4_4_6_0.pdf"><b class=bigTitle>sadr&#382;aj</b></a></td></tr>
<tr><td align="center"><b> *  *  * </b></td></tr>
<tr><td align="center"><a href="4_4_6_1.pdf"><b class=bigTitle>Dokumenti NOV i POJ</b></a></td></tr>
<tr><td align="center"><a href="4_4_6_2.pdf"><b class=bigTitle>Usta&#353;ko-domobranski dokumenti</b></a></td></tr>
<tr><td align="center"><b> *  *  * </b></td></tr>
<tr><td><i>Upozorenje: redni brojevi dokumenata i brojevi stranica u pdf-formatu mogu biti prikazani pogre&#353;no usled baga u OCR-programu. Ispravni brojevi su u slijede&#263;em spisku:</i></td></tr>
</TABLE>
<table width="100%" border=1>
<tr><td colspan=3 bgcolor="#c0c0c0"><b>sadr&#382;aj</b></td></tr>
<tr><td bgcolor="#a0a0a0"><b>rb</b></td><td bgcolor="#a0a0a0"><b>opis dokumenta</b></td><td align="right" bgcolor="#a0a0a0"><b>stranica</b></td></tr>

<tr><td colspan=3><b>I - Dokumenta partizanskih jedinica</b></td></tr>
<tr><td align="right">1.</td><td>Izvje&#353;taj Prve kraji&#353;ke NOU brigade od 1 jula 1942 god. &#353;tabu Drugog kraji&#353;kog NOP odreda o napadu na neprijateljska upori&#353;ta Kapela, Asina Stra&#382;a i Ravni Gaj</td><td align=right>7</td></tr>
<tr><td align="right">2.</td><td>Pismo politi&#269;kog komesara Drugog kraji&#353;kog NOP odreda od 1 jula 1942 god. &#353;tabu Drugog kraji&#353;kog NOP odreda o napadu na Kru&#353;kovac</td><td align=right>8</td></tr>
<tr><td align="right">3.</td><td>Izvje&#353;taj &#353;taba Petog kraji&#353;kog NOP odreda Operativnom &#353;tabu NOP i DV za Bosansku Krajinu o vojnim akcijama i politi&#269;kom radu za vrijeme od 13 juna do 1 jula 1942 godine</td><td align=right>9</td></tr>
<tr><td align="right">4.</td><td>Izvje&#353;taj od 2 jula 1942 god. o situaciji u Semberiji i potrebi odr&#382;avanja stalne veze</td><td align=right>14</td></tr>
<tr><td align="right">5.</td><td>Zapovijest &#353;taba Drugog kraji&#353;kog NOP odreda od jula 1942 god. za probijanje snaga odreda iz neprijateljskog obru&#269;a</td><td align=right>16</td></tr>
<tr><td align="right">6.</td><td>Saop&#353;tenje Operativnog &#353;taba NOP i DV za Bosansku Krajinu od 3 jula 1942 god. o borbama za vrijeme neprijateljske ofanzive na Kozari</td><td align=right>18</td></tr>
<tr><td align="right">7.</td><td>Zapovijest Prve kraji&#353;ke NOU brigade od 3 jula 1942 god. za napad na Dobrljin</td><td align=right>21</td></tr>
<tr><td align="right">8.</td><td>Izvje&#353;taj &#353;taba Prve kraji&#353;ke NOU brigade od 4 jula 1942 god. Operativnom &#353;tabu NOP i DV za Bosansku Krajinu o oslobo&#273;enju Dobrljina i o situaciji na Kozari</td><td align=right>28</td></tr>
<tr><td align="right">9.</td><td>Dopis Operativnog &#353;taba NOP i DV za Bosansku Krajinu od 5 jula 1942 god. &#353;tabu Petog kraji&#353;kog NOP odreda o izboru kadra za novoformirani odred i njegovom stavljanju pod komandu &#353;taba &#268;etvrte operativne zone Hrvatske</td><td align=right>31</td></tr>
<tr><td align="right">10.</td><td>Zapovijest Operativnog &#353;taba NOP i DV za Bosansku Krajinu od 5 jula 1942 god. za napad na Bosanski Novi u cilju razbijanja neprijateljske ofanzive na Kozari</td><td align=right>33</td></tr>
<tr><td align="right">11.</td><td>Dopis politi&#269;kog komesara Operativnog &#353;taba NOP i DV za Bosansku Krajinu od 5 jula 1942 god. politi&#269;kom komesaru Petog kraji&#353;kog NOP odreda o slabostima u politi&#269;kom radu u odredu</td><td align=right>35</td></tr>
<tr><td align="right">12.</td><td>Izvje&#353;taj &#353;taba Drugog kraji&#353;kog NOP odreda od 5 jula 1942 god. Operativnom &#353;tabu NOP i DV za Bosansku Krajinu o probijanju jednog dijela snaga iz neprijateljskog obru&#269;a</td><td align=right>38</td></tr>
<tr><td align="right">13.</td><td>Pismo zamjenika komandanta Operativnog &#353;taba za Hercegovinu od 5 jula 1942 god. o stanju na terenu Konji&#269;kog bataljona</td><td align=right>39</td></tr>
<tr><td align="right">14.</td><td>Saop&#353;tenje Operativnog &#353;taba NOP i DV za Bosansku Krajinu od jula 1942 god. o oslobo&#273;enju Dobrljina i Drvara</td><td align=right>40</td></tr>
<tr><td align="right">15.</td><td>Dopis politi&#269;kog komesara Operativnog &#353;taba NOP i Dv za Bosansku Krajinu od 6 jula 1942 god. &#353;tabu Prvog kraji&#353;kog NOP odreda o organizaciji vojno-politi&#269;kog kursa</td><td align=right>43</td></tr>
<tr><td align="right">16.</td><td>Izvje&#353;taj &#353;taba Prve kraji&#353;ke NOU brigade od 6 jula 1942 god. Operativnom &#353;tabu NOP i DV za Bosansku Krajinu o probijanju jednog dijela jedinica Drugog kraji&#353;kog odreda iz neprijateljskog obru&#269;a</td><td align=right>44</td></tr>
<tr><td align="right">17.</td><td>Izvje&#353;taj &#353;taba Prvog kraji&#353;kog NOP odreda od 6 jula 1942 god. Operativnom &#353;tabu NOP i DV za Bosansku Krajinu o zavr&#353;etku rada &#353;estog omladinskog kursa i prijedlog za izradu novog programa za kurseve</td><td align=right>46</td></tr>
<tr><td align="right">18.</td><td>Izvje&#353;taj &#353;taba Petog bataljona &#268;etvrte proleterske (crnogorske) brigade od 6 jula 1942 god. &#352;tabu brigade o pokretu bataljona</td><td align=right>48</td></tr>
<tr><td align="right">19.</td><td>Izvje&#353;taj &#353;taba Tre&#263;eg kraji&#353;kog NOP odreda od 7 jula 1942 god. Operativnom &#353;tabu NOP i DV za Bosansku Krajinu o stanju u odredu</td><td align=right>49</td></tr>
<tr><td align="right">20.</td><td>Izvje&#353;taj komandanta Operativnog &#353;taba NOP i DV za Bosansku Krajinu od 8 jula 1942 god. Operativnom &#353;tabu o borbama za Bosanski Novi i okolna upori&#353;ta</td><td align=right>51</td></tr>
<tr><td align="right">21.</td><td>Izvje&#353;taj Prve kraji&#353;ke NOU brigade od 8 jula 1942 god. Operativnom &#353;tabu NOP i DV za Bosansku Krajinu o rezultatu napada na Kulsko Brdo i Blagaj Japru</td><td align=right>52</td></tr>
<tr><td align="right">22.</td><td>Saop&#353;tenje &#353;taba Prvog kraji&#353;kog NOP odreda od 10 jula 1942 god. povodom napada na Bosanski Novi</td><td align=right>53</td></tr>
<tr><td align="right">23.</td><td>Uputstvo Operativnog &#353;taba NOP i DV za Bosansku Krajinu od 11 jula 1942 god. &#353;tabovima odreda i bataljona o organizaciji obavje&#353;tajne slu&#382;be u jedinicama</td><td align=right>55</td></tr>
<tr><td align="right">24.</td><td>Izvje&#353;taj &#353;taba Drugog kraji&#353;kog NOP odreda od 11 jula 1942 god. Operativnom &#353;tabu NOP i DV za Bosansku Krajinu o situaciji poslije probijanja jednog dijela odreda kroz neprijateljske linije na Kozari i o postupku prema zarobljenicima</td><td align=right>59</td></tr>
<tr><td align="right">25.</td><td>Pismo komandanta Drugog kraji&#353;kog NOP odreda od 11 jula 1942 god. komandantu Tre&#263;eg bataljona Prve kraji&#353;ke NOU brigade o koncentraciji i namjerama neprijatelja poslije zavr&#353;enih borbi na Kozari</td><td align=right>61</td></tr>
<tr><td align="right">26.</td><td>Izvje&#353;taj &#353;taba Petog kraji&#353;kog NOP odreda od 11 jula 1942 god. Operativnom &#353;tabu NOP i DV za Bosansku Krajinu o saradnji sa &#268;etvrtom operativnom zonom Hrvatske i o stvaranju muslimanske jedinice</td><td align=right>62</td></tr>
<tr><td align="right">27.</td><td>Izvje&#353;taj &#353;taba &#268;etvrte proleterske (crnogorske) brigade od 12 jula 1942 god. drugu Titu o oslobo&#273;enju Gornjeg Vakufa i dejstvu Druge proleterske brigade na komunikaciji Donji Vakuf - Bugojno - Gornji Vakuf</td><td align=right>64</td></tr>
<tr><td align="right">28.</td><td>Izvje&#353;taj Prve kraji&#353;ke NOU brigade od 12 jula 1942 god. Operativnom &#353;tabu NOP i DV za Bosansku Krajinu o potrebi &#353;to br&#382;eg smjenjivanja jedinica brigade od strane Prvog kraji&#353;kog odreda</td><td align=right>66</td></tr>
<tr><td align="right">29.</td><td>Nare&#273;enje zamjenika komandanta Operativnog &#353;taba NOP i DV za Bosansku Krajinu od 13 jula 1942 god. jedinicama oko Glamo&#269;a za akciju na neprijateljsko upori&#353;te Junuzovi&#263;a Kulu</td><td align=right>67</td></tr>
<tr><td align="right">30.</td><td>Izvje&#353;taj &#353;taba Drugog kraji&#353;kog NOP odreda od 13 jula 1942 god. Operativnom &#353;tabu NOP i DV za Bosansku Krajinu o poku&#353;aju uspostavljanja veze sa partizanskim jedinicama i dopuna izvje&#353;taja o neprijateljskoj ofanzivi na Kozaru</td><td align=right>69</td></tr>
<tr><td align="right">31.</td><td>Izvje&#353;taj &#353;taba Drugog kraji&#353;kog NOP odreda od 13 jula 1942 god. operativnom &#353;tabu NOP i DV za Bosansku Krajinu o prebacivanju &#268;etvrtog bataljona na nove polo&#382;aje i o pokretima neprijatelja</td><td align=right>79</td></tr>
<tr><td align="right">32.</td><td>Izvje&#353;taj &#353;taba Tre&#263;eg bataljona "Gavrilo Princip" Petog kraji&#353;kog NOP odreda &#352;tabu odreda o akcijama i politi&#269;kom radu za vrijeme od 28 juna do 13 jula 1942 godine</td><td align=right>80</td></tr>
<tr><td align="right">33.</td><td>Izvje&#353;taj politi&#269;kog komesara Udarnog bataljona Petog kraji&#353;kog NOP odreda od 15 jula 1942 god. &#352;tabu odreda o toku borbe za oslobo&#273;enje Glamo&#269;a</td><td align=right>83</td></tr>
<tr><td align="right">34.</td><td>Izvje&#353;taj &#353;taba Prvog bataljona Petog kraji&#353;kog NOP odreda &#352;tabu odreda o rasporedu jedinica i politi&#269;kom radu za vrijeme od 7 do 14 jula 1942 godine</td><td align=right>85</td></tr>
<tr><td align="right">35.</td><td>Izvje&#353;taj politi&#269;kog komesara Petog kraji&#353;kog NOP odreda od 15 jula 1942 god. politi&#269;kom komesaru Operativnog &#353;taba NOP i DV za Bosansku Krajinu o politi&#269;kom radu u jedinicama</td><td align=right>87</td></tr>
<tr><td align="right">36.</td><td>Izvje&#353;taj zamjenika komandanta Petog kraji&#353;kog odreda od 15 jula 1942 god. &#352;tabu odreda o toku borbe za oslobo&#273;enje Glamo&#269;a</td><td align=right>90</td></tr>
<tr><td align="right">37.</td><td>Naredba Prve kraji&#353;ke NOU brigade od 16 jula 1942 god. o postavljanju komandnog kadra</td><td align=right>92</td></tr>
<tr><td align="right">38.</td><td>Izvje&#353;taj &#353;taba Prvog kraji&#353;kog NOP odreda od 16 jula 1942 god. Operativnom &#353;tabu NOP i DV za Bosansku Krajinu o prodoru neprijatelja u Badi&#263; i Ostro&#382;nicu</td><td align=right>98</td></tr>
<tr><td align="right">39.</td><td>Izvje&#353;taj zamjenika komandanta Operativnog &#353;taba NOP i DV za Bosansku Krajinu od 17 jula 1942 god. Operativnom &#353;tabu o situaciji na glamo&#269;kom sektoru i o pokretima i dejstvima &#268;etvrte proleterske (crnogorske) brigade</td><td align=right>99</td></tr>
<tr><td align="right">40.</td><td>Dopis Operativnog &#353;taba NOP i DV za Bosansku Krajinu od 17 jula 1942 god. &#353;tabu Petog kraji&#353;kog odreda o naoru&#382;anju i upu&#263;ivanju za Bosanski Petrovac dviju &#269;eta odreda i o potrebi organizovanja protivavionske odbrane u pozadini</td><td align=right>101</td></tr>
<tr><td align="right">41.</td><td>Dopis zamjenika komandanta Operativnog &#353;taba NOP i DV za Bosansku Krajlnu od jula 1942 god. &#353;tabu Petog kraji&#353;kog NOP odreda o blokadi Glamo&#269;a</td><td align=right>103</td></tr>
<tr><td align="right">42.</td><td>Izvje&#353;taj &#353;taba Druge proleterske brigade Vrhovnom komandantu NOP i DV Jugoslavije o pokretu i borbama Druge i &#268;etvrte proleterske brigade u vremenu od 9 do 18 jula 1942 godine</td><td align=right>104</td></tr>
<tr><td align="right">43.</td><td>Izvje&#353;taj komandanta Drugog kraji&#353;kog NOP odreda od 19 jula 1942 god. Operativnom &#353;tabu NOP i DV za Bosansku Krajinu o reorganizaciji jedinica i situaciji na terenu poslije proboja iz Kozare</td><td align=right>107</td></tr>
<tr><td align="right">44.</td><td>Izvje&#353;taj zamjenika komandanta Operativnog &#353;taba NOP i DV za Bosansku Krajinu od 20 jula 1942 god. o oslobo&#273;enju Glamo&#269;a</td><td align=right>109</td></tr>
<tr><td align="right">45.</td><td>Izvje&#353;taj &#353;taba Prvog kraji&#353;kog NOP odreda od 20 jula 1942 god. Operativnom &#353;tabu NOP i DV za Bosansku Krajinu o napadu neprijatelja iz pravca Suha&#269;e i o potrebi sadejstvovanja susjednih jedinica</td><td align=right>111</td></tr>
<tr><td align="right">46.</td><td>Dopis politi&#269;kog komesara Drugog kraji&#353;kog NOP odreda od 20 jula 1942 god. &#352;tabu odreda o koncentraciji neprijateljskih snaga u Prijedoru i mogu&#263;nosti napada na Prvi kraji&#353;ki odred</td><td align=right>115</td></tr>
<tr><td align="right">47.</td><td>Izvje&#353;taj pgtaba Petog kraji&#353;kog NOP odreda od 21 jula 1942 god. Operativnom &#353;tabu NOP i DV za Bosansku Krajinu o oslobo&#273;enju Glamo&#269;a i o izvr&#353;enju postavljenih zadataka </td><td align=right>116</td></tr>
<tr><td align="right">48.</td><td>Dopis Operativnog &#353;taba NOP i DV za Bosansku Krajinu od 22 jula 1942 god. svim pot&#269;injenim jedinicama i narodnooslobodila&#269;kim odborima o suzbijanju neprijateljske &#353;pijuna&#382;e na oslobo&#273;enoj teritoriji</td><td align=right>118</td></tr>
<tr><td align="right">49.</td><td>Izvje&#353;taj &#353;taba Prvog kraji&#353;kog NOP odreda od 22 jula 1942 god. Operativnom &#353;tabu NOP i DV za Bosansku Krajinu o pokretima i koncentraciji neprijateljskih snaga na terenu Prvog i Drugog kraji&#353;kog odreda</td><td align=right>119</td></tr>
<tr><td align="right">50.</td><td>Izvje&#353;taj &#353;taba Drugog kraji&#353;kog NOP odreda od 22 jula 1942 god. Operativnom &#353;tabu NOP i DV za Bosansku Krajinu o pokretima i koncentracijama neprijatelja i o rasporedu jedinica odreda</td><td align=right>120</td></tr>
<tr><td align="right">51.</td><td>Dopis komandanta Operativnog &#353;taba NOP i DV za Bosansku Krajinu od 23 jula 1942 god. Operativnom &#353;tabu o organizaciji zajedni&#269;kog &#353;taba Prvog i Drugog kraji&#353;kog NOP odreda za izvo&#273;enje operacija</td><td align=right>122</td></tr>
<tr><td align="right">52.</td><td>Pismo politi&#269;kog komesara Operativnog &#353;taba NOP i DV za Bosansku Krajinu od jula 1942 god. komandantu Operativnog &#353;taba o formiranju zajedni&#269;kog &#353;taba Prvog i Drugog kraji&#353;kog NOP odreda</td><td align=right>123</td></tr>
<tr><td align="right">53.</td><td>Dopis komandanta Operativnog &#353;taba NOP i DV za Bosansku Krajinu od jula 1942 god. Operativnom &#353;tabu o planu napada na Klju&#269;</td><td align=right>125</td></tr>
<tr><td align="right">54.</td><td>Izvje&#353;taj &#353;taba Tre&#263;eg kraji&#353;kog NOP odreda od 23 jula 1942 god. Operativnom &#353;tabu NOP i DV za Bosansku Krajinu o stanju u jedinicama i na teritoriji odreda</td><td align=right>126</td></tr>
<tr><td align="right">55.</td><td>Izvje&#353;taj &#353;taba Druge proleterske brigade od 25 jula 1942 god. drugu Titu o rezultatima ofanzive na Kozaru</td><td align=right>129</td></tr>
<tr><td align="right">56.</td><td>Zapovijest Operativnog &#353;taba NOP i DV za Bosansku Krajinu od 26 jula 1942 god. za napad na Klju&#269; i na okolna neprijateljska upori&#353;ta</td><td align=right>130</td></tr>
<tr><td align="right">57.</td><td>Izvje&#353;taj Operativnog &#353;taba NOP i DV za JZosansku Krajinu od 26 jula 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije o situaciji u Bosanskoj Krajini poslije neprijateljske ofanzive na Kozari</td><td align=right>132</td></tr>
<tr><td align="right">58.</td><td>Plan saradnje izme&#273;u kraji&#353;kih i hrvatskih jedinica za vrijeme neprijateljske ofanzive na Bosansku Krajinu od 26 jula 1942 godine</td><td align=right>137</td></tr>
<tr><td align="right">59.</td><td>Pismo komandanta Drugog kraji&#353;kog NOP odreda od 26 jula 1942 god. komandantu Prve operativne zone Hrvatske o neprijateljskoj ofanzivi na Kozaru</td><td align=right>139</td></tr>
<tr><td align="right">60.</td><td>Obavje&#353;tenje Operativnog &#353;taba NOP i DV za Bosansku Krajinu od 27 jula 1942 god. zajedni&#269;kom &#353;tabu Prvog i Drugog kraji&#353;kog NOP odreda o oslobo&#273;enju Klju&#269;a</td><td align=right>140</td></tr>
<tr><td align="right">61.</td><td>Izvje&#353;taj &#353;taba Tre&#263;e sand&#382;a&#269;ke brigade od 27 jula 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije o rasporedu jedinica brigade i o neprijateljskim snagama u Livnu i okolini</td><td align=right>142</td></tr>
<tr><td align="right">62.</td><td>Izvje&#353;taj &#353;taba Tre&#263;eg kraji&#353;kog NOP odreda od 27 jula 1942 god. zamjeniku komandanta Operativnog &#353;taba NOP i DV za Bosansku Krajinu o moralno-politi&#269;kom stanju u odredu</td><td align=right>144</td></tr>
<tr><td align="right">63.</td><td>Izvje&#353;taj &#353;taba Tre&#263;eg kraji&#353;kog NOP odreda od 27 jula 1942 god. Operativnom &#353;tabu NOP i DV za Bosansku Krajinu o stanju u odredu i o borbama Druge proleterske brigade kod Donjeg Vakufa</td><td align=right>146</td></tr>
<tr><td align="right">64.</td><td>Izvje&#353;taj &#353;taba Petog kraji&#353;kog NOP odreda od 27 jula 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije u vezi sa u&#269;e&#353;&#263;em jedinica odreda u napadu na Livno</td><td align=right>148</td></tr>
<tr><td align="right">65.</td><td>Izvje&#353;taj zajedni&#269;kog &#353;taba Prvog i Drugog kraji&#353;kog NOP odreda od 29 jula 1942 god. Operativnom &#353;tabu NOP i DV za Bosansku Krajinu o nastupanju neprijatblja prema Budimli&#263; Japri i o napadu na neprijateljska upori&#353;ta Demi&#353;ovce i Pobre&#382;je</td><td align=right>150</td></tr>
<tr><td align="right">66.</td><td>Izvje&#353;taj &#353;taba Prve kraji&#353;ke NOU brigade od 29 jula 1942 god. Operativnom &#353;tabu NOP i DV za Bosansku Krajinu o oslobo&#273;enju Klju&#269;a i situaciji na novooslobo&#273;enoj teritoriji</td><td align=right>151</td></tr>
<tr><td align="right">67.</td><td>Izvje&#353;taj &#353;taba Petog kraji&#353;kog NOP odreda od 30 jula 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije o izvr&#353;enim zadacima</td><td align=right>155</td></tr>
<tr><td align="right">68.</td><td>Izvje&#353;taj &#353;taba Petog kraji&#353;kog NOP odreda od 30 jula 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije o oslobo&#273;enju Klju&#269;a od strane Prve kraji&#353;ke udarne brigade i o izvr&#353;avanju postavljenih zadataka</td><td align=right>156</td></tr>
<tr><td align="right">69.</td><td>Naredba &#353;taba Petog kraji&#353;kog NOP odreda od 30 jula 1942 god. o reorganizaciji jedinica odreda i imenovanju rukovode&#263;eg kadra</td><td align=right>158</td></tr>
<tr><td align="right">70.</td><td>Uputstvo Operativnog &#353;taba NOP i DV za Bosansku Krajinu od 31 jula 1942 god. pot&#269;injenim jedinicama o organizaciji i radu obavje&#353;tajne i kontra-obavje&#353;tajne slu&#382;be</td><td align=right>161</td></tr>
<tr><td align="right">71.</td><td>Izvje&#353;taj zajedni&#269;kog &#353;taba Prvog i Drugog kraji&#353;kog NOP odreda od 31 jula 1942 god. Operativnom &#353;tabu NOP i DV za Bosansku Krajinu o borbama oko Sanskog Mosta</td><td align=right>163</td></tr>
<tr><td align="right">72.</td><td>Izvje&#353;taj &#353;taba Petog kraji&#353;kog NOP odreda Operativnom &#353;tabu NOP i DV za Bosansku Krajinu o borbama i politi&#269;kom radu za vrijeme od 15 do 31 jula 1942 godine</td><td align=right>165</td></tr>
<tr><td align="right">73.</td><td>Izvje&#353;taj &#353;taba Tre&#263;eg kraji&#353;kog NOP odreda od 31 jula 1942 god. Operativnom &#353;tabu NOP i DV za Bosansku Krajinu o vojnim akcijama i politi&#269;kom radu u jedinicama</td><td align=right>169</td></tr>
<tr><td align="right">74.</td><td>Izvje&#353;taj &#353;taba Prve kraji&#353;ke NOU brigade od avgusta 1942 god. Operativnom &#353;tabu NOP i DV za Bosansku Krajinu o izvr&#353;enom napadu na Gornju Sanicu i okolna upori&#353;ta</td><td align=right>173</td></tr>
<tr><td align="right">75.</td><td>Saop&#353;tenje Operativnog &#353;taba NOP i DV za Bosansku Krajinu od 1 avgusta 1942 god. o oslobo&#273;enju Glamo&#269;a, Klju&#269;a, Sanice, Rami&#263;a i Biljana</td><td align=right>174</td></tr>
<tr><td align="right">76.</td><td>Predlog &#353;taba &#268;etvrte proleterske (crnogorske) brigade od 1 avgusta 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije o reorganizaciji Pete NOU brigade i hercegova&#269;kog NOP odreda i izvje&#353;taj o rasporedu jedinica</td><td align=right>177</td></tr>
<tr><td align="right">77.</td><td>Izvje&#353;taj pggaba kombinovanih snaga od 1 avgusta 1942 god. Vrhovnom iggabu NOP i DV Jugoslavije o izvi&#273;anju terena oko Kupresa</td><td align=right>179</td></tr>
<tr><td align="right">78.</td><td>Izvje&#353;taj politi&#269;kog komesara Tre&#263;e sand&#382;a&#269;ke brigade od 1 avgusta 1942 god. Vrhovnom &#353;tabu NOP i DV Jutoslavije o borbama na Borovoj Glavi i Suhovrhu</td><td align=right>181</td></tr>
<tr><td align="right">79.</td><td>Izvje&#353;taj zajedni&#269;kog &#353;taba Prvog i Drugog kraji&#353;kog NOP odreda od 2 avgusta 1942 god. Operativnom &#353;tabu NOP i DV za Bosansku Krajinu o nadiranju neprijatelja iz pravca Bosanskog Novog i Suha&#269;e i o borbama kod Brki&#263;a</td><td align=right>182</td></tr>
<tr><td align="right">80.</td><td>Izvje&#353;taj zajedni&#269;kog &#353;taba Prvog i Drugog kraji&#353;kog NOP odreda od 2 avgusta 1942 god. Od&#382;erativnom &#353;tabu NOP i DV za Bosansku Krajinu o borbi u selu Agi&#263;ima i o potrebi popune jedinica municijom</td><td align=right>184</td></tr>
<tr><td align="right">81.</td><td>Izvje&#353;taj Prve kraji&#353;ke NOU brigade od 3 avgusta 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije o oslobo&#273;enju Klju&#269;a i Sanice</td><td align=right>185</td></tr>
<tr><td align="right">82.</td><td>Izvje&#353;taj pggaba Drugog kraji&#353;kog NOP odreda "Mladen Stojanovi&#263;" od 3 avgusta 1942 god. Operativnom &#353;tabu NOP i DV za Bosansku Krajinu o situaciji u odredu poslije neprijateljske ofanzive</td><td align=right>187</td></tr>
<tr><td align="right">83.</td><td>Izvje&#353;taj &#353;taba Pete proleterske (crnogorske) brigade i &#353;taba Hercegova&#269;kog NOP odreda od 4 avgusta 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije o borbama protiv &#269;etnika u Vrbnici i Miljevinama i Nijemaca kod Zabr&#273;a</td><td align=right>191</td></tr>
<tr><td align="right">84.</td><td>Izvje&#353;taj &#353;taba Prve proleterske brigade od 5 avgusta 1942 god. &#269;lanu Vrhovnog &#353;taba Aleksandru Rankovi&#263;u o borbama za Livno -</td><td align=right>198</td></tr>
<tr><td align="right">85.</td><td>Izvje&#353;taj &#353;taba bataljona "Vojin Zirojevi&#263;" od 6 avgusta 1942 god. delegatu Vrhovnog &#353;taba drugu Pavlu Ili&#263;u o borbama na Livnu</td><td align=right>199</td></tr>
<tr><td align="right">86.</td><td>Izvje&#353;taj &#353;taba Petog kraji&#353;kog NOP odreda od 6 avgusta 1942 god. Operativnom &#353;tabu NOP i DV za Bosansku Krajinu o reorganizaciji bataljona i o &#269;etni&#269;kim snagama oko Grahova</td><td align=right>200</td></tr>
<tr><td align="right">87.</td><td>Izvje&#353;taj zajedni&#269;kog &#353;taba Prvog i Drugog kraji&#353;kog NOP odreda od 6 avgusta 1942 god. Operativnom &#353;tabu NOP i DV za Bosansku Krajinu o upu&#263;ivanju topa sa pratnjom u Srpsku Jasenicu</td><td align=right>203</td></tr>
<tr><td align="right">88.</td><td>Izvje&#353;taj zajedni&#269;kog &#353;taba Prvog i Drugog kraji&#353;kog NOP odreda od 6 avgusta 1942 god. Operativnom &#353;tabu NOP i DV za Bosansku Krajinu o borbama oko Pravoslavnih Agi&#263;a i Djedova&#269;e</td><td align=right>204</td></tr>
<tr><td align="right">89.</td><td>Dopis &#353;taba Petog kraji&#353;kog NOP odreda od 8 avgusta 1942 god. &#353;tabu Sjeverno-dalmatinskog NOP odreda o stvaranju zajedni&#269;kog plana u pogledu &#269;i&#353;&#263;enja terena od &#269;etnika oko Knina i Bosanskog Grahova</td><td align=right>206</td></tr>
<tr><td align="right">90.</td><td>Izvje&#353;taj &#353;taba Petog kraji&#353;kog NOP odreda od 8 avgusta 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije o akcijama i stanju na terenu odreda</td><td align=right>207</td></tr>
<tr><td align="right">91.</td><td>Nare&#273;enje Operativnog &#353;taba NOP i DV za Bosansku Krajinu od 9 avgusta 1942 god. &#353;tabu Petog kraji&#353;kog NOP odreda za poja&#269;anu aktivnost u pravcu Klju&#269;a i Vrhpolja i o &#269;i&#353;&#263;enju terena od &#269;etnika u okolini Glamo&#269;a</td><td align=right>211</td></tr>
<tr><td align="right">92.</td><td>Proglas biv&#353;eg komandanta Ozrenskog NOP odreda od 9 avgusta 1942 god. narodu i borcima ozrenskog i trebavskog kraja</td><td align=right>213</td></tr>
<tr><td align="right">93.</td><td>Izvje&#353;taj komandanta Drugog bataljona Petog kraji&#353;kog NOP odreda od 10 avgusta 1942 god. Operativnom &#353;tabu NOP i DV za Bosansku Krajinu o rasporedu bataljona i o brojnom stanju neprijatelja u selu Vrhpolju</td><td align=right>216</td></tr>
<tr><td align="right">94.</td><td>Izvje&#353;taj &#353;taba Petog kraji&#353;kog NOP odreda od 11 avgusta 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije o brojnom stanju i naoru&#382;anju neprijatelja u Bosanskom Grahovu i okolini</td><td align=right>217</td></tr>
<tr><td align="right">95.</td><td>Izvje&#353;taj &#353;taba Petog kraji&#353;kog NOP odreda od 11 avgusta 1942 god. Operativnom &#353;tabu NOP i DV za Bosansku Krajinu o neprijateljskim snagama u Bosanskom Grahovu i okolini i o uspostavljanju veza sa Sjevernodalmatinskim NOP odredom</td><td align=right>219</td></tr>
<tr><td align="right">96.</td><td>Izvje&#353;taj Operativnog &#353;taba NOP i DV za Bosansku Krajinu od 12 avgusta 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije o formiranju Druge kraji&#353;ke NOU brigade i &#352;estog kraji&#353;kog NOP odreda</td><td align=right>221</td></tr>
<tr><td align="right">97.</td><td>Izvje&#353;taj &#353;taba Petog bataljona &#268;etvrte proleterske (crnogorske) brigade od 12 avgusta 1942 god. &#352;tabu brigade o borbama na Kupresu</td><td align=right>223</td></tr>
<tr><td align="right">98.</td><td>Pismo komandanta Tre&#263;e operativne zone NOPO Hrvatske od 13 avgusta 1942 god. politi&#269;kom komesaru Drugog kraji&#353;kog NOP odreda o gre&#353;kama partizanskog rukovodstva za vrijeme neprijateljske ofanzive na Kozaru i sudbini Kraji&#353;kog proleterskog bataljona</td><td align=right>224</td></tr>
<tr><td align="right">99.</td><td>Izvje&#353;taj &#353;taba &#268;etvrtog bataljona "Budu&#263;nost" Tre&#263;eg kraji&#353;kog NOP odreda od 13 avgusta 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije o prekopavanju ceste Glamo&#269; - Livno</td><td align=right>226</td></tr>
<tr><td align="right">100.</td><td>Izvje&#353;taj &#353;taba Tre&#263;eg bataljona "Soko" Tre&#263;eg kraji&#353;kog NOP odreda od 13 avgusta 1942 god. Operativnom &#353;tabu NOP i DV za Bosansku Krajinu o koncentraciji neprijatelja kod Mrkonji&#263; Grada i Sanskog Mosta i o potrebi da se obezbjedi &#382;etva oko Klju&#269;a</td><td align=right>227</td></tr>
<tr><td align="right">101.</td><td>Izvje&#353;taj &#353;taba &#268;etvrte proleterske (crnogorske) brigade od 14 avgusta 1942 god. delegatu Vrhovnog &#353;taba o toku borbi u Kupresu </td><td align=right>228</td></tr>
<tr><td align="right">102.</td><td>Izvje&#353;taj &#353;taba Tre&#263;eg kraji&#353;kog NOP odreda od 15 avgusta 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije o rasporedu, brojnom stanju i naoru&#382;anju neprijatelja u Jajcu, Donjem Vakufu i Mrkonji&#263; Gradu</td><td align=right>230</td></tr>
<tr><td align="right">103.</td><td>Zapovijest Operativnog &#353;taba NOP i DV za Bosansku Krajinu od 16 avgusta 1942 god. za napad na neprijateljsko upori&#353;te Vrhpolje</td><td align=right>233</td></tr>
<tr><td align="right">104.</td><td>Nare&#273;enje &#353;taba Drugog kraji&#353;kog NOP odreda "Mladen Stojanovi&#263;" od 17 avgusta 1942 god. &#353;tabovima Prvog, Drugog, Tre&#263;eg i Udarnog bataljona za pripremu savjetovanja rukovode&#263;eg kadra i smotru jedinica odreda </td><td align=right>237</td></tr>
<tr><td align="right">105.</td><td>Naredba Operativnog &#353;taba NOP i DV za Bosansku Krajinu od 17 avgusta 1942 god. o formiranju &#352;estog kraji&#353;kog NOP odreda</td><td align=right>239</td></tr>
<tr><td align="right">106.</td><td>Izvje&#353;taj &#353;taba Prve (desete) hercegova&#269;ke NOU brigade od 17 avgusta 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije o napadu na Kupres</td><td align=right>240</td></tr>
<tr><td align="right">107.</td><td>Obavje&#353;tenje Operativnog &#353;taba NOP i DV za Bosansku Krajinu od 18 avgusta 1942 god. &#353;tabu Prvog kraji&#353;kog NOP odreda o ofanzivi neprijatelja u Baniji i o potrebi poja&#269;anja budnosti</td><td align=right>243</td></tr>
<tr><td align="right">108.</td><td>Izvje&#353;taj &#353;taba &#268;etvrte proleterske (crnogorske) brigade od 18 avgusta 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije o borbama na Kupresu</td><td align=right>244</td></tr>
<tr><td align="right">109.</td><td>Izvje&#353;taj &#353;taba Tre&#263;eg kraji&#353;kog NOP odreda od 18 avgusta 1942 god. Operativnom &#353;tabu NOP i DV za Bosansku Krajinu o borbama i akcijama od 29 jula do 14 avgusta</td><td align=right>250</td></tr>
<tr><td align="right">110.</td><td>Izvje&#353;taj &#353;taba Tre&#263;eg kraji&#353;kog NOP odreda od 18 avgusta 1942 god. Operativnom &#353;tabu NOP i DV za Bosansku Krajinu o formiranju Kupre&#353;kog bataljona</td><td align=right>255</td></tr>
<tr><td align="right">111.</td><td>Izvje&#353;taj Prve kraji&#353;ke NOP brigade od 19 avgusta 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije o prvom i drugom napadu na Kupres i okolna neprijateljska upori&#353;ta</td><td align=right>256</td></tr>
<tr><td align="right">112.</td><td>Izvje&#353;taj &#353;taba Petog kraji&#353;kog NOP odreda od 20 avgusta 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije o formiranju Tre&#263;e kraji&#353;ke NOU brigade i &#352;estog kraji&#353;kog NOP odreda i neprijateljskim snagama u Bosanskom Grahovu</td><td align=right>259</td></tr>
<tr><td align="right">113.</td><td>Izvje&#353;taj &#353;taba Petog kraji&#353;kog NOP odreda od 20 avgusat 1942 god. Operativnom &#353;tabu NOP i DV za Bosansku Krajinu o prijemu oru&#382;ja i municije i o problemu ishrane stanovni&#353;tva</td><td align=right>261</td></tr>
<tr><td align="right">114.</td><td>Izvje&#353;taj Operativnog &#353;taba NOP i DV za Bosansku Krajinu od 21 avgusta 1942 god. Vrhovonm &#353;tabu NOP i DV Jugoslavije o pripremama za &#269;i&#353;&#263;enje Manja&#269;e od &#269;etnika i o borbama na sektoru Bosanskog Novog</td><td align=right>263</td></tr>
<tr><td align="right">115.</td><td>Izvje&#353;taj obavje&#353;tajnog oficira Operativnog &#353;taba NOP i DV za Bosansku Krajinu od 21 avgusta 1942 god. Operativnom &#353;tabu o brojnom stanju neprijatelja u Biha&#263;u i Grahovu</td><td align=right>265</td></tr>
<tr><td align="right">116.</td><td>Nare&#273;enje Operativnog &#353;taba NOP i DV za Bosansku Krajinu od 21 avgusta 1942 god. &#353;tabu Tre&#263;eg kraji&#353;kog NOP odreda za raspored jedinica prilikom napada na Mrkonji&#263; Grad i obavje&#353;tenje o formiranju &#352;estog kraji&#353;kog NOP odreda i Druge i Tre&#263;e kraji&#353;ke brigade</td><td align=right>268</td></tr>
<tr><td align="right">117.</td><td>Izvje&#353;taj &#353;taba Tre&#263;eg kraji&#353;kog NOP odreda od 21 avgusta 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije o rasporedu jedinica prema Kupresu i o formiranju Kupre&#353;kog bataljona</td><td align=right>270</td></tr>
<tr><td align="right">118.</td><td>Izvje&#353;taj komandira Prve kozarske proleterske &#269;ete Proleterskog bataljona Bosanske Krajine od 25 avgusta 1942 god. Operativnom &#353;tabu NOP i DV za Bosansku Krajinu o borbi Proleterskog bataljona na Motajici</td><td align=right>272</td></tr>
<tr><td align="right">119.</td><td>Izvje&#353;taj &#353;taba Tre&#263;e kraji&#353;ke NOU brigade od 25 avgusta 1942 god. Operativnom &#353;tabu NOP i DV za Bosansku Krajinu o formiranju i o na&#269;inu snabdijevanja brigade</td><td align=right>276</td></tr>
<tr><td align="right">120.</td><td>Izvje&#353;taj &#353;taba Drugog kraji&#353;kog NOP odreda "Mladen Stojanovi&#263;" od 25 avgusta 1942 tod. Operativnom &#353;tabu NOP i DV za Bosansku Krajinu o stanju u odredu i na terenu Kozare poslije neprijateljske ofanzive</td><td align=right>278</td></tr>
<tr><td align="right">121.</td><td>Izvje&#353;taj &#353;taba Tre&#263;eg kraji&#353;kog NOP odreda od 25 avgusta 1942 god. Operativnom &#353;tabu NOP i DV za Bosansku Krajinu o situaciji na terenu i u jedinicama odreda</td><td align=right>281</td></tr>
<tr><td align="right">122.</td><td>Izvje&#353;taj zamjenika komandanta &#268;etvrtog kraji&#353;kog NOP odreda od 25 avgusta 1942 god. Operativnom &#353;tabu NOP i DV za Bosansku Krajinu o situaciji na terenu Centralne Bosne, borbama odreda i Proleterskog bataljona u vremenu od 18 maja do 18 juna 1942 godine</td><td align=right>283</td></tr>
<tr><td align="right">123.</td><td>Izvje&#353;taj Operativnog &#353;taba NOP i DV za Bosansku Krajinu od 26 avgusta 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije o borbama Druge kraji&#353;ke NOU brigade kod Sitnice</td><td align=right>286</td></tr>
<tr><td align="right">124.</td><td>Naredba Operativnog &#353;taba NOP i DV za Bosansku Krajinu od 27 avgusta 1942 god. &#353;tabu Petog kraji&#353;kog odreda za formiranje dva udarna bataljona za Tre&#263;u kraji&#353;ku brigadu</td><td align=right>287</td></tr>
<tr><td align="right">125.</td><td>Izvje&#353;taj &#353;taba &#268;etvrte proleterske (crnogorske) brigade od 28 avgusta 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije o borbama u okolini Kupresa</td><td align=right>288</td></tr>
<tr><td align="right">126.</td><td>Dopis Operativnog &#353;taba NOP i DV za Bosansku Krajinu od 29 avgusta 1942 god. &#353;tabu Prve operativne zone NOPO Hrvatske o saradnji bosanskih i hrvatskih jedinica prilikom &#269;i&#353;&#263;enja neprijateljskih upori&#353;ta izme&#273;u Krupe i Biha&#263;a</td><td align=right>291</td></tr>
<tr><td align="right">127.</td><td>Izvje&#353;taj Operativnog &#353;taba NOP i DV za Bosansku Krajinu od 29 avgusta 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije o pripremama za napad na neprijateljsko upori&#353;te Han Kola i poku&#353;ajima neprijatelja da prodre prema Klju&#269;u</td><td align=right>292</td></tr>
<tr><td align="right">128.</td><td>Izvje&#353;taj &#353;taba &#352;estog kraji&#353;kog NOP odreda od 29 avgusta 1942 god. Operativnom &#353;tabu NOP i DV za Bosansku Krajinu o borbi sa neprijateljem kod sela Krasulja i o rasporedu jedinica</td><td align=right>293</td></tr>
<tr><td align="right">129.</td><td>Izvje&#353;taj Operativnog &#353;taba NOP i DV za Bosansku Krajinu od 30 avgusta 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije o borbama Druge kraji&#353;ke NOU brigade kod Han Kola</td><td align=right>295</td></tr>
<tr><td align="right">130.</td><td>Nare&#273;enje Operativnog &#353;taba NOP i DV za Bosansku Krajinu od 31 avgusta 1942 god. &#353;tabu Prvog kraji&#353;kog NOP odreda za napad na neprijateljska upori&#353;ta u Sanskoj dolini</td><td align=right>295</td></tr>
<tr><td align="right">131.</td><td>Izvje&#353;taj Operativnog &#353;taba NOP i DV za Bosansku Krajinu od 31 avgusta 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije o formiranju Tre&#263;e kraji&#353;ke brigade i prijedlog kako da se pomogne slavonskim partizanima za vrijeme neprijateljske ofanzive</td><td align=right>297</td></tr>
<tr><td colspan=3><b>II - Usta&#353;ko-domobranska dokumenta</b></td></tr>
<tr><td align="right">132.</td><td>Izvje&#353;taj oru&#382;ni&#269;ke postaje Jajce od 1 jula 1942 god. o borbama sa partizanima u blizini Jajca</td><td align=right>301</td></tr>
<tr><td align="right">133.</td><td>Izvje&#353;taj zapovjedni&#353;tva Tre&#263;eg domobranskog zbora od 1 jula 1942 god. o borbama protiv partizana oko Jajca, Kupresa i Sarajeva</td><td align=right>303</td></tr>
<tr><td align="right">134.</td><td>Izvje&#353;taj zapovjedni&#353;tva Tre&#263;eg domobranskog zbora od 4 jula 1942 god. o borbama oko Jajca, Konjica i Pazari&#263;a</td><td align=right>307</td></tr>
<tr><td align="right">135.</td><td>Izvje&#353;taj oru&#382;ni&#269;ke postaje Bugojno od 7 jula 1942 god. saradnji &#269;etnika sa usta&#353;ko-domobranskim vlastima</td><td align=right>315</td></tr>
<tr><td align="right">136.</td><td>Izvje&#353;taj zapovjedni&#353;tva oru&#382;ni&#269;kog krila Sarajevo od 7 jula 1942 god. o diverziji proleterskih brigada na pruzi Sarajevo-Mostar</td><td align=right>317</td></tr>
<tr><td align="right">137.</td><td>Izvje&#353;taj zapovjedni&#353;tva Tre&#263;eg domobranskog zbora od 7 jula 1942 god. o borbama sa partizanima oko Kre&#353;eva, Konjica i Prozora</td><td align=right>321</td></tr>
<tr><td align="right">138.</td><td>Izvje&#353;taj oru&#382;ni&#269;kog krila Travnik od 9 jula 1942 god. o borbama sa partizanima u okolini Kre&#353;eva i Fojnice</td><td align=right>325</td></tr>
<tr><td align="right">139.</td><td>Izvje&#353;taj zapovjedni&#353;tva Tre&#263;eg domobranskog zbora od 11 jula 1942 god. o borbama protiv partizana oko Fojnice i Prozora</td><td align=right>329</td></tr>
<tr><td align="right">140.</td><td>Izvje&#353;taj zapovjedni&#353;tva Pete oru&#382;ni&#269;ke pukovnije od 11 jula 1942 god. o borbama protiv partizana na teritoriji Isto&#269;ne Bosne, Zapadne Bosne i Hercegovine</td><td align=right>332</td></tr>
<tr><td align="right">141.</td><td>Izvje&#353;taj zapovjedni&#353;tva Tre&#263;eg domobranskog zbora od 12 jula 1942 god. o borbama protiv partizana oko Travnika, Glamo&#269;a i Prozora</td><td align=right>346</td></tr>
<tr><td align="right">142.</td><td>Izvje&#353;taj zapovjedni&#353;tva &#352;este oru&#382;ni&#269;ke pukovnije od 13 jula 1942 god. o borbama sa partizanima u Hercegovini</td><td align=right>349</td></tr>
<tr><td align="right">143.</td><td>Bojna relacija Banjalu&#269;kog zdruga za mjesec juni 1942 godine</td><td align=right>363</td></tr>
<tr><td align="right">144.</td><td>Izvje&#353;taj zapovjedni&#353;tva Tre&#263;e oru&#382;ni&#269;ke pukovnije od 15 jula 1942 god. o borbama sa partizanima na teritoriji Zapadne Bosne</td><td align=right>373</td></tr>
<tr><td align="right">145.</td><td>Izvje&#353;taj &#268;etvrte bojne Osme pje&#353;a&#269;ke pukovnije od 20 jula 1942 god. o sastanku &#269;etni&#269;kih, usta&#353;ko-domobranskih i njema&#269;kih pretstavnika u Tuzli</td><td align=right>377</td></tr>
<tr><td align="right">146.</td><td>Bojna relacija Prvog gorskog zdruga za mjesec juni 1942 godine</td><td align=right>379</td></tr>
<tr><td align="right">147.</td><td>Izvje&#353;taj zapovjedni&#353;tva oru&#382;ni&#269;kog krila Sarajevo od 21 jula 1942 god. o sastanku &#269;etni&#269;kih i domobranskih pretstavnika kod Srednjeg u blizini Sarajeva</td><td align=right>392</td></tr>
<tr><td align="right">148.</td><td>Izvje&#353;taj zapovjedni&#353;tva oru&#382;ni&#269;kog krila Jajce od 22 jula 1942 god. o zauzimanju Prozora i Gornjeg Vakufa od strane partizana</td><td align=right>394</td></tr>
<tr><td align="right">149.</td><td>Izvje&#353;taj zapovjedni&#353;tva oru&#382;ni&#269;kog krila Travnik od 22 jula 1942 god. o prolasku i borbama Druge i &#268;etvrte proleterske brigade na teritoriji krila</td><td align=right>400</td></tr>
<tr><td align="right">150.</td><td>Izvje&#353;taj oru&#382;ni&#269;kog krila Vlasenica od 22 jula 1942 god. o borbama sa partizanima oko Vlasenice</td><td align=right>406</td></tr>
<tr><td align="right">151.</td><td>Izvje&#353;taj zapovjedni&#353;tva oru&#382;ni&#269;kog krila Jajce od 23 jula 1942 god. o napadu partizana na Prozor i &#352;&#263;it</td><td align=right>410</td></tr>
<tr><td align="right">152.</td><td>Raspis Glavnog stana poglavnika od 24 jula 1942 god. o razgrani&#269;enju podru&#269;ja izme&#273;u &#269;etni&#269;kih odreda i usta&#353;ko-domobranskih snaga i brojno stanje &#269;etni&#269;kih jedinica</td><td align=right>413</td></tr>
<tr><td align="right">153.</td><td>Izvje&#353;taj zapovjedni&#353;tva Pete oru&#382;ni&#269;ke pukovnije od 26 jula 1942 god. o borbama protiv partizana na teritoriji Zapadne Bosne</td><td align=right>416</td></tr>
<tr><td align="right">154.</td><td>Izvje&#353;taj zapovjedni&#353;tva oru&#382;ni&#269;kog krila Jajce od 29 jula 1942 god. o pokretima i akcijama partizana u Bosanskoj Krajini</td><td align=right>427</td></tr>
<tr><td align="right">155.</td><td>Izvje&#353;taj hrvatskog generala kod 718 njema&#269;ke divizije od 4 avgusta 1942 god. o borbama protiv partizana oko Jajca</td><td align=right>430</td></tr>
<tr><td align="right">156.</td><td>Izvje&#353;taj oru&#382;ni&#269;kog krilnog zapovjedni&#353;tva Jajce o borbama protiv partizana na teritoriji Zapadne Bosne u vremenu od 15 jula do 1 avgusta 1942 godine</td><td align=right>433</td></tr>
<tr><td align="right">157.</td><td>Izvje&#353;taj oru&#382;ni&#269;kog krilnog zapovjedni&#353;tva Tuzla od 8 avgusta 1942 god. o borbama izme&#273;u partizana i &#269;etnika u blizini Zvornika</td><td align=right>440</td></tr>
<tr><td align="right">158.</td><td>Izvje&#353;taj zapovjednika Prve bojne Sedme pje&#353;a&#269;ke pukovnije od 8 avgusta 1942 god. o zauze&#263;u Konjica od strane partizana</td><td align=right>442</td></tr>
<tr><td align="right">159.</td><td>Izvje&#353;taj zapovjedni&#353;tva Pete oru&#382;ni&#269;ke pukovnije o borbama protiv partizana na teritoriji Isto&#269;ne i Zapadne Bosne za vrijeme od 26 jula do 11 avgusta 1942 godine</td><td align=right>452</td></tr>
<tr><td align="right">160.</td><td>Izvje&#353;taj oru&#382;ni&#269;ke postaje Kupres od 13 avgusta 1942 god. o napadima partizana na Kupres</td><td align=right>462</td></tr>
<tr><td align="right">161.</td><td>Izvje&#353;taj Banjalu&#269;kog zdruga od 14 avgusta 1942 god. o borbama protiv partizana u Bosanskoj Krajini u mjesecu julu 1942 godine</td><td align=right>464</td></tr>
<tr><td align="right">162.</td><td>Izvje&#353;taj zapovjedni&#353;tva oru&#382;ni&#269;kog voda Travnik od 17 avgusta 1942 god. o napadu partizana na oru&#382;ni&#269;ku vojarnu Rastovo</td><td align=right>476</td></tr>
<tr><td align="right">163.</td><td>Vojna relacija Prvog gorskog zdruga za mjesec juli 1942 godine</td><td align=right>479</td></tr>
<tr><td align="right">164.</td><td>Izvje&#353;taj oru&#382;ni&#269;kog krilnog zapovjedni&#353;tva Jajce od 22 avgusta 1942 god. o borbama protiv partizana oko Bugojna, Kupresa, Donjeg Vakufa i Jajca</td><td align=right>487</td></tr>
<tr><td align="right">165.</td><td>Izvje&#353;taj zapovjedni&#353;tva Pete oru&#382;ni&#269;ke pukovnije od 25 avgusta 1942 god. o borbama protiv partizana u okolini Bugojna i Jajca</td><td align=right>491</td></tr>
<tr><td align="right">166.</td><td>Izvje&#353;taj zapovjedni&#353;tva Pete oru&#382;ni&#269;ke pukovnije o borbama protiv partizana za vrijeme od 11 do 26 avgusta 1942 godine</td><td align=right>493</td></tr>
<tr><td align="right">167.</td><td>Izvje&#353;taj vodnog oru&#382;ni&#269;kog zapovjedni&#353;tva Jajce od 28 avgusta 1942 god. o napadu partizana na Mrkonji&#263; Grad</td><td align=right>503</td></tr>
<tr><td align="right">168.</td><td>Izvje&#353;taj oru&#382;ni&#269;kog krilnog zapovjedni&#353;tva Vlasenice o borbama protiv partizana za vrijeme ofanzive na &#352;ekovi&#263;e</td><td align=right>504</td></tr>
<tr><td align="right">169.</td><td>Izvje&#353;taj oru&#382;ni&#269;ke postaje u Kne&#382;ini od 30 avgusta 1942 god. o napadu partizana na Pjenovac i usta&#353;ka upori&#353;ta u okolini Kne&#382;ine</td><td align=right>506</td></tr>
<tr><td align="right">170.</td><td>Izvje&#353;taj zapovjedni&#353;tva oru&#382;ni&#269;kog krila Sarajevo od 31 avgusta 1942 god. o sastanku Nijemaca i pretstavnika &#269;etnika sa Romanije</td><td align=right>508</td></tr>
<tr><td align="right">171.</td><td>Bojna relacija Drugog domobranskog zbora za mjesec avgust 1942 godine</td><td align=right>509</td></tr>
<tr><td align="right">172.</td><td>Registar</td><td align=right>523</td></tr>

<tr><td colspan=3><CENTER><TABLE border="1"><TR><TD><a href="/"><b>BIBLIOTEKA</b></a></TD></TR></TABLE></CENTER>
</TABLE>
</div>
</body>
</html>
