<!DOCTYPE html>
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<title>ZBORNIK NOR-a. tom IV - BORBE U BOSNI I HERCEGOVINI - knjiga 3 - januar-februar-mart 1942.</title>
<style type="text/css">
<!--
@import url(/normal.css);
-->
</style>
</head>
<body>
<br><b class=bigTitle>ZBORNIK NOR-a. tom IV - BORBE U BOSNI I HERCEGOVINI - knjiga 3 - januar-februar-mart 1942.</b>
<br>
<CENTER><TABLE border="1"><TR><TD><a href="/"><b>BIBLIOTEKA</b></a></TD></TR></TABLE></CENTER>
<div class=BELITASTER>
<table width="100%" border=1 style="background-image:url(/temp/9464_by.jpg);">
<tr><td align="center"><b> *  *  * </b></td></tr>
<tr><td align="center"><a href="4_4_3.pdf"><b class=bigTitle>cijela knjiga</b></a></td></tr>
<tr><td align="center"><b> *  *  * </b></td></tr>
<tr><td align="center"><a href="4_4_3_0.pdf"><b class=bigTitle>sadr&#382;aj</b></a></td></tr>
<tr><td align="center"><b> *  *  * </b></td></tr>
<tr><td align="center"><a href="4_4_3_1.pdf"><b class=bigTitle>Dokumenti NOV i POJ</b></a></td></tr>
<tr><td align="center"><a href="4_4_3_2.pdf"><b class=bigTitle>Usta&#353;ko-domobranski dokumenti</b></a></td></tr>
<tr><td align="center"><b> *  *  * </b></td></tr>
<tr><td><i>Upozorenje: redni brojevi dokumenata i brojevi stranica u pdf-formatu mogu biti prikazani pogre&#353;no usled baga u OCR-programu. Ispravni brojevi su u slijede&#263;em spisku:</i></td></tr>
</TABLE>
<table width="100%" border=1>
<tr><td colspan=3 bgcolor="#c0c0c0"><b>sadr&#382;aj</b></td></tr>
<tr><td bgcolor="#a0a0a0"><b>rb</b></td><td bgcolor="#a0a0a0"><b>opis dokumenta</b></td><td align="right" bgcolor="#a0a0a0"><b>stranica</b></td></tr>

<tr><td colspan=3><b>I - Dokumenta partizanskih jedinica</b></td></tr>
<tr><td align="right">1.</td><td>"Za &#353;ta se bore partizani u Bosni i Hercegovini" &#269;lanak Mo&#353;e Pijade od januara 1942 godine</td><td align=right>7</td></tr>
<tr><td align="right">2.</td><td>Izvje&#353;taj o vojno-politi&#269;koj konferenciji odr&#382;anoj u &#353;tabu Drugog kraji&#353;kog NOP odreda decembra 1941 godine</td><td align=right>20</td></tr>
<tr><td align="right">3.</td><td>Saop&#353;tenje o pu&#353;tanju na slobodu zarobljenih domobrana</td><td align=right>23</td></tr>
<tr><td align="right">4.</td><td>Izvje&#353;taj &#353;taba Drugog kraji&#353;kog NOP odreda od 1 januara 1942 god. o va&#382;nijim borbama i akcijama u 1941 godini</td><td align=right>23</td></tr>
<tr><td align="right">5.</td><td>Pismo komande Zeni&#269;ke &#269;ete partizanskog odreda "Zvijezda" od 1 januara 1942 god. &#353;tabu Ozrenskog NOP odreda</td><td align=right>28</td></tr>
<tr><td align="right">6.</td><td>Izvje&#353;taj &#353;taba Tre&#263;eg kraji&#353;kog NOP odreda od januara 1942 god. Glavnom &#353;tabu NOP odreda za Bosnu i Hercegovinu o izvr&#353;enim akcijama u decembru 1941 godine</td><td align=right>29</td></tr>
<tr><td align="right">7.</td><td>Zapisnik sa savjetovanja pretstavnika Glavnog &#353;taba NOP odreda za Crnu Goru i Boku i Hercegova&#269;kog NOP odreda od 4 januara 1942 god. o formiranju zajedni&#269;kog Operativnog &#353;taba za Hercegovinu</td><td align=right>32</td></tr>
<tr><td align="right">8.</td><td>Nare&#273;enje Vrhovnog &#353;taba NOP odreda Jugoslavije od 6 januara 1942 god. &#353;tabu Prve proleterske NOU brigade za pokret Kraljeva&#269;kog bataljona prema Donjim Cevljanovi&#263;ima i rad pozadinskih dijelova brigade</td><td align=right>34</td></tr>
<tr><td align="right">9.</td><td>Izvje&#353;taj &#353;taba Prvog kraji&#353;kog NOP odreda Glavnom &#353;tabu NOP odreda za Bosnu i Hercegovinu o izvedenim akcijama od 1-9 januara 1942 godine</td><td align=right>37</td></tr>
<tr><td align="right">10.</td><td>Izvje&#353;taj Operativnog &#353;taba NOP odreda za Hercegovinu od 10 januara 1942 god. o uni&#353;tenju italijanske kolone na putu Trebinje-Bile&#263;a</td><td align=right>38</td></tr>
<tr><td align="right">11.</td><td>Pismo Vrhovnog komandanta NOP odreda Jugoslavije od januara 1942 god. komandi bosanskih &#269;etnika kojim se pozivaju bosanski &#269;etnici na borbu protiv okupatora i usta&#353;a</td><td align=right>40</td></tr>
<tr><td align="right">12.</td><td>Pismo komandanta Romaniskog NOP odreda od 12 januara 1942 god. politi&#269;kom komesaru Prve proleterske brigade o pripremama neprijatelja za ofanzivu protiv partizanskih jedinica u Isto&#269;noj Bosni</td><td align=right>42</td></tr>
<tr><td align="right">13.</td><td>Uputstvo Vrhovnog &#353;taba NOP odreda Jugoslavije od 13 januara 1942 god. &#353;tabu Romaniskog NOP odreda o na&#269;inu dejstva, rasporedu jedinica i obezbje&#273;enju pozadine u toku pretstoje&#263;e neprijateljske ofanzive</td><td align=right>44</td></tr>
<tr><td align="right">14.</td><td>Predlog komandanta Romaniskog NOP odreda od 13 januara 1942 god. politi&#269;kom komesaru Prve proleterske brigade za raspored snaga za zajedni&#269;ku odbranu oslobo&#273;ene teritorije na Romaniji</td><td align=right>46</td></tr>
<tr><td align="right">15.</td><td>Izvje&#353;taj &#353;taba bataljona "Nevesinjska pu&#353;ka" Hercegova&#269;kog NOP odreda od 13 januara 1942 god. &#353;tabu odreda o pripremama za napad na Bora&#269; i saradnji &#269;etnika sa Italijanima</td><td align=right>51</td></tr>
<tr><td align="right">16.</td><td>Izvje&#353;taj &#353;taba Prve proleterske NOU brigade od 14 januara 1942 god. Vrhovnom &#353;tabu NOP odreda Jugoslavije o dolasku Beogradskog bataljona u Pra&#269;u</td><td align=right>53</td></tr>
<tr><td align="right">17.</td><td>Proglas &#353;taba Romaniskog NOP odreda od 15 januara 1942 god. narodu oslobo&#273;ene teritorije Isto&#269;ne Bosne</td><td align=right>54</td></tr>
<tr><td align="right">18.</td><td>Izvje&#353;taj komandanta Prvog bataljona Ozrenskog NOP odreda od 15 januara 1942 god. &#353;tabu odreda o poku&#353;ajima &#269;etnika da nametnu svoju komandu nekim partizanskim jedinicama</td><td align=right>56</td></tr>
<tr><td align="right">19.</td><td>Izvje&#353;taj politkomesara Prve proleterske brigade od januara 1942 god. Vrhovnom &#353;tabu NOP odreda Jugoslavije o brojnom stanju Beogradskog bataljona i nadiranju neprijatelja prema Rogatici i Vlasenici</td><td align=right>58</td></tr>
<tr><td align="right">20.</td><td>Rezolucija seljaka sela Jablanice od 17 januara 1942 god. povodom nasilja i samovoljnih postupaka majevi&#269;kih &#269;etnika</td><td align=right>59</td></tr>
<tr><td align="right">21.</td><td>Izvje&#353;taj komandira Prve &#269;ete Prvog bataljona Ozrenskog NOP odreda od 17 januara 1942 god. komandantu odreda o nastojanju &#269;etnika da nametnu svoju komandu nekim partizanskim jedinicama</td><td align=right>62</td></tr>
<tr><td align="right">22.</td><td>Proglas Okru&#382;nog komiteta KPJ za Prijedor, Bosanski Novi, Bosansku Dubicu i Bosansku Gradi&#353;ku iz januara 1942 god. Srbima, Hrvatima i muslimanima povodom usta&#353;kih zlo&#269;ina</td><td align=right>63</td></tr>
<tr><td align="right">23.</td><td>Izvje&#353;taj &#353;tabova NOP bataljona Sitni&#269;kog, Bile&#263;kog i "Vladimir Ga&#263;inovi&#263;" od januara 1942 god. Operativnom &#353;tabu za Hercegovinu o neuspjelom napadu na Planu</td><td align=right>67</td></tr>
<tr><td align="right">24.</td><td>Obja&#353;njenje Vrhovnog &#353;taba NOP odreda Jugoslavije od 22 januara 1942 god. &#353;tabu Romaniskog NOP odreda o situaciji poslije Druge neprijateljske ofanzive i odre&#273;ivanje zadataka Romaniskog odreda</td><td align=right>69</td></tr>
<tr><td align="right">25.</td><td>Zapisnik sa konferencije vojnih i politi&#269;kih rukovodilaca Prvog kraji&#353;kog NOP odreda odr&#382;ane 22 januara 1942 godine</td><td align=right>71</td></tr>
<tr><td align="right">26.</td><td>Proglas &#353;taba Kalinovi&#269;kog NOP odreda od januara 1942 god. o &#269;etni&#269;koj izdaji i potrebi &#269;i&#353;&#263;enja pozadine od neprijateljskih agenata</td><td align=right>80</td></tr>
<tr><td align="right">27.</td><td>Nare&#273;enje Vrhovnog &#353;taba NOP i DV Jugoslavije od 23 januara 1942 god. &#353;tabu Pra&#269;anskog bataljona za spre&#269;avanje prodora neprijatelja prema Gora&#382;du i Ustikolini i formiranje dobrovolja&#269;kih &#269;eta</td><td align=right>82</td></tr>
<tr><td align="right">28.</td><td>Proglas Operativnog &#353;taba NOP i dobrovolja&#269;kih odreda za Isto&#269;nu Bosnu od 23 januara 1942 god. povodom izdajni&#269;kog rada &#269;etni&#269;kih vo&#273;a i poziv na op&#353;tu mobilizaciju</td><td align=right>84</td></tr>
<tr><td align="right">29.</td><td>Izvje&#353;taj Svetozara Vukmanovi&#263;a-Tempa od 24 januara 1942 god. drugu Titu o stanju u Sarajevu</td><td align=right>85</td></tr>
<tr><td align="right">30.</td><td>Zapovijest Operativnog &#353;taba NOP odreda za Hercegovinu od 25 januara 1942 god. za odbranu pravca Trebinje-Bile&#263;a- Plana</td><td align=right>87</td></tr>
<tr><td align="right">31.</td><td>Izvje&#353;taj &#353;taba Prvog kraji&#353;kog NOP odreda o izvedenim akcijama i politi&#269;kom radu u pozadini u vremenu od 12 decembra 1941 do 26 januara 1942 godine</td><td align=right>90</td></tr>
<tr><td align="right">32.</td><td>Proglas muslimana boraca NOP i DV Jugoslavije od januara 1942 god. muslimanima Isto&#269;ne Bosne povodom poku&#353;aja &#269;etnika da stvore muslimanske &#269;etni&#269;ke formacije</td><td align=right>94</td></tr>
<tr><td align="right">33.</td><td>Izvje&#353;taj Svetozara Vukmanovi&#263;a-Tempa od 28 januara 1942 god. drugu Titu o borbama u Isto&#269;noj Bosni u toku Druge neprijateljske ofanzive</td><td align=right>96</td></tr>
<tr><td align="right">34.</td><td>Uputstvo Centralnog komiteta Komunisti&#269;ke partije Jugoslavije od 29 januara 1942 god. o organizacionoj izgradnji i ideolo&#353;kom radu partiskih organizacija u bataljonima</td><td align=right>99</td></tr>
<tr><td align="right">35.</td><td>Zajedni&#269;ki proglas Pokrajinskog komiteta SKOJ-a i Glavnog &#353;taba NOP i dobrovolja&#269;kih odreda za Bosnu i Hercegovinu od januara 1942 god. povodom formiranja omladinskih &#269;eta</td><td align=right>101</td></tr>
<tr><td align="right">36.</td><td>Proglas Operativnog &#353;taba NOP odreda za Hercegovinu od januara 1942 god. stanovni&#353;tvu i domobranskom garnizonu opkoljene Bile&#263;e</td><td align=right>104</td></tr>
<tr><td align="right">37.</td><td>Izvje&#353;taj &#353;taba Romaniskog NOP odreda od 30 januara 1942 god. Glavnom &#353;tabu NOP odreda za Bosnu i Hercegovinu o smrti Slavi&#353;e Vajnera-&#268;i&#269;e i vojnoj situaciji na podru&#269;ju odreda</td><td align=right>107</td></tr>
<tr><td align="right">38.</td><td>Izvje&#353;taj &#353;taba Drugog kraji&#353;kog NOP odreda Glavnom &#353;tabu NOP i dobrovolja&#269;kih odreda za Bosnu i Hercegovinu o vojnoj i politi&#269;koj aktivnosti odreda u januaru 1942 godine</td><td align=right>110</td></tr>
<tr><td align="right">39.</td><td>Izvje&#353;taj Cetvrtog kraljeva&#269;kog bataljona Prve proleterske brigade od 31 januara 1942 god. Vrhovnom &#353;tabu NOP i DV Jug-slavije o upu&#263;ivanju generala Novakovi&#263;a u V. &#352;. i situaciji na sektoru bataljona</td><td align=right>122</td></tr>
<tr><td align="right">40.</td><td>Uputstvo &#353;taba Prvog bataljona Drugog kraji&#353;kog NOP odreda od 31 januara 1942 god. o zadacima narodnooslobodila&#269;kih odbora na podru&#269;ju bataljona</td><td align=right>124</td></tr>
<tr><td align="right">41.</td><td>Nare&#273;enje komande &#269;ete "Ostrvo slobode" NOP bataljona "Bajo Pivljanin" od 31 januara 1942 god. za regulisanje &#353;lu&#382;be u garnizonu Gora&#382;de</td><td align=right>129</td></tr>
<tr><td align="right">42.</td><td>Izvje&#353;taj referenta saniteta komande mjesta u Fo&#269;i o zdravstvenom stanju boraca u Beogradskom bataljonu Prve proleterske NOU brigade 31 januara 1942 godine</td><td align=right>130</td></tr>
<tr><td align="right">43.</td><td>Direktivno pismo Pokrajinskog komiteta SKOJ-a za Bosnu i Hercegovinu od januara 1942 god. okru&#382;nim, sreskim i mjesnim organizacijama</td><td align=right>132</td></tr>
<tr><td align="right">44.</td><td>Zajedni&#269;ki proglas Centralnog komiteta KPJ, Vrhovnog &#353;taba NOP odreda Jugoslavije i partiskog i vojnog rukovodstva za Bosnu i Hercegovinu od januara 1942 god. narodima Bosne i Hercegovine</td><td align=right>136</td></tr>
<tr><td align="right">45.</td><td>Nare&#273;enje Vrhovnog &#353;taba NOP i DV Jugoslavije od 1 februara 1942 god. komandi mjesta u Fo&#269;i za pripremu prostorija radi smje&#353;taja stotinu bolesnih partizana</td><td align=right>140</td></tr>
<tr><td align="right">46.</td><td>Saop&#353;tenje Udarnog bataljona Operativnog &#353;taba NOP odreda za Hercegovinu od 1 februara 1942 god. povodom presude prijekog vojnog suda bataljona grupi izdajnika</td><td align=right>140</td></tr>
<tr><td align="right">47.</td><td>Izvje&#353;taj Svetozara Vukmanovi&#263;a-Tempa od 2 februara 1942 god. drugu Titu o stanju u Sarajevu i prijedlog za formiranje posebnog vojnog i partiskog rukovodstva za Isto&#269;nu. Bosnu i Bosansku Krajinu</td><td align=right>142</td></tr>
<tr><td align="right">48.</td><td>Izvje&#353;taj &#353;taba Kraljeva&#269;kog bataljona Prve proleterske NOU brigade od 2 februara 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije o zdravstvenom stanju u bataljonu i politi&#269;kom radu na terenu</td><td align=right>145</td></tr>
<tr><td align="right">49.</td><td>Naredba i uputstvo Vrhovnog &#353;taba NOP i DV Jugoslavije od 3 februara 1942 god. za mobilizaciju vojnih obveznika u Fo&#269;anskom, Cajni&#269;kom i Pljevaljskom srezu</td><td align=right>147</td></tr>
<tr><td align="right">50.</td><td>Izvje&#353;taj &#353;taba Bir&#269;anskog NOP odreda od 3 februara 1942 god. komandantu Glavnog &#353;taba NOP i DO Bosne i Hercegovine o stanju u odredu i o borbama za vrijeme Druge neprijateljske ofanzive</td><td align=right>149</td></tr>
<tr><td align="right">51.</td><td>Izvje&#353;taj &#353;taba Hercegova&#269;kog NOP odreda od 3 februara 1942 god. Operativnom &#353;tabu NOP odreda za Hercegovinu o &#269;i&#353;&#263;enju teritorije Bile&#263;kog i Stola&#269;kog bataljona od izdajni&#269;kih elemenata</td><td align=right>154</td></tr>
<tr><td align="right">52.</td><td>Izvje&#353;taj komande sektora Trebinje-Dubrovnik Operativnom &#353;tabu NOP odreda za Hercegovinu o izvedenim akcijama od 26 januara do 3 februara 1942 godine</td><td align=right>156</td></tr>
<tr><td align="right">53.</td><td>Izvje&#353;taj &#269;lana Vrhovnog &#353;taba NOP i DV Jugoslavije od 3 februara 1942 god. Vrhovnom &#353;tabu o stanju i preduzetim mjerama za sre&#273;ivanje stanja u Gora&#382;du i okolini i o slabostima u radu partiske organizacije u Durmitorskom NOP odredu</td><td align=right>158</td></tr>
<tr><td align="right">54.</td><td>Nare&#273;enje Vrhovnog &#353;taba NOP i DV Jugoslavije od 4 februara 1942 god. &#353;tabu &#381;upopivskog bataljona za pru&#382;anje pomo&#263;i hercegova&#269;kim partizanskim jedinicama radi u&#269;vr&#353;&#263;enja narodne vlasti u Gata&#269;kom srezu i za borbu protiv petokolona&#353;kih elemenata</td><td align=right>164</td></tr>
<tr><td align="right">55.</td><td>Nare&#273;enje Vrhovnog &#353;taba NOP i DV Jugoslavije od 7 februara 1942 god. &#353;tabu Romaniskog NOP odreda za raspored jedinica odreda i formiranje samostalnih bataljona</td><td align=right>166</td></tr>
<tr><td align="right">56.</td><td>Nare&#273;enje Vrhovnog &#353;taba NOP i DV Jugoslavije od 8 februara 1942 god. Operativnom &#353;tabu Isto&#269;ne Bosne za raspored partizanskih jedinica i suzbijanje &#269;etni&#269;kog uticaja</td><td align=right>168</td></tr>
<tr><td align="right">57.</td><td>Saop&#353;tenje Vrhovnog &#353;taba NOP i DV Jugoslavije od 8 februara 1942 god. Glavnom &#353;tabu NOP i DO za Bosnu i Hercegovinu o izvr&#353;enoj reorganizaciji bosanskih partizanskih jedinica i preduzetim mjerama za likvidaciju &#269;etnika u Isto&#269;noj Bosni</td><td align=right>171</td></tr>
<tr><td align="right">58.</td><td>Izvje&#353;taj Kraljeva&#269;kog bataljona Prve proleterske brigade od 9 februara 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije o rezultatima istrage povodom ubistva komandanta i komesara Pra&#269;anskog bataljona Romaniskog NOP odreda</td><td align=right>173</td></tr>
<tr><td align="right">59.</td><td>Nare&#273;enje Vrhovnog &#353;taba NOP i DV Jugoslavije od 10 februara 1942 god. &#353;tabu Kraljeva&#269;kog bataljona Prve proleterske brigade za napad na Pra&#269;u, Podgrab i Sjetlinu i za rad sa novoformiranim dobrovolja&#269;kim jedinicama</td><td align=right>175</td></tr>
<tr><td align="right">60.</td><td>Saop&#353;tenje Operativnog &#353;taba NOP odreda za Hercegovinu o izvedenim akcijama na sektoru Trebinje-Dubrovnik u toku 7 i 8 februara 1942 godine</td><td align=right>177</td></tr>
<tr><td align="right">61.</td><td>Izvje&#353;taj &#353;taba Prvog kraji&#353;kog NOP odreda o vojnim i politi&#269;kim akcijama pot&#269;injenih jedinica izvedenim u vremenu od 28 januara do 10 februara 1942 godine</td><td align=right>178</td></tr>
<tr><td align="right">62.</td><td>lzvje&#353;taj Svetozara Vukmanovi&#263;a-Tempa od 12 februara 1942 god. drugu Titu o situaciji u Sarajevu poslije provale i uspostavljanju veze sa Zagrebom</td><td align=right>181</td></tr>
<tr><td align="right">63.</td><td>Proglas okru&#382;nih komiteta KPJ za "Romaniju" i "Zvijezdu" od 12 februara 1942 god. narodu Isto&#269;ne Bosne</td><td align=right>184</td></tr>
<tr><td align="right">64.</td><td>Nare&#273;enje &#353;taba Drugog kraji&#353;kog NOP odreda od 12 februara 1942 god. komandama Prve, Druge i Pete &#269;ete za pripremanje napada na neprijateljsko upori&#353;te Kozarac</td><td align=right>188</td></tr>
<tr><td align="right">65.</td><td>Nare&#273;enje &#353;taba Drugog bataljona Drugog kraji&#353;kog NOP odreda od 12 februara 1942 god. komandama &#269;eta za odabiranje najsposobnijih omladinaca u jedinice i kontrolu rada &#269;etnih ambulanti</td><td align=right>189</td></tr>
<tr><td align="right">66.</td><td>Nare&#273;enje Vrhovnog &#353;taba NOP i DV Jugoslavije od 13 februara 1942 god. Operativnom &#353;tabu NOP i DO za Isto&#269;nu Bosnu za sre&#273;ivanje prilika u Jahorinskom odredu, pripremanje napada na Pra&#269;u, Podgrab i Sjetlinu i redovno dostavljanje izvje&#353;taja</td><td align=right>190</td></tr>
<tr><td align="right">67.</td><td>Izvje&#353;taj Svetozara Vukmanovi&#263;a-Tempa od 14 februara 1942 god. drugu Titu o situaciji na terenu Isto&#269;ne Bosne</td><td align=right>192</td></tr>
<tr><td align="right">68.</td><td>Izvje&#353;taj &#353;tabova Romaniskog NOP odreda i odreda "Zvijezda" od 14 februara 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije o konferenciji &#353;tabova odreda i pretstavnika partiske organizacije iz pozadine i o stanju veze sa Ozrenskim odredom</td><td align=right>195</td></tr>
<tr><td align="right">69.</td><td>Uputstvo &#353;taba Prvog bataljona Drugog kraji&#353;kog NOP odreda od 14 februara 1942 god. za organizovanje i rad rezervnih partizanskih &#269;eta</td><td align=right>197</td></tr>
<tr><td align="right">70.</td><td>Izvje&#353;taj komandanta Prve proleterske brigade od februara 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije o situaciji u isto&#269;noj Hercegovini</td><td align=right>199</td></tr>
<tr><td align="right">71.</td><td>Izvje&#353;taj komandanta Jabu&#269;kog bataljona od februara 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije o preduzetim mjerama za sre&#273;ivanje prilika u bataljonu i na terenu i prijedlog za formiranje vojnih kurseva za omladince</td><td align=right>200</td></tr>
<tr><td align="right">72.</td><td>Uputstvo &#353;taba Prvog bataljona Drugog kraji&#353;kog NOP odreda od 18 februara 1942 god. za odr&#382;avanje &#269;isto&#263;e i suzbijanje zaraznih bolesti</td><td align=right>203</td></tr>
<tr><td align="right">73.</td><td>Izvje&#353;taj &#353;taba Drugog kraji&#353;kog NOP odreda o vojnim akcijama i politi&#269;kom radu od 9 do 19 februara 1942 godine</td><td align=right>205</td></tr>
<tr><td align="right">74.</td><td>Pismo &#353;taba Prvog bataljona Drugog kraji&#353;kog NOP odreda od 19 februara 1942 god. narodnooslobodila&#269;kim odborima i komandama rezervnih jedinica o potrebi ru&#353;enja pruge i puteva na teritoriji bataljona</td><td align=right>208</td></tr>
<tr><td align="right">75.</td><td>Izvje&#353;taj Svetozara Vukmanovi&#263;a-Tempa od 20 februara 1942 god. drugu Titu o stanju u Sarajevu i o formiranju rukovodstva za rad u neprijateljskoj vojsci</td><td align=right>209</td></tr>
<tr><td align="right">76.</td><td>Izvje&#353;taj Okru&#382;nog komiteta KPJ za okrug Jajce od 20 februara 1942 god. Pokrajinskom komitetu KPJ za BiH o partisko-politi&#269;kom radu i &#269;etni&#269;kom rovarenju u Tre&#263;em kraji&#353;kom NOP odredu</td><td align=right>212</td></tr>
<tr><td align="right">77.</td><td>Nare&#273;enje &#353;taba Tre&#263;eg bataljona Prvog kraji&#353;kog NOP odreda od 21 februara 1942 god. zamjeniku komandanta bataljona za upu&#263;ivanje boraca radi formiranja proleterske &#269;ete</td><td align=right>222</td></tr>
<tr><td align="right">78.</td><td>Pismo Pokrajinskog komiteta SKOJ-a za Bosnu i Hercegovinu od 22 februara 1942 god. skojevskim rukovodstvima povodom formiranja omladinskih partizanskih &#269;eta</td><td align=right>224</td></tr>
<tr><td align="right">79.</td><td>Saop&#353;tenje Operativnog &#353;taba NOP odreda za Hercegovinu od 23 februara 1942 god. o borbama kod Stoca, na putu Trebinje-Bile&#263;a i o likvidaciji nekih &#269;etni&#269;kih komandanata</td><td align=right>225</td></tr>
<tr><td align="right">80.</td><td>Nare&#273;enje Vrhovnog &#353;taba NOP i DV Jugoslavije od 24 februara 1942 god. za formiranje Fo&#269;anskog NOP odreda</td><td align=right>231</td></tr>
<tr><td align="right">81.</td><td>Uputstvo Vrhovnog &#353;taba NOP i DV Jugoslavije od 25 februara 1942 god. &#353;tabu Tre&#263;eg bataljona Prve proleterske brigade za rukovo&#273;enje i rad sa novoformiranim dobrovolja&#269;kim jedinicama</td><td align=right>234</td></tr>
<tr><td align="right">82.</td><td>Nare&#273;enje Vrhovnog &#353;taba NOP i DV Jugoslavije od 27 februara 1942 god. &#353;tabu Kraljeva&#269;kog bataljona za sre&#273;ivanje stanja u Jahorinskom odredu</td><td align=right>235</td></tr>
<tr><td align="right">83.</td><td>Nare&#273;enje Operativnog &#353;taba NOP odreda za Bosansku Krajinu od 27 februara 1942 god. za organizaciju odbrane oslobo&#273;ene teritorije</td><td align=right>238</td></tr>
<tr><td align="right">84.</td><td>Proglas Operativnog &#353;taba NOP odreda za Bosansku Krajinu od 27 februara 1942 god. povodom &#269;etni&#269;ke izdaje prilikom napada na Mrkonji&#263; Grad</td><td align=right>240</td></tr>
<tr><td align="right">85.</td><td>Izvje&#353;taj komandanta Glavnog &#353;taba NOP i DO Bosne i Hercegovine od 28 februara 1942 god. Vrhovnom komandantu NOP i DV Jugoslavije o vojno-politi&#269;koj situaciji na terenu Romanije i Zvijezde i u odredima Romaniskom i "Zvijezda" poslije Druge neprijateljske ofanzive</td><td align=right>242</td></tr>
<tr><td align="right">86.</td><td>Izvje&#353;taj &#353;taba Kalinovi&#269;kog NOP odreda od 28 februara 1942 god. Glavnom &#353;tabu NOP i DO za Bosnu i Hercegovinu o radu &#353;taba odreda</td><td align=right>253</td></tr>
<tr><td align="right">87.</td><td>Proglas Okru&#382;nog komiteta KPJ za Majevicu i &#353;taba Majevi&#269;kog NOP odreda od februara 1942 god. povodom napada majevi&#269;kih &#269;etnika na &#353;tab odreda</td><td align=right>255</td></tr>
<tr><td align="right">88.</td><td>Proglas Okru&#382;nog komiteta KPJ za teritoriju Tre&#263;eg kraji&#353;kog NOP odreda od februara 1942 god. narodu i partizanima Bosanske Krajine povodom zlo&#269;ina &#269;etnika</td><td align=right>258</td></tr>
<tr><td align="right">89.</td><td>Izvje&#353;taj &#353;taba Udarnog hercegova&#269;ko-crnogorskog NOP bataljona od 1 marta 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije o stanju u Nevesinjskom srezu i o akcijama protiv &#269;etnika</td><td align=right>262</td></tr>
<tr><td align="right">90.</td><td>Izvje&#353;taj &#353;taba Tre&#263;eg kraji&#353;kog NOP odreda od 2 marta 1942 god. Operativnom &#353;tabu NOP odreda za Bos. Krajinu o borbama u drugoj polovini februara 1942 god. i izdajni&#269;kom dr&#382;anju &#269;etnika prilikom napada na Mrkonji&#263; Grad</td><td align=right>265</td></tr>
<tr><td align="right">91.</td><td>Izvje&#353;taj politi&#269;kog komesara Tre&#263;eg kraji&#353;kog NOP odreda od 3 marta 1942 god. Operativnom &#353;tabu NOP odreda za Bos. Krajinu o politi&#269;kim posljedicama neuspjelog napada na Mrkonji&#263; Grad</td><td align=right>267</td></tr>
<tr><td align="right">92.</td><td>Izvje&#353;taj &#353;taba Drugog kraji&#353;kog NOP odreda od 4 marta 1942 god. Operativnom &#353;tabu NOP odreda za Bosansku Krajinu o borbama protiv Nijemaca kod Prijedora i situaciji poslije neprijateljskog prodora na oslobo&#273;enu teritoriju</td><td align=right>269</td></tr>
<tr><td align="right">93.</td><td>Izvje&#353;taj Operativnog &#353;taba NOP odreda za Bosansku Krajinu od 5 marta 1942 god. Glavnom &#353;tabu NOP i DV za Bosnu i Hercegovinu o razvoju ustanka u Bosanskoj Krajini</td><td align=right>273</td></tr>
<tr><td align="right">94.</td><td>Izvje&#353;taj o raspolo&#382;enju muslimana i rovarenju &#269;etni&#269;kih elemenata u Jele&#269;u od 7 marta 1942 godine</td><td align=right>291</td></tr>
<tr><td align="right">95.</td><td>Pismo &#353;taba Kalinovi&#269;kog NOP odreda od marta 1942 god. muslimanima sela Dujmovi&#263;a za priklju&#269;enje narodnooslobodila&#269;koj borbi</td><td align=right>297</td></tr>
<tr><td align="right">96.</td><td>Pismo zamjenika komandanta Drugog kraji&#353;kog NOP odreda od 8 marta 1942 god. komandi Cetvrte &#269;ete Prvog bataljona Prvog kraji&#353;kog NOP odreda o zadacima &#269;ete u vezi s prodorom Nijemaca u Prijedor</td><td align=right>298</td></tr>
<tr><td align="right">97.</td><td>Izvje&#353;taj &#353;taba Drugog kraji&#353;kog NOP odreda od 9 marta 1942 god. Operativnom &#353;tabu NOP odreda za Bosansku Krajinu o nastojanju Nijemaca da uspostave saobra&#263;aj na pruzi Prijedor-Novi i o napadu na neprijateljsko upori&#353;te Had&#382;ibair</td><td align=right>300</td></tr>
<tr><td align="right">98.</td><td>Nare&#273;enje &#353;taba Drugog bataijona Drugog kraji&#353;kog NOP odreda od 10 marta 1942 god. komandama &#269;eta za sprovo&#273;enje u &#382;ivot uputstava &#353;taba odreda u pogledu reorganizacije jedinica i za ometanje namjere neprijatelja da oplja&#269;ka oslobo&#273;ena sela</td><td align=right>302</td></tr>
<tr><td align="right">99.</td><td>Izvje&#353;taj &#353;taba Druge proleterske NOU brigade od 10 marta 1942 god. o rezultatima &#269;i&#353;&#263;enja prostorije iame&#273;u Vi&#353;egrada i Rogatice od &#269;etni&#269;kih baridi</td><td align=right>304</td></tr>
<tr><td align="right">100.</td><td>Pozdravni telegram delegata Sreske konferencije NOO Sreza fo&#269;anskog od 11 marta 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije</td><td align=right>306</td></tr>
<tr><td align="right">101.</td><td>Nare&#273;enje &#353;taba Drugog bataljona Drugog kraji&#353;kog NOP odreda od 12 marta 1942 god. komandama &#269;eta za ofanzivno djelovanje na podru&#269;ju Dubica-Prijedor</td><td align=right>306</td></tr>
<tr><td align="right">102.</td><td>Pismo &#353;taba Prvog bataljona Drugog kraji&#353;kog NOP odreda od 12 marta 1942 god. muslimanima iz Brezi&#269;ana</td><td align=right>307</td></tr>
<tr><td align="right">103.</td><td>Izvje&#353;taj pretsjednika Sreskog NO odbora Gora&#382;de od 13 marta 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije o izboru Sreskog NO odbora za srez Gora&#382;de</td><td align=right>308</td></tr>
<tr><td align="right">104.</td><td>Nare&#273;enje Glavnog &#353;taba NOP i dobrovolja&#269;kih odreda za Bosnu i Hercegovinu od 14 marta 1942 god. Operativnom &#353;tabu NOP odreda za Bosansku Krajinu za formiranje Udarnog bataljona i dostavljanje redovnih izvje&#353;taja</td><td align=right>309</td></tr>
<tr><td align="right">105.</td><td>Izvje&#353;taj &#353;taba Drugog kraji&#353;kog NOP odreda od 14 marta 1942 god. Operativnom &#353;tabu NOP odreda za Bosansku Krajinu o izvla&#269;enju njema&#269;kih snaga iz Prijedora i napadima neprijatelja na oslobo&#273;enu teritoriju</td><td align=right>311</td></tr>
<tr><td align="right">106.</td><td>Nare&#273;enje &#353;taba Drugog kraji&#353;kog NOP odreda od 14 marta 1942 god. &#353;tabu Drugog bataljona za poja&#269;anje budnosti u vezi s napadom neprijatelja na oslobo&#273;enu teritoriju</td><td align=right>313</td></tr>
<tr><td align="right">107.</td><td>Pismo &#353;taba Drugog kraji&#353;kog NOP odreda od 16 marta 1942 god. &#353;tabu Slavonskog NOP bataljona o stanju i borbama odreda, o formiranju proleterskih brigada i o potrebi uspostavljanja stalne me&#273;usobne veze</td><td align=right>315</td></tr>
<tr><td align="right">108.</td><td>Izvje&#353;taj &#353;taba Drugog kraji&#353;kog NOP odreda o vojnim akcijama i politi&#269;kom radu u vremenu od 1 do 16 marta 1942 godine</td><td align=right>319</td></tr>
<tr><td align="right">109.</td><td>Naredba Operativnog &#353;taba Proleterske udarne grupe od 17 marta 1942 god. o formiranju Operativnog &#353;taba Han Pijesak</td><td align=right>325</td></tr>
<tr><td align="right">110.</td><td>Izvje&#353;taj &#353;taba Tre&#263;eg kraji&#353;kog NOP odreda od 17 marta 1942 god. Operativnom &#353;tabu NOP odreda za Bosansku Krajinu o izvedenim akcijama u selu Vlasinjama i kod Glamo&#269;a</td><td align=right>326</td></tr>
<tr><td align="right">111.</td><td>Izvje&#353;taj politi&#269;kog komesara Drugog kraji&#353;kog NOP odreda o politi&#269;kom radu u odredu i pozadini u vremenu od 1 do 16 marta 1942 godine</td><td align=right>327</td></tr>
<tr><td align="right">112.</td><td>Pismo Obrada Sti&#353;ovi&#263;a od 17 marta 1942 god. Mladenu Stojanovi&#263;u</td><td align=right>330</td></tr>
<tr><td align="right">113.</td><td>Nare&#273;enje &#353;taba Drugog bataljona Drugog kraji&#353;kog NOP odreda od marta 1942 god. komandama &#269;eta za ru&#353;enje saobra&#263;ajnih veza i dostavljanje izvje&#353;taja</td><td align=right>332</td></tr>
<tr><td align="right">114.</td><td>Uputstvo &#353;taba Drugog bataljona Drugog kraji&#353;kog NOP odreda od 18 marta 1942 god. komandama &#269;eta za politi&#269;ki rad u &#269;etama i pozadini</td><td align=right>333</td></tr>
<tr><td align="right">115.</td><td>Izvje&#353;taj &#353;taba Kalinovi&#269;kog NOP odreda od marta 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije o izvr&#353;enoj reorganizaciji u odredu i izvedenim akcijama</td><td align=right>334</td></tr>
<tr><td align="right">116.</td><td>Izvje&#353;taj &#353;taba Prvog kraji&#353;kog NOP odreda od 19 marta 1942 god. Operativnom &#353;tabu NOP odreda za Bosansku Krajinu o oslobo&#273;enju Budimli&#263; Japre, borbama protiv &#269;etnika i saradnje sa Drugim kraji&#353;kim NOP odredom</td><td align=right>333</td></tr>
<tr><td align="right">117.</td><td>Saop&#353;tenje Operativnog &#353;taba NOP odreda za Hercegovinu od 20 marta 1942 god. o napadu Kombinovane crnogorsko-hercegova&#269;ke &#269;ete na usta&#353;e u selu Klju&#269;u</td><td align=right>341</td></tr>
<tr><td align="right">118.</td><td>Nare&#273;enje &#353;taba Prvog bataljona "Petar &#352;kundri&#263;" Prvog kraji&#353;kog NOP odreda od 20 marta 1942 god. komandama Tre&#263;e i Cetvrte &#269;ete za postavljanje zasjeda i onemogu&#263;avanje pokreta neprijatelja od Klju&#269;a prema Prijedoru</td><td align=right>342</td></tr>
<tr><td align="right">119.</td><td>Izvje&#353;taj &#353;taba Prvog kraji&#353;kog NOP odreda o izvr&#353;enim akcijama i politi&#269;kom radu u vremenu od 3 do 18 marta 1942 godine</td><td align=right>344</td></tr>
<tr><td align="right">120.</td><td>Izvje&#353;taj politi&#269;kog komesara Pra&#269;anskog bataljona od 22 marta 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije o rezultatu borbe na Vijencu i stanju u dobrovolja&#269;kim &#269;etama</td><td align=right>348</td></tr>
<tr><td align="right">121.</td><td>Izvje&#353;taj &#353;taba Prvog kraji&#353;kog NOP odreda od 24 marta 1942 god. Operativnom &#353;tabu NOP odreda za Bosansku Krajinu o predaji 38 domobrana i stvaranju bataljonskih i &#269;etnih ambulanti</td><td align=right>351</td></tr>
<tr><td align="right">122.</td><td>Izvje&#353;taj politi&#269;kog komesara Kalinovi&#269;kog NOP odreda od marta 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije o preduzetim mjerama za u&#269;vr&#353;&#263;enje jedinica odreda i o politi&#269;kom radu u jedinicama i pozadini</td><td align=right>352</td></tr>
<tr><td align="right">123.</td><td>Izvje&#353;taj &#353;taba Drugog kraji&#353;kog NOP odreda od 26 marta 1942 god. Operativnom &#353;tabu NOP odreda za Bosansku Krajinu o borbama protiv Nijemaca i usta&#353;a na putu Dubica-Prijedor i Bosanski Novi - Dobrljin</td><td align=right>354</td></tr>
<tr><td align="right">124.</td><td>Izvje&#353;taj &#352;taba Prvog kraji&#353;kog NOP odreda od 26 marta 1942 god. Operativnom &#353;tabu NOP odreda za Bosansku Krajinu o situaciji u Starom Majdanu i okolini poslije oslobo&#273;enja Budimli&#263; Japre i o organizaciji bataljona</td><td align=right>357</td></tr>
<tr><td align="right">125.</td><td>Pismo &#353;taba Drugog kraji&#353;kog NOP odreda od 26 marta 1942 god. &#353;tabu Prvog slavonskog NOP odreda o potrebi vo&#273;enja nemilosrdne borbe protiv izdajnika i petokolona&#353;a i o borbama pot&#269;injenih jedinica</td><td align=right>359</td></tr>
<tr><td align="right">126.</td><td>Saop&#353;tenje komande Pete &#269;ete Drugog bataljona Drugog Kraji&#353;kog NOP odreda od 27 marta 1942 god. komandi Cetvrte &#269;ete Prvog bataljona Prvog kraji&#353;kog NOP odreda o preduzimanju mjera za spre&#269;avanje prodora neprijatelja iz Prijedora ka Kozarcu</td><td align=right>361</td></tr>
<tr><td align="right">127.</td><td>Izvje&#353;taj &#353;taba Petog kraji&#353;kog NOP odreda o izvr&#353;enim akcijama i politi&#269;kom radu u drugoj polovini marta 1942 godine</td><td align=right>362</td></tr>
<tr><td align="right">128.</td><td>Izvje&#353;taj Svetozara Vukmanovi&#263;a-Tempa od 29 marta 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije o vojno-politi&#269;koj situaciji u Isto&#269;noj Bosni</td><td align=right>366</td></tr>
<tr><td align="right">129.</td><td>Izvje&#353;taj &#353;taba Drugog kraji&#353;kog NOP odreda Operativnom &#353;tabu NOP odreda za Bosansku Krajinu o politi&#269;kom radu u jedinicama i pozadini u vremenu od 17 do 31 marta 1942 godine</td><td align=right>370</td></tr>
<tr><td align="right">130.</td><td>Izvje&#353;taj &#353;taba Glasina&#269;kog bataljona Romaniskog NOP odreda od marta 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije o izvr&#353;enim promjenama i politi&#269;kom radu u bataljonu i o ja&#269;ini neprijatelja u rejonu Podromanije - Sokolac - Han Pijesak</td><td align=right>373</td></tr>
<tr><td align="right">131.</td><td>Nare&#273;enje Vrhovnog &#353;taba NOP i DV Jugoslavije od 31 marta 1942 god. &#353;tabu Rogati&#269;kog NO dobrovolja&#269;kog odreda za pripremanje napada na Rogaticu</td><td align=right>375</td></tr>
<tr><td align="right">132.</td><td>Izvje&#353;taj &#353;taba Drugog kraji&#353;kog NOP odreda o izvr&#353;enim akcijama u vremenu od 17 do 31 marta 1942 godine</td><td align=right>376</td></tr>
<tr><td align="right">133.</td><td>Proglas &#353;taba Drugog bataljona Cetvrtog kraji&#353;kog NOP odreda od 31 marta 1942 god. povodom &#269;etni&#269;kih zlo&#269;ina</td><td align=right>380</td></tr>
<tr><td colspan=3><b>II - Usta&#353;ko-domobranska dokumenta</b></td></tr>
<tr><td align="right">134.</td><td>Izvje&#353;taj zapovjedni&#353;tva Tre&#263;eg domobranskog zbora o borbama u Hercegovini i Sarajevskoj oblasti u vremenu od 4 do 5 januara 1942 godine</td><td align=right>387</td></tr>
<tr><td align="right">135.</td><td>Izvje&#353;taj zapovjedni&#353;tva Tre&#263;eg domobranskog zbora o borbama na podru&#269;ju Sarajevske oblasti, Bosanske Krajine i Hercegovine 5 i 6 januara 1942 godine</td><td align=right>390</td></tr>
<tr><td align="right">136.</td><td>Izvje&#353;taj zapovjedni&#353;tva Tre&#263;eg domobranskog zbora o borbama u centralnoj Bosni i Hercegovini 7 i 8 januara 1942 godine</td><td align=right>393</td></tr>
<tr><td align="right">137.</td><td>Izvje&#353;taj zapovjedni&#353;tva Tre&#263;eg domobranskog zbora o borbama u Sarajevskoj oblasti i Hercegovini 8 januara 1942 godine</td><td align=right>396</td></tr>
<tr><td align="right">138.</td><td>Izvje&#353;taj zapovjedni&#353;tva Tre&#263;eg domobranskog zbora od 15 januara 1942 god. o stanju u Sarajevskoj oblasti</td><td align=right>399</td></tr>
<tr><td align="right">139.</td><td>Izvje&#353;taj zapovjedni&#353;tva Drugog domobranskog zbora o borbama u Bosanskoj Krajini i Tuzlanskoj oblasti u vremenu od 1 do 15 januara 1942 godine</td><td align=right>403</td></tr>
<tr><td align="right">140.</td><td>Izvje&#353;taj krilnog oru&#382;ni&#269;kog zapovjedni&#353;tva u Banjoj Luci o borbama na teritoriji Bosanske Krajine u vremenu od 5 do 25 januara 1942 godine</td><td align=right>418</td></tr>
<tr><td align="right">141.</td><td>Izvje&#353;taj zapovjedni&#353;tva Cetvrte oru&#382;ni&#269;ke pukovnije o borbama na teritoriji Isto&#269;ne Bosne i Hercegovine u vremenu od 11 do 26 januara 1942 godine</td><td align=right>426</td></tr>
<tr><td align="right">142.</td><td>Izvje&#353;taj zapovjedni&#353;tva Cetvrte oru&#382;ni&#269;ke pukovnije od 27 januara 1942 god. o borbi izme&#273;u Italijana i partizana na putu Trebinje-Bile&#263;a</td><td align=right>433</td></tr>
<tr><td align="right">143.</td><td>Izvje&#353;taj zapovjedni&#353;tva Prvog domobranskog zbora o borbama na teritoriji Zapadne Bosne u januaru 1942 godine</td><td align=right>434</td></tr>
<tr><td align="right">144.</td><td>Izvje&#353;taj Banjalu&#269;kog zdruga o borbama na podru&#269;ju Bosanske Krajine u mjesecu januaru 1942 godine</td><td align=right>441</td></tr>
<tr><td align="right">145.</td><td>Izvje&#353;taj zapovjedni&#353;tva Drugog domobranskog zbora o borbama u Bosni u vremenu od 16 do 31 januara 1942 godine</td><td align=right>456</td></tr>
<tr><td align="right">146.</td><td>Izvje&#353;taj zapovjedni&#353;tva Tre&#263;e oru&#382;ni&#269;ke pukovnije od 13 februara 1942 god. o borbama na podru&#269;ju sjeverne Bosne u vremenu od 20 januara do 8 februara 1942 godine</td><td align=right>465</td></tr>
<tr><td align="right">147.</td><td>Izvje&#353;taj oru&#382;ni&#269;ke postaje Nemila od 16 februara 1942 god. o napadu partizana na Begov Han</td><td align=right>479</td></tr>
<tr><td align="right">148.</td><td>Izvje&#353;taj Velike &#382;upe Vrhbosna od 16 februara 1942 god. o borbama i akcijama partizana u Sarajevskoj oblasti</td><td align=right>481</td></tr>
<tr><td align="right">149.</td><td>Izvje&#353;taj zapovjedni&#353;tva Cetvrte oru&#382;ni&#269;ke pukovnije od 17 februara 1942 god. o napadu partizana na Begov Han</td><td align=right>485</td></tr>
<tr><td align="right">150.</td><td>Izvje&#353;taj zapovjedni&#353;tva Tre&#263;eg domobranskog zbora od 26 februara 1942 god. o borbama oko Mrkonji&#263; Grada, Sarajeva, Trebinja i Rogatice</td><td align=right>489</td></tr>
<tr><td align="right">151.</td><td>Izvje&#353;taj zapovjedni&#353;tva Tre&#263;eg domobranskog zbora od 27 februara 1942 god. o borbama na teritoriji Bosne i Hercegovine u vremenu od 1 do 15 februara</td><td align=right>495</td></tr>
<tr><td align="right">152.</td><td>Izvje&#353;taj zapovjedni&#353;tva Tre&#263;eg domobranskog zbora od 27 februara 1942 god. o borbama u Sarajevskoj oblasti</td><td align=right>500</td></tr>
<tr><td align="right">153.</td><td>Izvje&#353;taj zapovjedni&#353;tva Drugog domobranskog zbora o borbama na podru&#269;ju sjeverne Bosne u vremenu od 16 do 28 februara 1942 godine</td><td align=right>514</td></tr>
<tr><td align="right">154.</td><td>Izvje&#353;taj zapovjedni&#353;tva Tre&#263;e oru&#382;ni&#269;ke pukovnije od 3 marta 1942 god. o borbi protiv partizana kod sela Rekavice</td><td align=right>520</td></tr>
<tr><td align="right">155.</td><td>Izvje&#353;taj zapovjedni&#353;tva Tre&#263;eg domobranskog zbora o borbama na podru&#269;ju Hercegovine, centralne i Isto&#269;ne Bosne 5 marta 1942 godine</td><td align=right>524</td></tr>
<tr><td align="right">156.</td><td>Izvje&#353;taj zapovjedni&#353;tva &#268;etvrte oru&#382;ni&#269;ke pukovnije od 7 marta 1942 god. o borbi protiv partizana kod sela Brestice</td><td align=right>528</td></tr>
<tr><td align="right">157.</td><td>Izvje&#353;taj zapovjedni&#353;tva Tre&#263;eg domobranskog zbora o borbama na podru&#269;ju Sarajevske oblasti i Hercegovine 7 marta 1942 godine</td><td align=right>529</td></tr>
<tr><td align="right">158.</td><td>Izvje&#353;taj Kotarske oblasti u Trebinju od 9 marta 1942 god. o stanju u ju&#382;noj Hercegovini</td><td align=right>534</td></tr>
<tr><td align="right">159.</td><td>Izvje&#353;taj Ministarstva unutra&#353;njih poslova NDH od 10 marta 1942 god. o stanju u Banjalu&#269;koj oblasti</td><td align=right>538</td></tr>
<tr><td align="right">160.</td><td>Izvje&#353;taj zapovjedni&#353;tva Prvog domobranskog zbora o borbama i akcijama partizana na teritoriji Bosanske Krajine u vremenu od 1 do 15 marta 1942 godine</td><td align=right>543</td></tr>
<tr><td align="right">161.</td><td>Izvje&#353;taj Velike &#382;upe Dubrava od 17 marta 1942 god. o djelovanju partizana u ju&#382;noj Hercegovini</td><td align=right>547</td></tr>
<tr><td align="right">162.</td><td>Izvje&#353;taj zapovjedni&#353;tva Tre&#263;eg domobranskog zbora od 19 marta 1942 god. o borbama na podru&#269;ju Hercegovine i centralne Bosne</td><td align=right>558</td></tr>
<tr><td align="right">163.</td><td>Izvje&#353;taj zapovjedni&#353;tva Tre&#263;eg domobranskog zbora o borbama u vremenu od 23 do 24 marta 1942 godine</td><td align=right>563</td></tr>
<tr><td align="right">164.</td><td>Izvje&#353;taj Velike &#382;upe Dubrava od 24 marta 1942 god. o borbama i akcijama partizana u Hercegovini</td><td align=right>568</td></tr>
<tr><td align="right">165.</td><td>Izvje&#353;taj zapovjedni&#353;tva Tre&#263;e oru&#382;ni&#269;ke pukovnije o borbama i akcijama partizana na podru&#269;ju Bosanske Krajine i Tuzlanske oblasti u vremenu od 28 januara do 25 marta 1942 godine</td><td align=right>572</td></tr>
<tr><td align="right">166.</td><td>Izvje&#353;taj zapovjedni&#353;tva &#268;etvrte oru&#382;ni&#269;ke pukovnije o borbama u Hercegovini i Isto&#269;noj Bosni u vremenu od 11 do 26 marta 1942 godine</td><td align=right>588</td></tr>
<tr><td align="right">167.</td><td>Izvje&#353;taj oru&#382;ni&#269;ke postaje Alipa&#353;in Most od 26 marta 1942 god. o borbama partizana protiv usta&#353;a u Kasindolu i Gornjoj Mladici</td><td align=right>594</td></tr>
<tr><td align="right">168.</td><td>Izvje&#353;taj oru&#382;ni&#269;ke postaje Pale od 31 marta 1942 god. o napadu partizana na &#382;andare i usta&#353;ke milicionere u selu Bogovi&#263;ima</td><td align=right>596</td></tr>

<tr><td colspan=2>Registar</td><td align=right>763</td></tr></td></tr>

<tr><td colspan=3><CENTER><TABLE border="1"><TR><TD><a href="/"><b>BIBLIOTEKA</b></a></TD></TR></TABLE></CENTER>
</TABLE>
</div>
</body>
</html>
