<!DOCTYPE html>
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<title>ZBORNIK NOR-a. tom IV - BORBE U BOSNI I HERCEGOVINI - knjiga 2 - oktobar-novembar-decembar 1941.</title>
<style type="text/css">
<!--
@import url(/normal.css);
-->
</style>
</head>
<body>
<br><b class=bigTitle>ZBORNIK NOR-a. tom IV - BORBE U BOSNI I HERCEGOVINI - knjiga 2 - oktobar-novembar-decembar 1941.</b>
<br>
<CENTER><TABLE border="1"><TR><TD><a href="/"><b>BIBLIOTEKA</b></a></TD></TR></TABLE></CENTER>
<div class=BELITASTER>
<table width="100%" border=1 style="background-image:url(/temp/9464_by.jpg);">
<tr><td align="center"><b> *  *  * </b></td></tr>
<tr><td align="center"><a href="4_4_1.pdf"><b class=bigTitle>cijela knjiga</b></a></td></tr>
<tr><td align="center"><b> *  *  * </b></td></tr>
<tr><td align="center"><a href="4_4_1_0.pdf"><b class=bigTitle>sadr&#382;aj</b></a></td></tr>
<tr><td align="center"><b> *  *  * </b></td></tr>
<tr><td align="center"><a href="4_4_1_1.pdf"><b class=bigTitle>Dokumenti NOV i POJ</b></a></td></tr>
<tr><td align="center"><a href="4_4_1_2.pdf"><b class=bigTitle>Usta&#353;ko-domobranski dokumenti</b></a></td></tr>
<tr><td align="center"><b> *  *  * </b></td></tr>
<tr><td><i>Upozorenje: redni brojevi dokumenata i brojevi stranica u pdf-formatu mogu biti prikazani pogre&#353;no usled baga u OCR-programu. Ispravni brojevi su u slijede&#263;em spisku:</i></td></tr>
</TABLE>
<table width="100%" border=1>
<tr><td colspan=3 bgcolor="#c0c0c0"><b>sadr&#382;aj</b></td></tr>
<tr><td bgcolor="#a0a0a0"><b>rb</b></td><td bgcolor="#a0a0a0"><b>opis dokumenta</b></td><td align="right" bgcolor="#a0a0a0"><b>stranica</b></td></tr>

<tr><td colspan=3><b>I - Dokumenta partizanskih jedinica</b></td></tr>
<tr><td align="right">1.</td><td>Proglas Glavnog &#353;taba NOP odreda Bosne i Hercegovine i Komande vojno-&#269;etni&#269;kih odreda od 1 oktobra 1941 god. za zajedni&#269;ku borbu protiv okupatora i usta&#353;a</td><td align=right>7</td></tr>
<tr><td align="right">2.</td><td>Nare&#273;enje &#353;taba Prvog bataljona "Sloboda" od oktobra 1941 god. komandi Tre&#263;eg odreda za primjenu partizanske taktike u borbi protiv neprijatelja</td><td align=right>10</td></tr>
<tr><td align="right">3.</td><td>Obavje&#353;tenje &#353;taba Prvog bataljona "Sloboda" od oktobra 1941 god. komandi Petog odreda o evakuaciji Drvara i O&#353;trelja i nare&#273;enja za prelazak na partizanski na&#269;in borbe</td><td align=right>11</td></tr>
<tr><td align="right">4.</td><td>Izvje&#353;taj &#353;taba Hercegova&#269;kog odreda od 2 oktobra 1941 god. o vojno-politi&#269;koj situaciji u Hercegovini</td><td align=right>13</td></tr>
<tr><td align="right">5.</td><td>Naredba komandira Igmanske &#269;ete od oktobra 1941 god. o vr&#353;enju stra&#382;arske slu&#382;be i unutra&#353;njem redu u jedinicama</td><td align=right>21</td></tr>
<tr><td align="right">6.</td><td>Izvje&#353;taj komande Lete&#263;eg partizanskog odreda Prvog bataljona "Sloboda" od 3 oktobra 1941 god. o napadu na Budimli&#263; Japru i o pripremama za akcije na pruzi Prnjedor-Bravsko</td><td align=right>23</td></tr>
<tr><td align="right">7.</td><td>Izvje&#353;taj komande Petog partizanskog odreda od 4 oktobra 1941 god. &#353;tabu Prvog bataljona "Sloboda" o napadu na usta&#353;e kod Biha&#263;a i o rasporedu vodova</td><td align=right>24</td></tr>
<tr><td align="right">8.</td><td>Izvje&#353;taj sekretara Oblasnog komiteta KPJ za Bosansku Krajinu od 4 oktobra 1941 god. o preduzetim mjerama za otklanjanje nedostataka u partizanskim jedinicama i o radu partiske organizacije u Banjoj Luci</td><td align=right>25</td></tr>
<tr><td align="right">9.</td><td>Izvje&#353;taj &#353;taba Prvog bataljona "Sloboda" od 4 oktobra 1941 god. &#353;tabu NOP odreda za Bosansku Krajinu o vojno-politi&#269;koj situaciji na podru&#269;ju Drvara</td><td align=right>30</td></tr>
<tr><td align="right">10.</td><td>Obavje&#353;tenje &#353;taba Romaniskog NOP bataljona od 5 oktobra 1941 god. o formnranju Narodnooslobodila&#269;kog partizanskog odreda "Romannja"</td><td align=right>31</td></tr>
<tr><td align="right">11.</td><td>Proglas Narodnooslobodila&#269;kog komiteta Bosne i Like od oktoboa 1441 god. srpskom i hrvatskom narodu povodom evakuacije Drvara od strane partizanskih jedinica</td><td align=right>36</td></tr>
<tr><td align="right">12.</td><td>Naredba &#353;taba Bosansko-hercegova&#269;ke NOP brigade od 6 oktobra 1941 god. o formiranju Pra&#269;anskog bataljona, rasporedu i zadacima njegovih &#269;eta</td><td align=right>40</td></tr>
<tr><td align="right">13.</td><td>Nare&#273;enje &#353;taba Prvog bataljona "Sloboda" od 6 oktobra 1941 god. komandi Petog partizanskog odreda za odbranu sela i poja&#269;an politi&#269;ki rad</td><td align=right>- 45</td></tr>
<tr><td align="right">14.</td><td>Izvje&#353;taj &#353;taba Prvog bataljona "Sloboda" od 6 oktobra 1941 god. &#353;tabu Drvarske brigade o stanju i naoru&#382;anju podru&#269;nih odreda</td><td align=right>46</td></tr>
<tr><td align="right">15.</td><td>Uputstvo politi&#269;kog komesara Drvarske brigade od 7 oktobra 1941 god. za politi&#269;ki rad u jedinicama i u pozadini</td><td align=right>48</td></tr>
<tr><td align="right">16.</td><td>Obavje&#353;tenje &#353;taba Drvarske brigade od 7 oktobra 1941 god. &#353;tabu Prvog bataljona "Sloboda" o izdajni&#269;kom radu Mane Rokvi&#263;a, Ilnje Desnice i Vlada Mora&#269;e</td><td align=right>52</td></tr>
<tr><td align="right">17.</td><td>Uputstvo politi&#269;kog komesara Drvarske brigade od 7 oktobra 1941 god. o kori&#353;&#263;enju &#353;tampe u politi&#269;kom vaspitavanju boraca</td><td align=right>55</td></tr>
<tr><td align="right">18.</td><td>Pismo &#353;taba NOP odreda za Hercegovinu od oktobra 1941 god. borcima i komandirima ustani&#269;kih &#269;eta u Hercegovini</td><td align=right>57</td></tr>
<tr><td align="right">19.</td><td>Naredba &#353;taba Romaniskog NOP odreda od 8 oktobra 1941 god. o naimenovanju vojnog i vojnopoliti&#269;kog kadra u bataljonima</td><td align=right>59</td></tr>
<tr><td align="right">20.</td><td>Izvje&#353;taj &#353;taba Prvog bataljona "Sloboda" od 8 oktobra 1941 god. &#353;tabu Drvarske brigade o izvedenim akcijama podru&#269;nih odreda i izdajni&#269;kom radu Ilije Desnice i Mane Rokvi&#263;a</td><td align=right>63</td></tr>
<tr><td align="right">21.</td><td>Izvje&#353;taj &#353;taba Glamo&#269;kog bataljona Drvarske brigade od 9 okto-bra 1941 god. &#353;tabu Prvog bataljona "Sloboda" o formiranju Glamo&#269;kog bataljona</td><td align=right>65</td></tr>
<tr><td align="right">22.</td><td>Nare&#273;enje &#353;taba Drvarske brigade od 10 oktobra 1941 god. o po-stavljenju novog politi&#269;kog komesara u bataljonu "Sloboda" i obavje&#353;tenje o protivnarodnom radu Mane Rokvi&#263;a, Ilije Desnice i Vlade Mora&#269;e</td><td align=right>66</td></tr>
<tr><td align="right">23.</td><td>Izvje&#353;taj komande Tre&#263;eg partizanskog odreda od 10 oktobra 1941 god. &#353;tabu Prvog bataljona "Sloboda" o smjenjivanju komandanta odreda i situaciji nastaloj poslije ulaska Italijana u Bosanski Petrovac</td><td align=right>67</td></tr>
<tr><td align="right">24.</td><td>Proglas &#353;taba NOP odreda za Bosansku Krajinu od oktobra 1941 god. hrvatskim domobranima za zajedni&#269;ku borbu protiv okupatora i usta&#353;a</td><td align=right>68</td></tr>
<tr><td align="right">25.</td><td>Proglas &#353;taba NOP odreda Sreza bijeljinskog od oktobra 1941 god. Srbima i muslimanima za zajedni&#269;ku borbu protiv okupatora i usta&#353;a</td><td align=right>72</td></tr>
<tr><td align="right">26.</td><td>Proglas &#353;taba Drvarske brigade od oktobra 1941 god. povodom ulaska Italijana u Drvar</td><td align=right>74</td></tr>
<tr><td align="right">27.</td><td>Nare&#273;enje &#353;taba Prvog bataljona "Sloboda" od 12 oktobra 1941 god. komandi Tre&#263;eg partizanskog odreda za sklanjanje vi&#353;ka oru&#382;ja i pripremu za pokret prema Budimli&#263; Japri</td><td align=right>82</td></tr>
<tr><td align="right">28.</td><td>Izvje&#353;taj &#353;taba Prvog bataljona "Sloboda" od 12 oktobra 1941 god. &#353;tabu Kraji&#353;ke divizije o sastavu. rasporedu i zadacima pot&#269;injenih odreda</td><td align=right>83</td></tr>
<tr><td align="right">29.</td><td>Nare&#273;enje &#353;taba Kalinovi&#269;kog NOP odreda od 13 oktobra 1941 god. komandiru Jahorinske &#269;ete za pru&#382;anje pomo&#263;i pri formiranju Fo&#269;anske i Jabu&#269;ke &#269;ete</td><td align=right>87</td></tr>
<tr><td align="right">30.</td><td>Pismo &#353;taba Romaniskog NOP odreda od 15 oktobra 1941 god. komandiru Jahorinske &#269;ete o snabdijevanju &#269;ete oru&#382;jem i municijom</td><td align=right>88</td></tr>
<tr><td align="right">31.</td><td>Tekst zakletve Bosansko-hercegova&#269;kih partnzana od oktobra 1941 godine</td><td align=right>89</td></tr>
<tr><td align="right">32.</td><td>Obavje&#353;tenje &#353;taba Kalinovi&#269;kog NON odreda od 16 oktobra 1941 god. o promjeni naziva Bosansko-hercegova&#269;ke brigade u Kalinovi&#269;ki odred i uputstvo komandi Pra&#269;anske &#269;ete za rad sa muslimanima</td><td align=right>90</td></tr>
<tr><td align="right">33.</td><td>Nare&#273;enje &#353;taba Kalinovi&#269;kog NOP odreda od 16 oktobra 1941 god. komandiru Jahorinske &#269;ete za likvidaciju &#382;andarmeriskih stanica Kozarevi&#263;i i Previla i uputstvo za politi&#269;ki rad sa muslimanima</td><td align=right>93</td></tr>
<tr><td align="right">34.</td><td>Izvje&#353;taj politi&#269;kog delegata Tre&#263;eg partizanskog odreda u Manja&#269;i od 17 oktobra 1941 god. &#353;tabu Prve banjolu&#269;ke &#269;ete o politi&#269;kom radu u selima na podru&#269;ju odreda</td><td align=right>95</td></tr>
<tr><td align="right">35.</td><td>Izvje&#353;taj komande Tre&#263;eg partizanskog odreda - Manja&#269;a od 18 oktobra 1941 god. komandiru Prve &#269;ete o uspostavljanju veze sa Ribni&#269;kim odredima, saradnji sa narodnim odborima i politi&#269;kom radu u pozadini</td><td align=right>98</td></tr>
<tr><td align="right">36.</td><td>Proglas Kozarskog NOP odreda od oktobra 1941 god. muslimanima povodom ubistava muslimanskih omladinaca od strane usta&#353;a</td><td align=right>100</td></tr>
<tr><td align="right">37.</td><td>Obavje&#353;tenje Glavnog &#353;taba NOP odreda za Bosnu i Hercegovinu od 19 oktobra 1941 god. pot&#269;injenim &#353;tabovima o zaklju&#269;cima vojnog savjetovanja u Stolicama</td><td align=right>103</td></tr>
<tr><td align="right">38.</td><td>Nare&#273;enje &#353;taba Kalinovn&#269;kog NOP odreda od 22 oktobra 1941 god. komandantu Pra&#269;anskog bataljona za zatvaranje pravca Bistrica-Vrhpra&#269;a zbog napada usta&#353;a na Paljansku &#269;etu</td><td align=right>108</td></tr>
<tr><td align="right">39.</td><td>Naredba &#353;taba Kalinovi&#269;kog NOP odreda od 28 oktobra 1941 god. &#353;tabu Pra&#269;anskog bataljona o polaganju zakletve, oznakama i na&#269;inu pozdravljanja u partizanskim jedinicama</td><td align=right>109</td></tr>
<tr><td align="right">40.</td><td>Nare&#273;enje &#353;taba Kalinovi&#269;kog NOP odreda od 30 oktobra 1941 god. za reorganizaciju pot&#269;injenih jedinica</td><td align=right>110</td></tr>
<tr><td align="right">41.</td><td>Nare&#273;enje &#353;taba Kalinovi&#269;kog NOP odreda od 2 novembra 1941 god. komandiru Paljanske &#269;ete za odbranu polo&#382;aja kod Klanca</td><td align=right>115</td></tr>
<tr><td align="right">42.</td><td>Obavje&#353;tenje komandira Paljanske &#269;ete Trebevi&#263;kog bataljona od 3 novembra 1941 god. komandantu Pra&#269;anskog bataljona o borbama u Trnovu</td><td align=right>115</td></tr>
<tr><td align="right">43.</td><td>Obavje&#353;tenje &#353;taba Kalnnovi&#269;kog NOP odreda od 3 novembra 1941 god. komandantu Pra&#269;anskog bataljona o oslobo&#273;enju Trnova</td><td align=right>116</td></tr>
<tr><td align="right">44.</td><td>Uputstvo &#353;taba Romaniskog NOP odreda od 5 novembra 1941 god. Komandi otseka Stambul&#269;i&#263; u vezi napada na Stambul&#269;i&#263;</td><td align=right>118</td></tr>
<tr><td align="right">45.</td><td>Nare&#273;enje &#353;taba Romaniskog NOP odreda od 8 novembra 1941 god. komandantu Pra&#269;anskog bataljona za &#269;i&#353;&#263;enje od usta&#353;a teritorije oko Gora&#382;da</td><td align=right>119</td></tr>
<tr><td align="right">46.</td><td>Nare&#273;enje &#353;taba Romaniskog NOP odreda od 8 novembra 1941 god. &#353;tabu Pra&#269;anskog bataljona za snabdijevanje municijom jedinica koje pripremaju akciju prema Lunjama, Barama i Gora&#382;du</td><td align=right>120</td></tr>
<tr><td align="right">47.</td><td>Nare&#273;enje &#353;taba Romaniskog NOP odreda od 8 novembra 1941 god. komandantu Rogati&#269;kog sektora za upu&#263;ivanje municije jedinicama koje vode borbe oko Olova</td><td align=right>121</td></tr>
<tr><td align="right">48.</td><td>Nare&#273;enje &#353;taba Kalinovi&#269;kog NOP odreda od 9 novembra 1941 god. komandantu Pra&#269;anskog bataljona za likvidaciju &#382;andarmeriskih stanica Kozarevi&#263;i i Previla i formiranje novih jedinica oko Fo&#269;e i Jabuke</td><td align=right>123</td></tr>
<tr><td align="right">49.</td><td>Izvje&#353;taj &#353;taba Rogati&#269;kog NOP bataljona od 10 novembra 1941 god. &#353;tabu Pra&#269;anskog bataljona o rasporedu jedinica oko Stambul&#269;i&#263;a</td><td align=right>125</td></tr>
<tr><td align="right">50.</td><td>Proglas Okru&#382;nog komiteta KPJ za Banjalu&#269;ki okrug od 10 novembra 1941 god. povodom nasilja usta&#353;kih vlasti</td><td align=right>126</td></tr>
<tr><td align="right">51.</td><td>Pismo komande Drugog odreda Prve, &#269;ete za Bosansku Krajinu od novembra 1941 god. hrvatskim seljacima u centralnoj Bosni</td><td align=right>130</td></tr>
<tr><td align="right">52.</td><td>Izvje&#353;taj komandira Tre&#263;e boljani&#269;ke &#269;ete od 11 novembra 1941 god. komandantu Ozrenskog NOP odreda o zauzimanju Karanovca</td><td align=right>133</td></tr>
<tr><td align="right">53.</td><td>Nare&#273;enje partizanske Komande mjesta u Pra&#269;i od 14 novembran 1941 god. o opticaju nov&#269;anica</td><td align=right>133</td></tr>
<tr><td align="right">54.</td><td>Uputstvo politkomesara Prve partizanske Drvarsko-o&#353;treljske &#269;ete od 14 novembra 1941 god. za polipg&#269;ki rad u vodovima</td><td align=right>134</td></tr>
<tr><td align="right">55.</td><td>Izvje&#353;taj komandanta Udarnog bataljona Ozrenskog NOP odreda od 15 novembra 1941 god. komandantu odreda o borbama kod Milina Sela</td><td align=right>137</td></tr>
<tr><td align="right">56.</td><td>Izvje&#353;taj &#353;taba Drugog kraji&#353;kog NOP odreda od novembra 1941 god. Glavnom &#353;tabu NOG1 odreda za Bosnu i Hercegovinu o brojnom stanju, naoru&#382;anju i sektorima dejstva &#269;eta</td><td align=right>139</td></tr>
<tr><td align="right">57.</td><td>Otvoreno pismo Glavnog &#353;taba NOP odreda za Bosnu i Hercegovinu od novembra 1941 god. zavedenim &#269;etnicima o izdajni&#269;kom radu majora Dangi&#263;a</td><td align=right>143</td></tr>
<tr><td align="right">58.</td><td>Pismo Glavnog &#353;taba NOP odreda za Bosnu i Hercegovnnu od novembra 1941 god. partizanskim jedinicama povodom sastanka pretstavnika naroda u Vlasenici</td><td align=right>147</td></tr>
<tr><td align="right">59.</td><td>Pismo komandanta Majevi&#269;kog odreda od 23 novembra 1941 god. &#353;tabu Ozrenskog odreda o potrebi uspostavljanja me&#273;usobne veze</td><td align=right>150</td></tr>
<tr><td align="right">60.</td><td>Nare&#273;enje &#353;taba Kalinovi&#269;kog NOP odreda od 23 novembra 1941 god. komandiru Jahorinske &#269;ete za upu&#263;ivanje ljudstva u Crnu Rijeku</td><td align=right>151</td></tr>
<tr><td align="right">61.</td><td>Proglas Prijekog vojnog suda Prvog kraji&#353;kog NOP odreda od 23 novembra 1941 god. povodom presude trojici izdajnika i &#353;pijuna</td><td align=right>151</td></tr>
<tr><td align="right">62.</td><td>Poziv Ukrajincima, Rusinima i Poljacima od novembra 1941 god. za priklju&#269;enje Oslobodila&#269;koj borbi naroda Jugoslavije</td><td align=right>153</td></tr>
<tr><td align="right">63.</td><td>Izvje&#353;taj politi&#269;kog komesara Tre&#263;e &#269;ete Udarnog bataljona Ozrenskog NOP odreda od 26 novembra 1941 god. &#352;tabu odreda o uni&#353;tenju oklopnog voza i snazi neprijateljskih posada na pruzi Doboj-Tuzla</td><td align=right>154</td></tr>
<tr><td align="right">64.</td><td>Izvje&#353;taj komandira Prve &#269;ete Prvog bataljona Ozrenskog NOP odreda od 27 novembra 1941 god. komandantu odreda o nzvr&#353;enom pretresu ku&#263;a u Turskoj Svinja&#353;nici u Stogu</td><td align=right>156</td></tr>
<tr><td align="right">65.</td><td>Izvje&#353;taj delegata Pokrajinskog komiteta KPJ za Bosnu i Hercegovinu od novembra 1941 god. o raspolo&#382;enju muslimana, masovnom hap&#353;enju i proslavi Oktobarske revolucije u Sarajevu</td><td align=right>157</td></tr>
<tr><td align="right">66.</td><td>Desetodnevni izvje&#353;taj &#353;taba Drugog kraji&#353;kog NOP odreda od 1 decembra 1941 god. o vojnim akcijama i politi&#269;kom radu</td><td align=right>159</td></tr>
<tr><td align="right">67.</td><td>Proglas &#353;taba Prvog kraji&#353;kog NOP odreda od 2 decembra 1941 god. borcima i narodu na podru&#269;ju odreda</td><td align=right>162</td></tr>
<tr><td align="right">68.</td><td>Izvje&#353;taj &#353;taba Tre&#263;eg kraji&#353;kog NOP odreda od 3 decembra 1941 god. Glavnom &#353;tabu NOP odreda za Bosnu i Hercegovnnu o izvedenim akcijama u novembru 1941 godine</td><td align=right>169</td></tr>
<tr><td align="right">69.</td><td>Izvje&#353;taj Operativnog &#353;taba Vare&#353;kog sektora od decembra 1941 god. komandirima Viso&#269;ke i Stublinske &#269;ete za napad na Pajtov Han</td><td align=right>174</td></tr>
<tr><td align="right">70.</td><td>Proglas &#353;taba Hercegova&#269;kog NOP odreda od 7 decembra 1941 god. narodu Hercegovine</td><td align=right>176</td></tr>
<tr><td align="right">71.</td><td>Nare&#273;enje &#353;taba &#268;etvrtog bataljona Ozrenskog NOP odreda od 9 decembra 1941 god. za formnranje Prve i Druge &#269;ete</td><td align=right>179</td></tr>
<tr><td align="right">72.</td><td>Izvje&#353;taj &#353;taba Udarnog bataljona Ozrenskog NOP odreda od decembra 1941 god. o materijalnom stanju i naoru&#382;anju bataljona</td><td align=right>181</td></tr>
<tr><td align="right">73.</td><td>Izvje&#353;taj &#353;taba Udarnog bataljona od decembra 1941 god. komandantu Ozrenskog NOP odreda o stanju na polo&#382;ajima</td><td align=right>185</td></tr>
<tr><td align="right">74.</td><td>Desetodnevni izvje&#353;taj &#353;taba Drugog kraji&#353;kog odreda od 11 decembra 1941 god. o nzvedenim akcijama, politi&#269;kom radu i neuspjehu neprnjateljske ofanzive na Kozari</td><td align=right>187</td></tr>
<tr><td align="right">75.</td><td>Izvje&#353;taj politi&#269;kog komesara Lipa&#269;ke &#269;ete od decembra 1941 god. &#353;tabu Ozrenskog NOP odreda o situaciji na polo&#382;aju Glavica</td><td align=right>191</td></tr>
<tr><td align="right">76.</td><td>Izvje&#353;taj politi&#269;kog komesara Lipa&#269;ke &#269;ete od 12 decembra 1941 god. &#353;tabu Ozrenskog NOP odreda o povla&#269;enju &#269;ete sa polo&#382;aja ispod Glavice</td><td align=right>192</td></tr>
<tr><td align="right">77.</td><td>Proglas Operativnog &#353;taba opsade Vare&#353;a od 14 decembra 1941 god. stanovni&#353;tvu Vare&#353;a</td><td align=right>193</td></tr>
<tr><td align="right">78.</td><td>Proglas vojnog suda Prvog kraji&#353;kog NOP odreda od decembra 1941 god. povodom nzvr&#353;enja smrtne kazne nad dvojicom zlikovaca</td><td align=right>194</td></tr>
<tr><td align="right">79.</td><td>Nare&#273;enje &#353;taba Drugog krajn&#353;kog NOP odreda od decembra 1941 god. seoskom stanovni&#353;tvu o zabrani no&#353;enja zemljoradni&#269;kih proizvoda u okupirane gradove</td><td align=right>195</td></tr>
<tr><td align="right">80.</td><td>Pohvale i saop&#353;tenje &#353;taba Tre&#263;eg bataljona Hercegova&#269;kog NOP odreda od 16 decembra 1941 god. povodom izvr&#353;enih akcija</td><td align=right>196</td></tr>
<tr><td align="right">81.</td><td>&#268;lanak iz biltena Pokrajinskog komiteta KPJ za Bosnu i Hercegovinu od 18 decembra 1941 god. o stvaranju Bosansko-hercegova&#269;kog omladinskog narodno-oslobodila&#269;kog saveza</td><td align=right>199</td></tr>
<tr><td align="right">82.</td><td>Saop&#353;tenje Glavnog &#353;taba NOP odreda za Bosnu i Hercegovinu od 18 decembra 1941 god. o borbama i akcijama bosanskih partizanskih odreda</td><td align=right>201</td></tr>
<tr><td align="right">83.</td><td>Izvje&#353;taj &#353;taba Udarnog bataljona Ozrenskog NOP odreda od 19 decembra 1941 god. o oslobo&#273;enju Olova</td><td align=right>203</td></tr>
<tr><td align="right">84.</td><td>Pismo &#353;taba Operatnvne grupe NOP odreda opsade Vi&#353;egrada od 20 decembra 1941 god. &#269;etni&#269;koj komandi kod Vn&#353;egrada</td><td align=right>204</td></tr>
<tr><td align="right">85.</td><td>Izvje&#353;taj Josipa Jovanovi&#263;a od decembra 1941 god. komandantu Ozrenskog NOP odreda o rezultatu borbe na Lipcu</td><td align=right>207</td></tr>
<tr><td align="right">86.</td><td>Izvje&#353;taj &#353;taba Drugog kraji&#353;kog NOP odreda o izvedenim akcijama i politi&#269;kom radu u vremenu od 10 - 20 decembra 1941 godine</td><td align=right>208</td></tr>
<tr><td align="right">87.</td><td>Pismo komandanta Romaniskog partizanskog odreda od 22 decembra 1941 god. &#353;tabu Crnogorskog NOP odreda</td><td align=right>212</td></tr>
<tr><td align="right">88.</td><td>Proglas partizana Sanskog. Krupskog i Novskog sreza od decembra 1941 god. pripadnicima hrvatskog domobranstva</td><td align=right>214</td></tr>
<tr><td align="right">89.</td><td>Nare&#273;enje Vrhovnog &#353;taba NOP odreda Jugoslavije od decembra 1941 god. &#353;tabu Prve proleterske NOU brigade za prebacivanje jedinica brigade u Isto&#269;nu Bosnu i obavje&#353;tenje o situaciji na teritoriji Romaniskog odreda</td><td align=right>218</td></tr>
<tr><td align="right">90.</td><td>Proglas Pokrajinskog komiteta KPJ za Bosnu i Hercegovinu od decembra 1941 god. muslimanima Bosne i Hercegovine</td><td align=right>221</td></tr>
<tr><td align="right">91.</td><td>Saop&#353;tenje &#353;taba Romaniskog NOP odreda od decembra 1941 god. o vojno-politi&#269;koj situaciji u Srbiji i Isto&#269;noj Bosni</td><td align=right>224</td></tr>
<tr><td align="right">92.</td><td>Izvje&#353;taj politi&#269;kog komesara Prvog bataljona Ozrenskog NOP odreda &#352;tabu odreda od decembra 1941 god. o stanju na polo&#382;ajima kod Osojnice</td><td align=right>226</td></tr>
<tr><td align="right">93.</td><td>Proglas Mjesnog komiteta KPJ Sarajevo od decembra 1941 god. gra&#273;anima Sarajeva</td><td align=right>228</td></tr>
<tr><td align="right">94.</td><td>Izvje&#353;taj Rodoljuba &#268;olakovi&#263;a od 31 decembra 1941 god. Glavnom &#353;tabu NOP odreda za Bosnu i Hercegovinu o izdajni&#269;kom dr&#382;anju &#269;etni&#269;kih vo&#273;a u Isto&#269;noj Bosni</td><td align=right>231</td></tr>
<tr><td align="right">95.</td><td>Poziv &#353;taba Majevi&#269;kog NOP odreda od decembra 1941 god. borcima i narodu oslobo&#273;ene teritorije za borbu protiv pani&#269;ara</td><td align=right>234</td></tr>
<tr><td colspan=3><b>II - Usta&#353;ko-domobranska dokumenta</b></td></tr>
<tr><td align="right">96.</td><td>Izvje&#353;taj zapovjedni&#353;tva &#268;etvrte oru&#382;ni&#269;ke pukovnije od 2 oktobra 1941 god. o borbama na teritoriji Isto&#269;ne Bosne u vremenu od 21 do 30 septembra</td><td align=right>239</td></tr>
<tr><td align="right">97.</td><td>Izvje&#353;taj zapovjedni&#353;tva oru&#382;ni&#269;kog krila u Mostaru od 2 oktobra 1941 god. o povla&#269;enju posade sa oru&#382;ni&#269;ke postaje Ruji&#353;te</td><td align=right>252</td></tr>
<tr><td align="right">98.</td><td>Izvje&#353;taj kotarske oblasti u Maglaju o akcijama partizana na &#382;eljezni&#269;koj pruzi Maglaj-Doboj u vremenu od 28 septembra do 4 oktobra 1941 godine</td><td align=right>254</td></tr>
<tr><td align="right">99.</td><td>Izvje&#353;taj kotarske oblasti u Konjicu od 4 oktobra 1941 god. o situaciji u okolini Konjica i napadu na usta&#353;ko-&#382;andarmerisku patrolu kod sela Borci</td><td align=right>257</td></tr>
<tr><td align="right">100.</td><td>Izvje&#353;taj oru&#382;ni&#269;ke postaje Pazari&#263; od 4 oktobra 1941 god. o partizanskoj diverziji na pruzi Sarajevo-Mostar</td><td align=right>259</td></tr>
<tr><td align="right">101.</td><td>Izvje&#353;taj oru&#382;ni&#269;ke postaje Pale od 17 oktobra 1941 god. o borbi izme&#273;u partizana i domobrana na putu Pale-Bistrica</td><td align=right>261</td></tr>
<tr><td align="right">102.</td><td>Izvje&#353;taj oru&#382;ni&#269;ke postaje Ilid&#382;a od 7 oktobra 1941 god. o napadu na domobransku stra&#382;u u Vojkovi&#263;ima</td><td align=right>263</td></tr>
<tr><td align="right">103.</td><td>Izvje&#353;taj zapovjedni&#353;tva oru&#382;ni&#269;kog krila u Sarajevu od 7 oktobra 1941 god. o borbi kod sela Brezova&#269;e na planini Igmanu</td><td align=right>265</td></tr>
<tr><td align="right">104.</td><td>Izvje&#353;taj zapovjedni&#353;tva &#268;etvrte oru&#382;ni&#269;ke pukovnije o borbama u Isto&#269;noj Bosni i Hercegovini u vremenu od 2 septembra do 6 oktobra 1941 godine</td><td align=right>267</td></tr>
<tr><td align="right">105.</td><td>Izvje&#353;taj Zapovjedni&#353;tva oru&#382;ni&#269;kog voda u Prijedoru od 9 oktobra 1941 god. o napadu partizana na Svodnu</td><td align=right>275</td></tr>
<tr><td align="right">106.</td><td>Izvje&#353;taj oru&#382;ni&#269;ke postaje Mokro od 10 oktobra 1941 god. o borbi protnv partizana na Blju&#353;tavcu</td><td align=right>276</td></tr>
<tr><td align="right">107.</td><td>Izvje&#353;taj oru&#382;ni&#269;kog krilnog zapovjednika u Gora&#382;du od 12 oktobra 1941 god. o napadu partnzana na stalnu &#382;andarmerisku patrolu u Barama</td><td align=right>277</td></tr>
<tr><td align="right">108.</td><td>Izvje&#353;taj sto&#382;era Vrbaskog diviziskog podru&#269;ja o akcijama partizana u Bosanskoj Krajini u vremenu od 1 do 10 oktobra 1941 godine</td><td align=right>278</td></tr>
<tr><td align="right">109.</td><td>Izvje&#353;taj zapovjednika Jadranskog diviziskog podru&#269;ja od 14 oktobra 1941 god. o akcijama ustanika u Hercegovini u .vremenu od 1 do 10 oktobra</td><td align=right>293</td></tr>
<tr><td align="right">110.</td><td>Izvje&#353;taj zapovjedinka oru&#382;ni&#269;kog krila Tuzla od 15 oktobra 1941 god. o posljednjim akcijama partizana</td><td align=right>310</td></tr>
<tr><td align="right">111.</td><td>Izvje&#353;taj oru&#382;ni&#269;ke postaje Sarajevo od 17 oktobra 1941 god. o akcijama partnzana kod Kozje &#263;uprije i Han Derventa</td><td align=right>312</td></tr>
<tr><td align="right">112.</td><td>Nare&#273;enje zapovjedni&#353;tva Bosanskog diviziskog podru&#269;ja od 10 oktobra 1941 god. za suzbijanje vijesti o dobrom postupku partizana prema zarobljenicima</td><td align=right>314</td></tr>
<tr><td align="right">113.</td><td>Izvje&#353;taj oru&#382;ni&#269;ke postaje Gora&#382;de od 18 oktobra 1941 god. o prinudnom spu&#353;tanju jednog avnona pogo&#273;enog pu&#353;&#269;anom vatrom partizana</td><td align=right>315</td></tr>
<tr><td align="right">114.</td><td>Ispovjest zapovjedni&#353;tva Bosanskog di&#263;iziskog podru&#269;ja od 21 oktobra 1941 god. za &#269;i&#353;&#263;enje prostorije oko prekinutih saobra&#263;ajnih lnnnja Sarajevo-Rogatica-Vi&#353;egrad</td><td align=right>316</td></tr>
<tr><td align="right">115.</td><td>Izvje&#353;taj zapovjedni&#353;tva oru&#382;ni&#269;kog krila u Tuzli od 18 oktobra 1941 god. o stanju u Tuzlanskoj oblasti</td><td align=right>324</td></tr>
<tr><td align="right">116.</td><td>Izvje&#353;taj oru&#382;ni&#269;ke postaje Alipa&#353;in Most od 23 oktobra 1941 god. o borbama protiv partizana kod Ilovnce, Graba i Kasindola</td><td align=right>326</td></tr>
<tr><td align="right">117.</td><td>Izvje&#353;taj zapovjedin&#353;tva &#268;etvrte oru&#382;ni&#269;ke pukovnije od 24 oktobra 1941 god. o stanju u Sarajevskoj oblasti</td><td align=right>328</td></tr>
<tr><td align="right">118.</td><td>Izvje&#353;taj sto&#382;era Vrbaskog diviziskog podru&#269;ja od 24 oktobra 1911 god. o vojni&#269;koj i politi&#269;koj akciji ustanika u Bosanskoj Krajini u vremenu od 11 do 20 oktobra</td><td align=right>336</td></tr>
<tr><td align="right">119.</td><td>Izvje&#353;taj zapovjednika oru&#382;ni&#269;kog voda Sarajevo od 24 oktobra 1941 god. o borbi protiv partizana kod sela Donji Male&#353;i&#263;i</td><td align=right>350</td></tr>
<tr><td align="right">120.</td><td>Telegrafski izvje&#353;taj pretstojnika Kotarske oblasti u Gora&#382;du od 24 oktobra 1941 god. o padu Rogatice u ruke partizana</td><td align=right>352</td></tr>
<tr><td align="right">121.</td><td>Izvje&#353;taj zapovjedni&#353;tva &#268;etvrte oru&#382;ni&#269;ke pukovnije od 25 oktobra 1941 god. o &#269;i&#353;&#263;enju podru&#269;ja op&#353;tine Pale od partizana</td><td align=right>353</td></tr>
<tr><td align="right">122.</td><td>Iz desetodnevnog izvje&#353;taja zapovjedni&#353;tva &#268;etvrte oru&#382;ni&#269;ke pukovnije od 26 oktobra 1941 god. o akcijama ustanika na teritoriji Isto&#269;ne Bosne i Hercegovine</td><td align=right>354</td></tr>
<tr><td align="right">123.</td><td>Obavje&#353;tenje Ministarstva prometa i javnih radova NDH od 28 oktobra 1941 god. o o&#353;te&#263;enju telefonsko-telegrafskih stubova na teritoriji Bosne</td><td align=right>366</td></tr>
<tr><td align="right">124.</td><td>Izvje&#353;taj velike &#382;upe Vrhbosna od 28 oktobra 1941 god. o vojno-politi&#269;kom stanju na podru&#269;ju &#382;upe</td><td align=right>367</td></tr>
<tr><td align="right">125.</td><td>Zapovjest zapovjedni&#353;tva Bosanskog diviziskog podru&#269;ja od 28 oktobra 1941 god. za osiguranje &#382;eljezni&#269;ke pruge Bistrik-Pra&#269;a i puta Pale-Pra&#269;a</td><td align=right>369</td></tr>
<tr><td align="right">126.</td><td>Izvje&#353;taj zapovjedni&#353;tva Druge oru&#382;ni&#269;ke pukovnije od 28 oktobra 1941 god. o napadu na &#382;andarmerisku stanicu Donji Rujani</td><td align=right>372</td></tr>
<tr><td align="right">127.</td><td>Telegrafski izvje&#353;taj zapovjednika oru&#382;ni&#269;kog krila u Sarajevu od 31 oktobra 1941 god. o napadu partizand na Nijemce u selu Klancu</td><td align=right>373</td></tr>
<tr><td align="right">128.</td><td>Izvje&#353;taj kotarske oblasti u Bos. Gradi&#353;ci od 1 novembra 1941 god. o napadu partizana na Gornje Podgradce</td><td align=right>373</td></tr>
<tr><td align="right">129.</td><td>Izvje&#353;taj Vrhovnog oru&#382;ni&#269;kog zapovjedni&#353;tva od 1 novembra 1941 god. o akcijama partizana u predgra&#273;ima Sarajeva</td><td align=right>380</td></tr>
<tr><td align="right">130.</td><td>Izvje&#353;taj zapovjedni&#353;tva Tre&#263;eg vojnog zbora od 2 novembra 1941 god. o borbama u Sarajevskoj oblasti</td><td align=right>381</td></tr>
<tr><td align="right">131.</td><td>Izvje&#353;taj krilnog oru&#382;ni&#269;kog zapovjedni&#353;tva u Tuzli od 2 novembra 1941 god. o borbama u Tuzlanskoj oblasti</td><td align=right>383</td></tr>
<tr><td align="right">132.</td><td>Izvje&#353;taj zapovjedni&#353;tva Tre&#263;eg vojnog zbora od 4 novembra 1941 god. o borbama u Sarajevskoj oblasti i Bosanskoj Krajini</td><td align=right>385</td></tr>
<tr><td align="right">133.</td><td>Izvje&#353;taj kotarske ispostave u Kalinoviku od 4 novembra 1941 god. o paljenju mosta kod Kalinovika</td><td align=right>387</td></tr>
<tr><td align="right">134.</td><td>Izvje&#353;taj zapovjedni&#353;tva Tre&#263;e hrvatske oru&#382;ni&#269;ke pukovnije od 4 novembra 1941 god. o akciji partizana na pruzi Brod-Sarajevo</td><td align=right>388</td></tr>
<tr><td align="right">135.</td><td>Izvje&#353;taj zapovjedni&#353;tva &#268;etvrte oru&#382;ni&#269;ke pukovnije od 4 novembra 1941 god. o zauzimanju Trnova od strane partizana</td><td align=right>389</td></tr>
<tr><td align="right">136.</td><td>Izvje&#353;taj zapovjednika &#268;etvrte oru&#382;ni&#269;ke pukovnije od 5 novembra 1941 god. o napadu partizana na Bistricu</td><td align=right>390</td></tr>
<tr><td align="right">137.</td><td>Izvje&#353;taj oru&#382;ni&#269;ke postaje Olovo od 5 novembra 1941 god. o napadu ustanika na Crnu Rijeku</td><td align=right>391</td></tr>
<tr><td align="right">138.</td><td>Izvje&#353;taj oru&#382;ni&#269;ke postaje Semizovac od 5 novembra 1941 god. o diverzijama oko Semizovca</td><td align=right>392</td></tr>
<tr><td align="right">139.</td><td>Izvje&#353;taj zapovjedni&#353;tva Tre&#263;eg vojnog zbora od 6 novembra 1941 god. o borbama u Isto&#269;noj Bosni i Hercegovini</td><td align=right>394</td></tr>
<tr><td align="right">140.</td><td>Izvje&#353;taj oru&#382;ni&#269;ke postaje u Tavni od 6 novembra 1941 god. o borbi protiv partizana kod Gornje Pilice</td><td align=right>397</td></tr>
<tr><td align="right">141.</td><td>Izvje&#353;taj oru&#382;ni&#269;ke postaje u Mokrom od 7 novembra 1941 god. o ru&#353;enju telegrafsko-telefonskih stubova na putu Sarajevo-Mokro</td><td align=right>399</td></tr>
<tr><td align="right">142.</td><td>Izvje&#353;taj zapovjedni&#353;tva &#268;etvrte oru&#382;ni&#269;ke pukovnije od 7 novembra 1941 god. o ru&#353;enju telefonsko-telegrafskih stubova na putu Brezovo Polje-Br&#269;ko</td><td align=right>401</td></tr>
<tr><td align="right">143.</td><td>Izvje&#353;taj zapovjedni&#353;tva &#268;etvrte oru&#382;ni&#269;ke pukovnije od 8 novembra 1941 god. o pokretu partizana od Konjuha prema Ozrenu</td><td align=right>402</td></tr>
<tr><td align="right">144.</td><td>Izvje&#353;taj zapovjedni&#353;tva &#268;etvrte oru&#382;ni&#269;ke pukovnije od 8 novembra 1941 god. o o&#353;te&#263;enju mosta na putu Lastva-Viluse</td><td align=right>403</td></tr>
<tr><td align="right">145.</td><td>Izvje&#353;taj biv&#353;e Drinske uprave u likvidaciji od 8 novembra 1941 god. o ru&#353;enju mostova na rijeci Bosni</td><td align=right>404</td></tr>
<tr><td align="right">146.</td><td>Izvje&#353;taj oru&#382;ni&#269;ke postaje Pale od 9 novembra 1941 god. o napadu partizana na &#382;andarmerisku stanicu u Han Derventu</td><td align=right>405</td></tr>
<tr><td align="right">147.</td><td>Izvje&#353;taj oru&#382;ni&#269;ke postaje Lastva od 9 novembra 1941 god. o napadu partizana na elektri&#269;nu centralu u Pare&#382;u i most na pruzi Trebinje-Bile&#263;a</td><td align=right>407</td></tr>
<tr><td align="right">148.</td><td>Izvje&#353;taj oru&#382;ni&#269;ke postaje Alipa&#353;in Most od 10 novembra 1941 god. o napadu na Rajlovac i borbama u Crnotini, Reljevu i Jo&#353;anici</td><td align=right>408</td></tr>
<tr><td align="right">149.</td><td>Izvje&#353;taj oru&#382;ni&#269;ke postaje Pale od 10 novembra 1941 god. o napadu partizana na Stambul&#269;i&#263;</td><td align=right>410</td></tr>
<tr><td align="right">150.</td><td>Izvje&#353;taj oru&#382;ni&#269;ke postaje Ugljevnk od 10 novembra 1941 god. o napadu partizana na rudnik Mezgraju</td><td align=right>411</td></tr>
<tr><td align="right">151.</td><td>Izvje&#353;taj oru&#382;ni&#269;ke postaje Olovo od 10 novembra 1941 god. o borbama u okolini Olova</td><td align=right>412</td></tr>
<tr><td align="right">152.</td><td>Izvje&#353;taj &#381;upske redarstveie oblastn u Sarajevu od 11 novembra 1941 god. o o&#353;te&#263;enju jednog aviona na Romaniji od strane partizana</td><td align=right>415</td></tr>
<tr><td align="right">153.</td><td>Izvje&#353;taj oru&#382;ni&#269;ke postaje u Palama od 11 novembra 1941 god. o napadu partizana na domobrane izme&#273;u Pala i Bistrice</td><td align=right>416</td></tr>
<tr><td align="right">154.</td><td>Izvje&#353;taj oru&#382;ni&#269;ke postaje Ilnd&#382;a od 11 novembra 1941 god. o borbama protiv partizana u okolini Sarajeva</td><td align=right>417</td></tr>
<tr><td align="right">155.</td><td>Izvje&#353;taj krilnog oru&#382;ni&#269;kog zapovjedni&#353;tva u Tuzli od 13 novembra 1941 god. o borbama u Tuzlanskoj oblasti</td><td align=right>419</td></tr>
<tr><td align="right">156.</td><td>Telegrafski izvje&#353;taj zapovjedni&#353;tva oru&#382;ni&#269;kog krila u Sarajevu od 13 novembra 1941 god. o diverziji na putu Trebinje-Grab</td><td align=right>421</td></tr>
<tr><td align="right">157.</td><td>Izvje&#353;taj oru&#382;ni&#269;ke postaje Pale od 13 novembra 1941 god. o ru&#353;enju &#382;eljezni&#269;kog mosta na pruzi Koran-Stambul&#269;i&#263;</td><td align=right>422</td></tr>
<tr><td align="right">158.</td><td>Telegrafski izvje&#353;taj zapovjedni&#353;tva oru&#382;ni&#269;kog krila u Sarajevu od 13 novembra 1941 god. o napadu partizana na Vare&#353;</td><td align=right>424</td></tr>
<tr><td align="right">159.</td><td>Izvje&#353;taj zapovjedni&#353;tva &#268;etvrte oru&#382;ni&#269;ke pukovnije od 15 novembra 1941 god. o akcijama partizana</td><td align=right>424</td></tr>
<tr><td align="right">160.</td><td>Izvje&#353;taj oru&#382;ni&#269;ke postaje Pale od 16 novembra 1941 god. o napadu partizana na &#382;andarme i domobrane na putu Pale-Bistrica</td><td align=right>426</td></tr>
<tr><td align="right">161.</td><td>Izvje&#353;taj zapovjedin&#353;tva oru&#382;ni&#269;kog krila u Sarajevu o diverziji na vodovodu kod Trebinja</td><td align=right>427</td></tr>
<tr><td align="right">162.</td><td>Izvje&#353;taj oru&#382;ni&#269;ke postaje Semizovac od 19 novembra 1941 god. o paljenju i plja&#269;kanju sela od strane usta&#353;a</td><td align=right>428</td></tr>
<tr><td align="right">163.</td><td>Izvje&#353;taj zapovjedni&#353;tva &#268;etvrte oru&#382;ni&#269;ke pukovnije od 19 novembra 1941 god. o napadu na domobranski kamion</td><td align=right>429</td></tr>
<tr><td align="right">164.</td><td>Pismo grupe muslimana iz Banje Luke od 22 novembra 1941 god. muslimanima-ministrima u usta&#353;koj vladi</td><td align=right>430</td></tr>
<tr><td align="right">165.</td><td>Izvje&#353;taj oru&#382;ni&#269;ke postaje Pale od 23 novembra 1941 god. o borbi u Palama</td><td align=right>434</td></tr>
<tr><td align="right">166.</td><td>Izvje&#353;taj krilnog oru&#382;ni&#269;kog zapovjedni&#353;tva u Banjoj Luci od 24 novembra 1941 god. o napadu partizana na &#382;andarmerisku stanicu u Hrva&#263;anima</td><td align=right>435</td></tr>
<tr><td align="right">167.</td><td>Izvje&#353;taj oru&#382;ni&#269;kog krnlnog zapovjedni&#353;tva u Bile&#263;i od 29 novembra 1941 god. o borbama u Ju&#382;noj Hercegovini</td><td align=right>437</td></tr>
<tr><td align="right">168.</td><td>Izvje&#353;taj oru&#382;ni&#269;kog krilnog zapovjedni&#353;tva u Bile&#263;i od 30 novembra 1941 god. o borbama na podru&#269;ju Bile&#263;a-Trebinje</td><td align=right>440</td></tr>
<tr><td align="right">169.</td><td>Izvje&#353;taj zapovjedni&#353;tva &#268;etvrte oru&#382;ni&#269;ke pukovnije od 30 novembra 1941 god. o borbama u Ju&#382;noj Hercegovini</td><td align=right>441</td></tr>
<tr><td align="right">170.</td><td>Proglas velnke &#382;upe Krbava i Psat od 30 novembra 1941 god. o postupku prema pobunjenom stanovni&#353;tvu</td><td align=right>443</td></tr>
<tr><td align="right">171.</td><td>Nare&#273;enje usta&#353;kog vojskovo&#273;e Slavka Kvaternika za postupak prema stanovni&#353;tvu prilikom akcija na terenu</td><td align=right>447</td></tr>
<tr><td align="right">172.</td><td>Izvje&#353;taj zapovjedni&#353;tva Pete pje&#353;a&#269;ke divizije o porazu kombinovane bojne Sedme pje&#353;a&#269;ke pukovnije na liniji Paljevina-Grahov Dol decembra 1941 godine</td><td align=right>448</td></tr>
<tr><td align="right">173.</td><td>Izvje&#353;taj kotarskog pretstojinka iz Fo&#269;e od 1 decembra 1941 god. o akcijama partizana na komunikacijama Fo&#269;a-Kalinovik i Kalinovik-Mostar</td><td align=right>453</td></tr>
<tr><td align="right">174.</td><td>Izvje&#353;taj oru&#382;ni&#269;ke postaje Olovo od 2 decembra 1941 god. o borbama u okolini Olova</td><td align=right>456</td></tr>
<tr><td align="right">175.</td><td>Izvje&#353;taj kotarske oblasti u Kotori&#353;&#263;u od 2 decembra 1941 god. o diverzijama partizana na podru&#269;ju sreza</td><td align=right>458</td></tr>
<tr><td align="right">176.</td><td>Izvje&#353;taj zapovjedni&#353;tva &#268;etvrte oru&#382;ni&#269;ke pukovnije od 2 decembra 1941 god. o borbama oko Breze i Vare&#353;a</td><td align=right>459</td></tr>
<tr><td align="right">177.</td><td>Izvje&#353;taj sto&#382;era Sedme pje&#353;a&#269;ke pukovnije od 5 decembra 1941 god. o borbama kod Olova i na Jahorini</td><td align=right>461</td></tr>
<tr><td align="right">178.</td><td>Izvje&#353;taj zapovjedin&#353;tva Krivajskog zdruga od 9 decembra 1941 god. o zauzimanju Olova od strane ustanika</td><td align=right>465</td></tr>
<tr><td align="right">179.</td><td>Relacija sto&#382;era &#268;etvrte pje&#353;a&#269;ke divizije o toku operacija protiv Ozrenskog NOP odreda u vremenu od 3 do 11 decembra 1941 godine</td><td align=right>469</td></tr>
<tr><td align="right">180.</td><td>Izvje&#353;taj oru&#382;ni&#269;ke postaje Pale od 12 decembra 1941 god. o borbama kod Pala</td><td align=right>503</td></tr>
<tr><td align="right">181.</td><td>Izvje&#353;taj kotarske ispostave u Kalinoviku o pregovorima nzme&#273;u &#269;etnika i Italijana</td><td align=right>506</td></tr>
<tr><td align="right">182.</td><td>Izvje&#353;taj zapovjedni&#353;tva Vojne Krajine o stanju u Isto&#269;noj Bosni u vremenu od 1 do 14 decembra 1941 godine</td><td align=right>508</td></tr>
<tr><td align="right">183.</td><td>Izvje&#353;taj oru&#382;ni&#269;ke postaje Pale od 14 decembra 1941 god. o borbama na podru&#269;ju postaje</td><td align=right>515</td></tr>
<tr><td align="right">184.</td><td>Izvje&#353;taj oru&#382;ni&#269;ke postaje Vare&#353; od 16 decembra 1941 god. o akcijama partizana u okolini Vare&#353;a</td><td align=right>517</td></tr>
<tr><td align="right">185.</td><td>Izvje&#353;taj &#381;upske redarstvene oblasti u Banjoj Luci od 17 decembra 1941 god. o diverzijama oko Banje Luke</td><td align=right>519</td></tr>
<tr><td align="right">186.</td><td>Izvje&#353;taj oru&#382;ni&#269;ke postaje Pale od 17 decembra 1941 god. o borbama u Palama i okolini</td><td align=right>520</td></tr>
<tr><td align="right">187.</td><td>Izvje&#353;taj Ministarstva prometa i javnih radova NDH od 18 decembra 1941 god. o prekidu telegrafsko-telefonskih linija</td><td align=right>522</td></tr>
<tr><td align="right">188.</td><td>Izvje&#353;taj &#381;upske redarstvene oblasti u Tuzli od 19 decembra 1941 god. o akciji partizana na &#382;eljezni&#269;ku stanicu u Kakmu&#382;u</td><td align=right>525</td></tr>
<tr><td align="right">189.</td><td>Izvje&#353;taj oru&#382;ni&#269;ke postaje Sjen&#263;ine od 21 decembra 1941 god. o borbama u selu Ravnima</td><td align=right>526</td></tr>
<tr><td align="right">190.</td><td>Izvje&#353;taj zapovjedni&#353;tva Drugog domobranskog zbora od 22 decembra 1941 god. o partizanskim akcijama u Bosni u vremenu od 1 do 15 decembra 1941 godine</td><td align=right>528</td></tr>
<tr><td align="right">191.</td><td>Izvje&#353;taj kotarske oblasti u Visokom od 22 decembra 1941 god. o diverziji na &#382;eljezni&#269;koj pruzi Vare&#353;-Breza</td><td align=right>535</td></tr>
<tr><td align="right">192.</td><td>Izvje&#353;taj kotarske oblasti u Bos. Dubnci od 23 decembra 1941 god. o blokadi Bos. Dubice</td><td align=right>536</td></tr>
<tr><td align="right">193.</td><td>Izvje&#353;taj zapovjedni&#353;tva Tre&#263;eg domobranskog zbora od 23 decembra 1941 god. o raspolo&#382;enju naroda na podru&#269;ju Bosne i Hercegovine</td><td align=right>538</td></tr>
<tr><td align="right">194.</td><td>Izvje&#353;taj kotarske oblasti u Bos. Gradi&#353;ci od 31 decembra 1941 god. o borbama u Gradi&#353;kom srezu</td><td align=right>545</td></tr>
<tr><td align="right">195.</td><td>Izvje&#353;taj sto&#382;era &#352;este pje&#353;a&#269;ke divizije o borbama na terenu Hercegovine u mjesecu decembru 1941 godine</td><td align=right>549</td></tr>
<tr><td align="right">196.</td><td>Izvje&#353;taj zapovjedni&#353;tva Drugog domobranskog zbora o akcijama ustanika na teritoriji Bosne u decembru 1941 godine</td><td align=right>557</td></tr>
<tr><td align="right">197.</td><td>Izvje&#353;taj zapovjedni&#353;tva Tre&#263;eg domobranskog zbora o akcijama usta&#263;nka na teritoriji Bosne i Hercegovine u decembru 1941 godine</td><td align=right>566</td></tr>
<tr><td align="right">198.</td><td>Obja&#353;njenje skra&#263;ennca</td><td align=right>579</td></tr>

<tr><td colspan=2>Registar</td><td align=right>763</td></tr></td></tr>


<tr><td colspan=3><CENTER><TABLE border="1"><TR><TD><a href="/"><b>BIBLIOTEKA</b></a></TD></TR></TABLE></CENTER>
</TABLE>
</div>
</body>
</html>
