<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<title>ZBORNIK NOR-a. tom IV - BORBE U BOSNI I HERCEGOVINI - knjiga 19  - novembar 1943.</title>
<style type="text/css">
<!--
@import url(/normal.css);
-->
</style>
</head>
<body>
<br><b class=bigTitle>ZBORNIK NOR-a. tom IV - BORBE U BOSNI I HERCEGOVINI - knjiga 19 - novembar 1943.</b>
<br>
<CENTER><TABLE border="1"><TR><TD><a href="/"><b>BIBLIOTEKA</b></a></TD></TR></TABLE></CENTER>
<p class=BELITASTER>
<table width="100%" border=1 style="background-image:url(/temp/9464_by.jpg);">
<tr><td align=center><b> *  *  * </b></td></tr>
<tr><td align=center><a href="4_4_19.pdf"><b class=bigTitle>cijela knjiga</b></a></td></tr>
<tr><td align=center><b> *  *  * </b></td></tr>
<tr><td align=center><a href="4_4_19_0.pdf"><b class=bigTitle>sadr&#382;aj</b></a></td></tr>
<tr><td align=center><b> *  *  * </b></td></tr>
<tr><td align=center><a href="4_4_19_1.pdf"><b class=bigTitle>Dokumenti NOV i POJ</b></a></td></tr>
<tr><td align=center><a href="4_4_19_2.pdf"><b class=bigTitle>Usta&#353;ko-domobranski i njema&#269;ki dokumenti</b></a></td></tr>
<tr><td align=center><b> *  *  * </b></td></tr>
<tr><td><i>Upozorenje: redni brojevi dokumenata i brojevi stranica u pdf-formatu mogu biti prikazani pogre&#353;no usled baga u OCR-programu. Ispravni brojevi su u slijede&#263;em spisku:</i></td></tr>
</TABLE>
<table width="100%" border=1>
<tr><td colspan=3 bgcolor=#c0c0c0><b>sadr&#382;aj</b></td></tr>
<tr><td bgcolor=#a0a0a0><b>rb</b></td><td bgcolor=#a0a0a0><b>opis dokumenta</b></td><td align=right bgcolor=#a0a0a0><b>stranica</b></td></tr>

<tr><td colspan=3><b>I - Dokumenta jedinica Narodnooslobodila&#269;ke vojske i partizanskih odreda Jugoslavije</b></td></tr>
<tr><td align=right>1.</td><td>Nare&#273;enje &#352;taba Tre&#263;eg korpusa NOVJ od 1 novembra 1943 god. &#352;tabu Sedamnaeste NOU divizije za raspored i dejstvo u isto&#269;noj Bosni</td><td align=right>7</td></tr>
<tr><td align=right>2.</td><td>Pregled brojnog stanja Petog korpusa NOVJ na dan 1 novembra 1943 godine</td><td align=right>10</td></tr>
<tr><td align=right>3.</td><td>Obavje&#353;tenje &#352;taba Petog korpusa NOV Jugoslavije od 1 novembra 1943 god. &#352;tabu Cazinskog NOP odreda o ula&#382;enju odreda u sastav korpusa i nare&#273;enje za mobilizaciju ljudstva</td><td align=right>12</td></tr>
<tr><td align=right>4.</td><td>Obavje&#353;tenje &#352;taba &#268;etvrte NOU divizije od 1 novembra 1943 god. &#352;tabu Sedme NOU divizije o potrebi sadejstva u napadu na komunikaciju Bosanski Novi - Bosanska Krupa - Biha&#263;</td><td align=right>14</td></tr>
<tr><td align=right>5.</td><td>Nare&#273;enje &#352;taba Druge kraji&#353;ke NOU brigade od 1 novembra 1943 god. pot&#269;injenim jedinicama za pokret i za ru&#353;enje pruge Renovica - Ustipra&#269;a i komunikacije Rogatica - Sokolac</td><td align=right>15</td></tr>
<tr><td align=right>6.</td><td>Izvje&#353;taj &#352;taba Osme kraji&#353;ke brigade od 1 novembra 1943 god. &#352;tabu &#268;etvrte NOU divizije o naoru&#382;anju</td><td align=right>18</td></tr>
<tr><td align=right>7.</td><td>Izvje&#353;taj &#352;taba Petog korpusa NOV Jugoslavije Vrhovnom &#353;tabu NOV i PO Jugoslavije o borbama u zapadnoj Bosni od 4 do 30 oktobra 1943 godine</td><td align=right>19</td></tr>
<tr><td align=right>8.</td><td>Nare&#273;enje &#352;taba Prve proleterske divizije od 2 novembra 1943 god. &#352;tabu Prve proleterske brigade za demonstrativni napad na Travnik</td><td align=right>25</td></tr>
<tr><td align=right>9.</td><td>Nare&#273;enje &#352;taba Jedanaeste NOU divizije od 2 novembra 1943 god. pot&#269;injenim jedinicama za &#269;i&#353;&#263;enje podru&#269;ja Tesli&#263;a od &#269;etnika i Zelenog kadra</td><td align=right>26</td></tr>
<tr><td align=right>10.</td><td>Zapovijest &#352;taba Sedamnaeste NOU divizije od 2 novembra 1943 god. pot&#269;injenim jedinicama za posijedanje novih polo&#382;aja i zatvaranje pravaca Sarajevo - Sokolac</td><td align=right>29</td></tr>
<tr><td align=right>11.</td><td>Izvje&#353;taj &#352;taba Kozarskog NOP odreda &#352;tabu Petog korpusa NOV Jugoslavije o dejstvu na komunikacijama Prijedor - Bos. Novi od 16 do 31 novembra 1943 godine</td><td align=right>32</td></tr>
<tr><td align=right>12.</td><td>Izvje&#353;taj &#352;taba Petog korpusa NOVJ od 3 novembra 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o borbama i rasporedu jedinica u Bosanskoj Krajini i centralnoj Bosni</td><td align=right>34</td></tr>
<tr><td align=right>13.</td><td>Izvje&#353;taj &#352;taba &#268;etvrte NOU divizije &#352;tabu Petog korpusa NOV Jugoslavije o borbama i pokretima jedinica u Bosanskoj Krajini od 16 do 28 oktobra 1943 godine</td><td align=right>35</td></tr>
<tr><td align=right>14.</td><td>Obavje&#353;tenje &#352;taba &#268;etvrte NOU divizije od 3 novembra 1943 god. &#352;tabu Sedme NOU divizije u pogledu sadejstva na komunikaciji Bosanski Novi - Bosanska Krupa - Biha&#263;</td><td align=right>40</td></tr>
<tr><td align=right>15.</td><td>Izvje&#353;taj &#352;taba Desete hercegova&#269;ke NOU brigade &#352;tabu Drugog udarnog korpusa NOVJ o pokretima i borbama na teritoriji Hercegovine od 19 juna do 30 oktobra 1943 godine</td><td align=right>43</td></tr>
<tr><td align=right>16.</td><td>Izvje&#353;taj &#352;taba Desete hercegova&#269;ke NOU brigade od 3 novembra 1943 god. &#352;tabu Drugog udarnog korpusa NOV Jugoslavije o situaciji u Hercegovini i o rasporedu jedinica</td><td align=right>55</td></tr>
<tr><td align=right>17.</td><td>Izvje&#353;taj &#352;taba Dvanaeste kraji&#353;ke brigade od 3 novembra 1943 god. &#352;tabu Jedanaeste NOU divizije o dejstvima na &#382;eljezni&#269;koj pruzi Sarajevo - Brod</td><td align=right>59</td></tr>
<tr><td align=right>18.</td><td>Izvje&#353;taj &#352;taba Sanskog NOP odreda od 3 novembra 1943 god. &#352;tabu Petog korpusa NOVJ o stanju u odredu</td><td align=right>60</td></tr>
<tr><td align=right>19.</td><td>Nare&#273;enje &#352;taba Prve proleterske divizije od 4 novembra 1943 god. &#352;tabu Prve proleterske brigade za produ&#382;enje demonstrativnog napada na Travnik i obavje&#353;tenje o nastaloj situaciji</td><td align=right>61</td></tr>
<tr><td align=right>20.</td><td>Uputstvo &#352;taba Prve proleterske brigade od 4 novembra 1943 god. politi&#269;kim komesarima bataljona za organizaciju proslave Oktobarske revolucije na oslobo&#273;enoj teritoriji</td><td align=right>62</td></tr>
<tr><td align=right>21.</td><td>Izvje&#353;taj &#352;taba Dvanaeste kraji&#353;ke brigade &#352;tabu Jedanaeste NOU divizije o pokretima i akcijama na prostoriji izme&#273;u Doboja, Dervente i Prnjavora od 15 do 31 oktobra 1943 godine</td><td align=right>64</td></tr>
<tr><td align=right>22.</td><td>Izvje&#353;taj &#352;taba Druge grupe &#352;tabu Desete hercegova&#269;ke NOU brigade o pokretima i borbama na prostoriji Zovi Do - Slato - &#381;alom od 30 oktobra do 4 novembra 1943 godine</td><td align=right>70</td></tr>
<tr><td align=right>23.</td><td>Zapovijest &#352;taba &#268;etvrte NOU divizije od 5 novembra 1943 god. pot&#269;injenim jedinicama za napad na Otoku,Blatnu i Rudice</td><td align=right>73</td></tr>
<tr><td align=right>24.</td><td>Obavje&#353;tenje &#352;taba Desete NOU divizije od 5 novembra 1943 god. &#352;tabu Prve proleterske divizije o borbama na sektoru Visoko Kiseljak i o posjedanju novih polo&#382;aja</td><td align=right>77</td></tr>
<tr><td align=right>25.</td><td>Zapovijest &#352;taba Dvadeset sedme NOU divizije od 5 novembra 1943 god. &#352;tabu Druge kraji&#353;ke brigade za napad na Gora&#382;de</td><td align=right>79</td></tr>
<tr><td align=right>26.</td><td>Nare&#273;enje &#352;taba Desete NOU brigade od 5 novembra 1943 god. pot&#269;injenim jedinicama za raspored na prostoru sjeverne i isto&#269;ne Hercegovine</td><td align=right>84</td></tr>
<tr><td align=right>27.</td><td>Obavje&#353;tenje &#352;taba &#352;esnaeste divizije od 6 novembra 1943 god. Glavnom &#353;tabu NOV i PO Vojvodine o dobijenom nare&#273;enju od Tre&#263;eg NOU korpusa za &#269;i&#353;&#263;enje &#269;etnika na prostoriji Papra&#269;a - Zvornik i na Majevici</td><td align=right>89</td></tr>
<tr><td align=right>28.</td><td>Izvje&#353;taj &#352;taba Druge vojvo&#273;anske brigade &#352;tabu &#352;esnaeste NOU divizije o pokretima i borbama od 10 avgusta do 6 novembra 1943 godine</td><td align=right>90</td></tr>
<tr><td align=right>29.</td><td>Nare&#273;enje &#352;taba Pete kozarske (kraji&#353;ke) NOU brigade od 6 novembra 1943 god. &#353;tabovima Prvog i Drugog bataljona za napad na Veliki Prnjavor, Br&#273;ane i Da&#382;nicu</td><td align=right>101</td></tr>
<tr><td align=right>30.</td><td>Izvje&#353;taj &#352;taba Jedanaeste NOU divizije Vrhovnom &#353;tabu NOV i POJ o borbama jedinica na prostoriji sjevernog dijela centralne Bosne od 15 do 31 oktobra 1943 godine</td><td align=right>105</td></tr>
<tr><td align=right>31.</td><td>Izvje&#353;taj &#352;taba &#352;este kraji&#353;ke brigade od 7 novembra 1943 god. &#352;tabu &#268;etvrte NOU divizije o borbama kod &#382;elj. st. Baltina Bara i o posjedanju polo&#382;aja</td><td align=right>109</td></tr>
<tr><td align=right>32.</td><td>Uputstvo politi&#269;kog komesara Desete hercegova&#269;ke NOU brigade od 7 novembra 1943 god. politi&#269;kim komesarima NOP odreda za rad i sprovo&#273;enje politi&#269;ke linije</td><td align=right>111</td></tr>
<tr><td align=right>33.</td><td>Zapovijest &#352;taba Druge grupe Desete hercegova&#269;ke NOU brigade od 7 novembra 1943 god. pot&#269;injenim jedinicama za napad na sektor D&#382;inova Mahala - Babja Gl.</td><td align=right>123</td></tr>
<tr><td align=right>34.</td><td>Nare&#273;enje &#352;taba Prve proleterske divizije od 8 novembra 1943 god. &#353;tabovima Desete NOU divizije i Prve proleterske brigade za raspored jedinica i spre&#269;avanje neprijateljskog prodora u Vrbasku dolinu</td><td align=right>125</td></tr>
<tr><td align=right>35.</td><td>Nare&#273;enje &#352;taba Prve proleterske brigade od 8 novembra 1943 god. &#353;tabovima bataljona za poja&#269;anje izvi&#273;a&#269;ke aktivnosti na sektoru Busova&#269;a - Fojnica</td><td align=right>127</td></tr>
<tr><td align=right>36.</td><td>Izvje&#353;taj &#352;taba Osme kraji&#353;ke brigade od 8 novembra 1943 god. &#352;tabu &#268;etvrte NOU divizije o borbi oko Otoke</td><td align=right>128</td></tr>
<tr><td align=right>37.</td><td>Naredba &#352;taba Desete hercegova&#269;ke NOU brigade od 8 novembra 1943 god. za formiranje Ju&#382;nohercegova&#269;kog i Sjevernohercegova&#269;kog NOP odreda</td><td align=right>132</td></tr>
<tr><td align=right>38.</td><td>Izvje&#353;taj &#352;taba Motorizovanog bataljona od 8 novembra 1943 god. &#352;tabu Prve proleterske divizije o &#353;oferskom kursu</td><td align=right>137</td></tr>
<tr><td align=right>39.</td><td>Nare&#273;enje &#352;taba Dvadeset sedme NOU divizije od 9 novembra 1943 god. pot&#269;injenim jedinicama za raspored i dejstvo na prostoriji Jabuka - Rogatica - Vi&#353;egrad</td><td align=right>138</td></tr>
<tr><td align=right>40.</td><td>Nare&#273;enje &#352;taba Prve proleterske brigade od 9 novembra 1943 god. pot&#269;injenim jedinicama za smjenu i raspored na prostoriji  Komar - Oborci - Gradina</td><td align=right>140</td></tr>
<tr><td align=right>41.</td><td>Izvje&#353;taj &#352;taba Prve vojvo&#273;anske brigade od 9 novembra 1943 god. &#352;tabu &#352;esnaeste NOU divizije o vojno-politi&#269;kom stanju brigade</td><td align=right>142</td></tr>
<tr><td align=right>42.</td><td>Nare&#273;enje &#352;taba Druge grupe Desete hercegova&#269;ke NOU brigade od 9 novembra 1943 god. pot&#269;injenim jedinicama da formiraju NOP odred "Bi&#353;ina" i obavje&#353;tenje o formiranju NOP odreda "Nevesinjska pu&#353;ka"</td><td align=right>144</td></tr>
<tr><td align=right>43.</td><td>Obavje&#353;tenje komandanta &#352;esnaeste divizije od 10 novembra 1943 god. Glavnom &#353;tabu NOV i PO Vojvodine o vojnoj situaciji u sjeveroisto&#269;noj Bosni</td><td align=right>146</td></tr>
<tr><td align=right>44.</td><td>Izvje&#353;taj &#352;taba &#352;este kraji&#353;ke brigade od 10 novembra 1943 god. &#352;tabu &#268;etvrte NOU divizije o ru&#353;enju &#382;eljezni&#269;kog mosta na Sani</td><td align=right>148</td></tr>
<tr><td align=right>45.</td><td>Nare&#273;enje &#352;taba Tre&#263;eg korpusa NOVJ od 11 novembra 1943 god. &#352;tabu Osamnaeste hrvatske brigade za zatvaranje pravca Bukinje - Zivinice - Kladanj</td><td align=right>149</td></tr>
<tr><td align=right>46.</td><td>Izvje&#353;taj &#352;taba Druge grupe &#352;tabu Desete hercegova&#269;ke NOU brigade o pokretima i borbama na teritoriji jugozapadno od Nevesinja od 6 do 11 novembra 1943 godine</td><td align=right>150</td></tr>
<tr><td align=right>47.</td><td>Nare&#273;enje delegata Petog korpusa NOV Jugoslavije od 12 novembra 1943 god. &#353;tabovima Udarnog odreda, Udarnog bataljona "Gavrilo Princip" i &#268;etvrtog bataljona Trinaeste kraji&#353;ke NOU brigade za &#269;i&#353;&#263;enje prostorije oko sela Bo&#269;ca od &#269;etnika</td><td align=right>155</td></tr>
<tr><td align=right>48.</td><td>Zapovijest &#352;taba &#352;este NOU divizije od 12 novembra 1943 god. pot&#269;injenim jedinicama za izvr&#353;enje mar&#353;a sa prostorije Drvara na prostoriju Bugojna</td><td align=right>157</td></tr>
<tr><td align=right>49.</td><td>Izvje&#353;taj &#352;taba &#352;este kraji&#353;ke brigade &#352;tabu &#268;etvrte NOU divizije o borbama na prostoriji oko Prijedora i radu jedinica od 25 oktobra do 10 novembra 1943 godine</td><td align=right>161</td></tr>
<tr><td align=right>50.</td><td>Izvje&#353;taj Oblasnog komiteta KPJ za Bosansku Krajinu od 12 novembra 1943 god. Pokrajinskom komitetu KPJ za Bosnu i Hercegovinu o stanju u Bosanskoj Krajini</td><td align=right>164</td></tr>
<tr><td align=right>51.</td><td>Nare&#273;enje &#352;taba Tre&#263;eg korpusa NOVJ od 13 novembra 1943 god. &#352;tabu Devetnaeste bir&#269;anske brigade za likvidaciju Zelenog kadra i kontrolu pravca Tuzla - Zvornik</td><td align=right>192</td></tr>
<tr><td align=right>52.</td><td>Izvje&#353;taj &#352;taba Petog korpusa NOVJ od 13 novembra 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o borbama sa neprijateljskim snagama na sektoru Visoko, Kiseljak</td><td align=right>194</td></tr>
<tr><td align=right>53.</td><td>Izvje&#353;taj &#352;taba Petog korpusa NOVJ od 13 novembra 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o borbama sa neprijateljskim snagama kod Kadine Vode i na komunikaciji Busova&#269;a - Kiseljak</td><td align=right>196</td></tr>
<tr><td align=right>54.</td><td>Nare&#273;enje &#352;taba Dvadeset sedme NOU divizije od 13 novembra 1943 god. pot&#269;injenim jedinicama za raspored i dejstvo na sektoru Gora&#382;de - Rogatica - Vi&#353;egrad</td><td align=right>197</td></tr>
<tr><td align=right>55.</td><td>Izvje&#353;taj &#352;taba Druge vojvo&#273;anske brigade od 13 novembra 1943 god. &#352;tabu &#352;esnaeste NOU divizije o moralno-politi&#269;kom stanju brigade</td><td align=right>201</td></tr>
<tr><td align=right>56.</td><td>Nare&#273;enje &#352;taba Desete hercegova&#269;ke NOU brigade od 13 novembra 1943 god. &#352;tabu Druge grupe za napad na prostoriju Dre&#382;anj - Slato</td><td align=right>209</td></tr>
<tr><td align=right>57.</td><td>Izvje&#353;taj &#352;taba Trinaeste kraji&#353;ke brigade &#352;tabu Desete NOU divizije o borbama na sektorima Bronzani Majdan - Oborci i Ko&#269;i&#263;a Glavica od 28 oktobra do 13 novembra 1943 godine</td><td align=right>211</td></tr>
<tr><td align=right>58.</td><td>Izvje&#353;taj &#352;taba Desete divizije Petog NOU korpusa od 14 novembra 1943 god. &#352;tabu Prve proleterske divizije o rasporedu jedinica i borbama na sektoru Fojnica - Rastovo</td><td align=right>213</td></tr>
<tr><td align=right>59.</td><td>Izvje&#353;taj &#352;taba Sedamnaeste NOU divizije &#352;tabu Tre&#263;eg korpusa NOV Jugoslavije o pokretima i borbama na prostoriji Sokolac - Mokro - Pl. Ozren od 1 do 14 novembra 1943 godine</td><td align=right>215</td></tr>
<tr><td align=right>60.</td><td>Zapovijest &#352;taba Prve grupe Desete hercegova&#269;ke NOU brigade od 14 novembra 1943 god. pot&#269;injenim jedinicama za pokret i smje&#353;taj na prostoru Gacko - Duli&#263;i - Dobrelji</td><td align=right>221</td></tr>
<tr><td align=right>61.</td><td>Brojno stanje partiske organizacije na teritoriji Oblasnog komiteta KPJ za Bosansku Krajinu na dan 14 novembra 1943 godine</td><td align=right>224</td></tr>
<tr><td align=right>62.</td><td>Izvje&#353;taj delegata Petog korpusa NOV Jugoslavije od 15 novembra 1943 god. &#352;tabu korpusa o borbama oko sela Bo&#269;ca</td><td align=right>226</td></tr>
<tr><td align=right>63.</td><td>Nare&#273;enje &#352;taba Prve proleterske divizije od 15 novembra 1943 god. &#352;tabu Desete NOU divizije za napad na neprijateljsku grupu na sektoru Rastovo - &#352;ebe&#353;i&#263;</td><td align=right>227</td></tr>
<tr><td align=right>64.</td><td>Nare&#273;enje &#352;taba Prve proleterske divizije od 15 novembra 1943 god. &#352;tabu Tre&#263;e proleterske brigade za posjedanje polo&#382;aja na sektorima Pe&#263;uj - Kasapovi&#263;i i Gra&#269;anica - Od&#382;ak</td><td align=right>229</td></tr>
<tr><td align=right>65.</td><td>Izvje&#353;taj &#352;taba Pete kozarsko-kraji&#353;ke brigade &#352;tabu Jedanaeste NOU divizije o borbama na prostoriji sjevernog dijela centralne Bosne od 30 oktobra do 15 novembra 1943 godine</td><td align=right>233</td></tr>
<tr><td align=right>66.</td><td>Nare&#273;enje &#352;taba Desete Hercegova&#269;ke NOU brigade od 15 novembra 1943 god. &#352;tabu Tre&#263;e grupe za napad na Stolac i Bile&#263;u</td><td align=right>237</td></tr>
<tr><td align=right>67.</td><td>Izvje&#353;taj &#352;taba Ozrenskog NOP odreda &#352;tabu Tre&#263;eg NOU korpusa o pokretima i akcijama u vremenu od 15 oktobra do 15 novembra 1943 godine</td><td align=right>239</td></tr>
<tr><td align=right>68.</td><td>Izvje&#353;taj &#352;taba kozarskog NOP odreda &#352;tabu Petog korpusa NOV Jugoslavije o dejstvima na prostoriji Prijedor - Bosan. Novi od 2 do 15 novembra 1943 godine</td><td align=right>243</td></tr>
<tr><td align=right>69.</td><td>Izvje&#353;taj politi&#269;kog komesara &#268;etvrte NOU divizije od 16 novembra 1943 god. &#352;tabu Petog korpusa NOV Jugoslavije o formiranju Gradi&#353;ko-lijev&#269;anskog NOP odreda</td><td align=right>245</td></tr>
<tr><td align=right>70.</td><td>Izvje&#353;taj &#352;taba Desete divizije od 16 novembra 1943 god. &#352;tabu Petog korpusa NOVJ o borbama na sektoru Rastovo - Travnik - Turbe</td><td align=right>246</td></tr>
<tr><td align=right>71.</td><td>Izvje&#353;taj &#352;taba Druge kraji&#353;ke brigade &#352;tabu Dvadeset sedme NOU divizije o pokretima i dejstvima na prostoriji Rogatica - Gora&#382;de - Pra&#269;a od 1 do 15 novembra 1943 godine</td><td align=right>250</td></tr>
<tr><td align=right>72.</td><td>Izvje&#353;taj &#352;taba Osme kraji&#353;ke brigade od 16 novembra 1943 god. &#352;tabu &#268;etvrte NOU divizije o borbama kod &#268;ardaka</td><td align=right>255</td></tr>
<tr><td align=right>73.</td><td>Izvje&#353;taj &#352;taba Dvanaeste kraji&#353;ke brigade &#352;tabu Jedanaeste NOU Divizije o pokretima i akcijama od 1 do 15 novembra 1943 godine</td><td align=right>259</td></tr>
<tr><td align=right>74.</td><td>Izvje&#353;taj &#352;taba Devetnaeste bir&#269;anske brigade od 17 novembra 1943 god. &#352;tabu Tre&#263;eg korpusa NOVJ o stanju jedinica i o situaciji na prostoriji Osmaci - Zivinice - Kladanj</td><td align=right>263</td></tr>
<tr><td align=right>75.</td><td>Izvje&#353;taj &#352;taba Druge grupe od 17 novembra 1943 god. &#352;tabu Desete hercegova&#269;ke NOU brigade o pokretima i borbama na prostoriji D. Dre&#382;anj - Grabovica</td><td align=right>265</td></tr>
<tr><td align=right>76.</td><td>Izvje&#353;taj &#352;taba Travni&#269;kog NOP odreda &#352;tabu Desete NOU divizije o stanju, pokretima i akcijama u vremenu od 1 do 15 novembra 1943 godine</td><td align=right>267</td></tr>
<tr><td align=right>77.</td><td>Nare&#273;enje &#352;taba Prvog proleterskog korpusa NOVJ od 18 novembra 1943 god. &#353;tabovima pot&#269;injenih divizija za vr&#353;enje ja&#269;eg pritiska na Travnik</td><td align=right>270</td></tr>
<tr><td align=right>78.</td><td>Nare&#273;enje &#352;taba Prve proleterske divizije od 18 novembra 1943 god. &#353;tabovima Prve i Tre&#263;e proleterske brigade za aktivna dejstva i zatvaranje pravaca Turbe - Jajce i Turbe - D. Vakuf</td><td align=right>272</td></tr>
<tr><td align=right>79.</td><td>Izvje&#353;taj &#352;taba &#268;etvrte NOU divizije od 18 novembra 1943 god. &#352;tabu Petog korpusa NOV Jugoslavije o borbama na &#268;ardaku</td><td align=right>275</td></tr>
<tr><td align=right>80.</td><td>Izvje&#353;taj &#352;taba &#268;etvrte NOU divizije &#352;tabu Petog korpusa NOV Jugoslavije o borbama u Bosanskoj Krajini od 14 novembra 1943 godine</td><td align=right>277</td></tr>
<tr><td align=right>81.</td><td>Zapovijest &#352;taba Desete hercegova&#269;ke NOU brigade od 18 novembra 1943 god. pot&#269;injenim jedinicama za napad na Kulu Fazlagi&#263;, Brata&#269; i Trnovica</td><td align=right>282</td></tr>
<tr><td align=right>82.</td><td>Nare&#273;enje &#352;taba Dvadeset sedme NOU divizije od 19 novembra 1943 god. pot&#269;injenim jedinicama za raspored na prostoriji Trnovo, Gora&#382;de, Rogatica</td><td align=right>286</td></tr>
<tr><td align=right>83.</td><td>Zapovijest &#352;taba Prve grupe Desete hercegova&#269;ke NOU brigade od 19 novembra 1943 god. pot&#269;injenim jedinicama za napad na Kulu Fazlagi&#263;</td><td align=right>289</td></tr>
<tr><td align=right>84.</td><td>Zapovijest &#352;taba Druge grupe Desete hercegova&#269;ke NOU brigade od 19 novembra 1943 god. pot&#269;injenim jedinicama za zatvaranje pravca Nevesinje - Gacko i obezbje&#273;enje boka Prve grupe</td><td align=right>291</td></tr>
<tr><td align=right>85.</td><td>Brojno stanje ljudstva, konja, naoru&#382;anja i telefona Tre&#263;eg korpusa NOVJ na dan 20 novembra 1943 godine</td><td align=right>294</td></tr>
<tr><td align=right>86.</td><td>Izvje&#353;taj &#352;taba Prve proleterske divizije od 20 novembra 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o borbama sa neprijateljskim snagama na sektorima Rastovo - Sebe&#353;i&#263; i Turbe</td><td align=right>296</td></tr>
<tr><td align=right>87.</td><td>Izvje&#353;taj &#352;taba Jedanaeste NOU divizije Vrhovnom &#353;tabu NOV i POJ o borbama jedinica na prostoriji sjevernog dijela centralne Bosne od 1 do 15 novembra 1943 godine</td><td align=right>299</td></tr>
<tr><td align=right>88.</td><td>Nare&#273;enje &#352;taba Druge kraji&#353;ke NOU brigade od 20 novembra 1943 god. pot&#269;injenim jedinicama za raspored i dejstvo na prostorijama Trnovo - Crna Rijeka i Jabuka - Ilova&#269;a</td><td align=right>303</td></tr>
<tr><td align=right>89.</td><td>Obavje&#353;tenje &#352;taba Desete hercegova&#269;ke NOU brigade od 20 novembra 1943 god. &#352;tabu Prve grupe o borbama oko sela Zovi Do i nare&#273;enje za likvidaciju Kule Fazlagi&#263;</td><td align=right>306</td></tr>
<tr><td align=right>90.</td><td>Zapovijest &#352;taba Prve grupe Desete hercegova&#269;ke NOU brigade od 20 novembra 1943 god. &#353;tabovima bataljona za raspored i dejstvo na teritoriji Kule Fazlagi&#263;a</td><td align=right>308</td></tr>
<tr><td align=right>91.</td><td>Obavje&#353;tenje &#352;taba Prve proleterske divizije od 21 novembra 1943 god. Telegrafskoj agenciji "Nova Jugoslavija" o zvjerstvima njema&#269;ke vojske na teritoriji centralne Bosne</td><td align=right>310</td></tr>
<tr><td align=right>92.</td><td>Nare&#273;enje &#352;taba Dvadeset sedme NOU divizije od 21 novembra 1943 god. pot&#269;injenim jedinicama za raspored na prostoriji Kasindo - Bistrica - Stambul&#269;i&#263; - Gora&#382;de</td><td align=right>312</td></tr>
<tr><td align=right>93.</td><td>Nare&#273;enje &#352;taba Prve proleterske brigade od 21 novembra 1943 god. &#353;tabovima bataljona za obustavljanje predvi&#273;ene akcije na prostoriji Gu&#269;ja Gora - Brajkovi&#263;i</td><td align=right>315</td></tr>
<tr><td align=right>94.</td><td>Izvje&#353;taj &#352;taba Prve grupe od 21 novembra 1943 god. &#352;tabu Desete hercegova&#269;ke NOU brigade o borbama za oslobo&#273;enje Kule Fazlagi&#263;a</td><td align=right>316</td></tr>
<tr><td align=right>95.</td><td>Izvje&#353;taj &#352;taba Drvarskog NOP odreda od 21 novembra 1943 god. &#352;tabu Petog NOU korpusa o oslobo&#273;enju ruskih zarobljenika i o rasporedu jedinica</td><td align=right>318</td></tr>
<tr><td align=right>96.</td><td>Prepis naredbe &#352;taba Drugog NOU korpusa od 22 novembra 1943 god. o formiranju Hercegova&#269;ke NOU divizije i njenih brigade</td><td align=right>319</td></tr>
<tr><td align=right>97.</td><td>Izvje&#353;taj &#352;taba &#268;etvrte NOU divizije od 22 novembra 1943 god. &#352;tabu Petog korpusa NOV Jugoslavije o borbama na prostoriji oko Prijedora</td><td align=right>322</td></tr>
<tr><td align=right>98.</td><td>Zapovijest &#352;taba hercegova&#269;ke NOU divizije od 22 novembra 1943 god. pot&#269;injenim jedinicama za raspored i dejstvo u sjevernoj i isto&#269;noj Hercegovini</td><td align=right>323</td></tr>
<tr><td align=right>99.</td><td>Izvje&#353;taj &#352;taba Tre&#263;eg korpusa NOVJ Vrhovnom &#353;tabu NOV i PO Jugoslavije o borbama u isto&#269;noj Bosni i oko Doboja u oktobru i novembru 1943 godine</td><td align=right>326</td></tr>
<tr><td align=right>100.</td><td>Izvje&#353;taj Tre&#263;eg korpusa NOVJ od 23 novembra 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o vojno-politi&#269;koi situaciji u isto&#269;noj Bosni i o moralno-politi&#269;kom stanju jedinica</td><td align=right>333</td></tr>
<tr><td align=right>101.</td><td>Nare&#273;enje &#352;taba hercegova&#269;ke NOU divizije od 23 novembra 1943 god. &#352;tabu Druge hercegova&#269;ke brigade za kontrolisanje terena Postoljani - Krekovi - Brata&#269; - &#381;alom</td><td align=right>342</td></tr>
<tr><td align=right>102.</td><td>Izvje&#353;taj &#352;taba Hercegova&#269;ke divizije od 23 novembra 1943 god. &#352;tabu Drugog udarnog korpusa NOVJ o situaciji u Hercegovini</td><td align=right>345</td></tr>
<tr><td align=right>103.</td><td>Izvje&#353;taj &#352;taba Mostarskog bataljona od 23 novembra 1943 god. Vrhovnom &#353;tabu NOV i POJ o stanju u odredima i o situaciji u zapadnom dijelu Hercegovine</td><td align=right>349</td></tr>
<tr><td align=right>104.</td><td>Izvje&#353;tai &#352;taba Petog korpusa NOVJ od 24 novembra 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o akcijama Podgrme&#269;kog i Kozarskog NOP odreda na &#382;eljezni&#269;koj pruzi Prijedor - Bosanski Novi - Kostajnica</td><td align=right>352</td></tr>
<tr><td align=right>105.</td><td>Obavje&#353;tenje &#352;taba hercegova&#269;ke NOU divizije od 24 novembra 1943 god. komandantu divizije o izdatom nare&#273;enju Drugoj brigadi za prebacivanje na prostoriju Domrke - Dubljevi&#263;i</td><td align=right>354</td></tr>
<tr><td align=right>106.</td><td>Izvje&#353;taj &#352;taba Desete divizije od 25 novembra 1943 god. &#352;tabu Pctcg korpusa NOVJ o borbama na sektoru Rankovi&#263;i - Dakovi&#263;i - Bradina</td><td align=right>357</td></tr>
<tr><td align=right>107.</td><td>Nare&#273;enje &#352;taba Jedanaeste NOU divizije od 25 novembra 1943 god. pot&#269;injenim jedinicama za napad na &#382;eljezni&#269;ku prugu Da&#382;nica - Kotorsko</td><td align=right>359</td></tr>
<tr><td align=right>108.</td><td>Nare&#273;enje &#352;taba Jedanaeste NOU divizije od 25 novembra 1943 god. &#352;tabu Dvanaeste kraji&#353;ke brigade za zatvaranje pravca Banja Luka - Kotor Varo&#353;</td><td align=right>363</td></tr>
<tr><td align=right>109.</td><td>Analiza operacija &#352;esnaeste NOU divizije izvedenih na prostoriji Br&#269;ko - Tuzla od 7 do 16 novembra 1943 godine</td><td align=right>364</td></tr>
<tr><td align=right>110.</td><td>Zapovijest &#352;taba Pete kozarsko-kraji&#353;ke NOU brigade od 25 novembra 1943 god. pot&#269;injenim jedinicama za napad na &#382;eljezni&#269;ku prugu Da&#382;nica - Cer - Komarica</td><td align=right>369</td></tr>
<tr><td align=right>111.</td><td>Nare&#273;enje &#352;taba Hercegova&#269;ke NOU divizije od 26 novembra 1943 god. &#352;tabu Druge brigade za zatvaranje pravca od Morina i Nevesinja ka Gacku</td><td align=right>372</td></tr>
<tr><td align=right>112.</td><td>Nare&#273;enje &#352;taba Druge kraji&#353;ke NOU brigade od 26 novembra 1943 god. pot&#269;injenim jedinicama za napad na Kijevo i Dobro Polje</td><td align=right>374</td></tr>
<tr><td align=right>113.</td><td>Zapovijest &#352;taba Desete hercegova&#269;ke NOU brigade od 26 novembra 1943 god. pot&#269;injenim jedinicama za napad na komunikaciju i naselja sjeverno od Bile&#263;e</td><td align=right>377</td></tr>
<tr><td align=right>114.</td><td>Nare&#273;enje komandanta artiljerije Prvog proleterskog korpusa od 27 novembra 1943 god. komandama baterija pot&#269;injenih jedinica za pokret i pripremu artiljeriskog napada na Travnik</td><td align=right>379</td></tr>
<tr><td align=right>115.</td><td>Nare&#273;enje &#352;taba Tre&#263;eg .korpusa NOVJ od 27 novembra 1943 god. &#352;tabu Devetnaeste bir&#269;anske brigade za &#269;i&#353;&#263;enje &#269;etnika na prostoriji Cikote - Papra&#269;a</td><td align=right>380</td></tr>
<tr><td align=right>116.</td><td>Nare&#273;enje komandanta Petog korpusa NOVJ od 27 novembra 1943 god. &#352;tabu &#268;etvrte NOU divizije za upu&#263;ivanje dva bataljona u Hazi&#263;e</td><td align=right>381</td></tr>
<tr><td align=right>117.</td><td>Nare&#273;enje &#352;taba Jedanaeste NOU divizije od 27 novembra 1943 god. pot&#269;injenim jedinicama za napad na komunikacije Derventa - Doboj</td><td align=right>382</td></tr>
<tr><td align=right>118.</td><td>Nare&#273;enje &#352;taba Hercegova&#269;ke NOU divizije od 27 novembra 1943 god. &#352;tabu Druge brigade za poja&#269;anje budnosti prema Vu&#269;ijoj Bari </td><td align=right>386</td></tr>
<tr><td align=right>119.</td><td>Nare&#273;enje &#352;taba Hercegova&#269;ke NOU divizije od 27 novembra 1943 god. &#352;tabu Druge brigade za posjedanje polo&#382;aja Vratio - Vrba i Drame&#353;ina</td><td align=right>388</td></tr>
<tr><td align=right>120.</td><td>Zapovijest &#352;taba Druge brigade Hercegova&#269;ke NOU divizije od 27 novembra 1943 god. pot&#269;injenim jedinicama za dejstvo na komunikaciju Nevesinje - Gacko</td><td align=right>390</td></tr>
<tr><td align=right>121.</td><td>Izvje&#353;taj &#352;taba &#352;este kraji&#353;ke brigade &#352;tabu &#268;etvrte NOU divizije o borbama oko Prijedora i radu jedinica od 15 do 25 novembra 1943 godine</td><td align=right>393</td></tr>
<tr><td align=right>122.</td><td>Zapovijest &#352;taba Desete hercegova&#269;ke NOU brigade od 27 novembra 1943 god. pot&#269;injenim jedinicama za posjedanje polo&#382;aja Mali i Veliki Planik - Tegarina Greda - Kobilja Glava</td><td align=right>395</td></tr>
<tr><td align=right>123.</td><td>Izvje&#353;taj &#352;taba Desete hercegova&#269;ke brigade od 27 novembra 1943 god. komandantu Hercegova&#269;ke NOU divizije o borbama na sektoru Bogda&#353;i&#263;i - Kobilja Glava</td><td align=right>397</td></tr>
<tr><td align=right>124.</td><td>Izvje&#353;taj &#352;taba Petog korpusa NOVJ od 28 novembra 1343 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o borbama na prostoriji Prijedor - Ljubija - Banja Luka</td><td align=right>399</td></tr>
<tr><td align=right>125.</td><td>Nare&#273;enje komandanta Petog korpusa NOVJ od 28 novembra 1943 god. &#352;tabu &#268;etvrte NOU divizije za raspored i dejstvo</td><td align=right>403</td></tr>
<tr><td align=right>126.</td><td>Zapovijest &#352;taba hercegova&#269;ke NOU divizije od 28 novembra 1943 god. &#352;tabu Druge brigade za razmje&#353;taj jedinica na sektoru Zanjevica - Beru&#353;ica - Doderovi&#263;i</td><td align=right>404</td></tr>
<tr><td align=right>127.</td><td>Obavje&#353;tenje &#352;taba Prve proleterske brigade od 28 novembra 1943 god. &#353;tabovima bataljona o pretstoje&#263;em napadu na Travnik</td><td align=right>407</td></tr>
<tr><td align=right>128.</td><td>Nare&#273;enje &#352;taba Druge kraji&#353;ke NOU brigade od 28 novembra 1943 god. &#353;tabovima Prvog i Drugog bataljona za napad na Kasindo</td><td align=right>408</td></tr>
<tr><td align=right>129.</td><td>Nare&#273;enje &#352;taba Pete kozarsko-kraji&#353;ke NOU brigade od 28 novembra 1943 god. pot&#269;injenim jedinicama za napad na Gojakovac, Kri&#382;, Jelah i Te&#353;anjku</td><td align=right>411</td></tr>
<tr><td align=right>130.</td><td>Obavje&#353;tenje &#352;taba Devetnaeste bir&#269;anske brigade od 28 novembra 1943 god. &#352;tabu Tre&#263;eg korpusa NOVJ o predvi&#273;enoj akciji za &#269;i&#353;&#263;enje &#269;etnika</td><td align=right>413</td></tr>
<tr><td align=right>131.</td><td>Nare&#273;enje &#352;taba Tre&#263;eg NOU korpusa od 29 novembra 1943 god. &#352;tabu Devetnaeste bir&#269;anske brigade za prebacivanje u Srebrenicu i sre&#273;ivanje stanja u njoj</td><td align=right>414</td></tr>
<tr><td align=right>132.</td><td>Zapovijest &#352;taba Prve proleterske divizije od 29 novembra 1943 god. pot&#269;injenim jedinicama za napad na Travnik</td><td align=right>416</td></tr>
<tr><td align=right>133.</td><td>Nare&#273;enje &#352;taba Jedanaeste NOU divizije od 29 novembra 1943 god. &#353;tabovima Pete brigade i Te&#353;anjsko-tesli&#263;kog NOP odreda za napad na komunikacije Novi &#352;eher - Doboj - Zep&#269;e</td><td align=right>422</td></tr>
<tr><td align=right>134.</td><td>Nare&#273;enje komandanta Hercegova&#269;ke NOU divizije od 29 novembra 1943 god. &#353;tabovima brigada za razmje&#353;taj i za &#269;i&#353;&#263;enje &#269;etnika na prostoriji Baljaka</td><td align=right>424</td></tr>
<tr><td align=right>135.</td><td>Nare&#273;enje &#352;taba Prve proleterske brigade od 29 novembra 1943 god. &#353;tabovima bataljona za smjenu Druge brigade &#352;este NOU divizije na polo&#382;ajima Paklarevo - Ba&#269;vice - Pul</td><td align=right>425</td></tr>
<tr><td align=right>136.</td><td>Zapovijest &#352;taba Druge NOU brigade od 29 novembra 1943 god. &#352;tabu &#268;etvrtog bataljona za napad na Travnik i &#353;tabovima Prvog, Drugog i Tre&#263;eg bataljona za raspored na prostoru Varo&#353;luk - Ba&#269;vice</td><td align=right>427</td></tr>
<tr><td align=right>137.</td><td>Zapovijest &#352;taba Desete hercegova&#269;ke NOU brigade od 29 novembra 1943 god. pot&#269;injenim jedinicama za pokret i dejstvo na prostoriji Somina - Turunta&#353;</td><td align=right>429</td></tr>
<tr><td align=right>138.</td><td>Nare&#273;enje &#352;taba Prve proleterske divizije od 30 novembra 1943 god. pot&#269;injenim jedinicama za posjedanje polo&#382;aja na liniji Potkraj - Varo&#353;luk -Kasapovi&#263;i - Komar i spre&#269;avanje prodora neprijateljskih jedinica u Vrbasku dolinu</td><td align=right>430</td></tr>
<tr><td align=right>139.</td><td>Nare&#273;enje &#352;taba Prve proleterske divizije od 30 novembra 1943 god. &#352;tabu Tre&#263;e proleterske brigade za raspored jedinica na sektorima Kicelj i &#272;akovi&#263;i - Isakovi&#263;i</td><td align=right>433</td></tr>
<tr><td align=right>140.</td><td>Obavje&#353;tenje &#352;taba Jedanaeste NOU divizije od 30 novembra 1943 god. &#352;tabu Dvanaeste kraji&#353;ke brigade o predvi&#273;enim akcijama i o ja&#269;ini neprijateljskih snaga na &#382;eljezni&#269;koj pruzi Derventa - Sarajevo</td><td align=right>435</td></tr>
<tr><td align=right>141.</td><td>Izvje&#353;taj &#352;taba Hercegova&#269;ke NOU divizije &#352;tabu Drugog korpusa NOVJ o borbama i situaciji u Hercegovini od 14 do 30 novembra 1943 godine</td><td align=right>437</td></tr>
<tr><td align=right>142.</td><td>Nare&#273;enje &#352;taba Prve proleterske brigade od 30 novembra 1943 god. &#353;tabovima bataljona za raspored na sektoru Vla&#353;i&#263; Pl. - Varo&#353;luk - D&#382;elilovac - &#352;i&#353;ava</td><td align=right>452</td></tr>
<tr><td align=right>143.</td><td>Izvje&#353;taj &#352;taba Tre&#263;e brigade &#352;tabu &#352;este NOU divizije o borbama na prostoru Busova&#269;a - La&#353;va - Han Bila od 27 do 30 novembra 1943 godine</td><td align=right>454</td></tr>
<tr><td align=right>144.</td><td>Izvje&#353;taj &#352;taba Sedme kraji&#353;ke brigade &#352;tabu Desete NOU divizije o pokretima i borbama na prostoru Travnik - Turbe - Donji Vakuf od 15 do 31 novembra 1943 godine</td><td align=right>458</td></tr>
<tr><td align=right>145.</td><td>Zapovijest &#352;taba Desete hercegova&#269;ke NOU brigade od 30 novembra 1943 god. pot&#269;injenim jedinicama za &#269;i&#353;&#263;enje &#269;etnika na prostoriji Prigredina, Radojevi&#263;i i Velimlje</td><td align=right>462</td></tr>
<tr><td align=right>146.</td><td>Petnaestodnevni izvje&#353;taj &#352;taba Sanskog NOP odreda od 30 novembra 1943 god. &#352;tabu Petog korpusa NOV Jugoslavije o organizaciji odreda i o dejstvu na teritoriji Bronzani Majdan - Pl. Manja&#269;a</td><td align=right>464</td></tr>
<tr><td colspan=3><b>II - USTA&#352;KO-DOMOBRANSKA DOKUMENTA</b></td></tr>
<tr><td align=right>147.</td><td>Dnevni izvje&#353;taj Ministarstva oru&#382;anih snaga NDH od 1 novembra 1943 god. o borbama sa jedinicama NOV na teritoriji Bosne</td><td align=right>469</td></tr>
<tr><td align=right>148.</td><td>Dnevni izvje&#353;taj Ministarstva oru&#382;anih snaga NDH od 2 novembra 1943 god. o borbama sa NOV na teritoriji Bosne</td><td align=right>471</td></tr>
<tr><td align=right>149.</td><td>Referat pro&#269;elnika Pothvatnog odjela generala Dragojlova od 2 novembra 1943 god. o borbama sa jedinicama NOV na podru&#269;ju isto&#269;no od Sarajeva i o pregovorima s Huskom Miljkovi&#263;em</td><td align=right>473</td></tr>
<tr><td align=right>150.</td><td>Dnevni izvje&#353;taj Ministarstva oru&#382;anih snaga NDH od 3 novembra 1943 god. o situaciji na teritoriji Bosne i Hercegovine</td><td align=right>474</td></tr>
<tr><td align=right>151.</td><td>Dnevni izvje&#353;taj Ministarstva oru&#382;anih snaga NDH od 4 novembra 1943 god. o borbama sa jedinicama NOV na teritoriji Bosne</td><td align=right>476</td></tr>
<tr><td align=right>152.</td><td>Dnevni izvje&#353;taj Ministarstva oru&#382;anih snaga NDH od 5 novembra 1943 god. o borbama sa jedinicama NOV na teritoriji Bosne</td><td align=right>478</td></tr>
<tr><td align=right>153.</td><td>Dnevni izvje&#353;taj Ministarstva oru&#382;anih snaga NDH od 6 novembra 1943 god. o borbama sa jedinicama NOV na teritoriji Bosne</td><td align=right>480</td></tr>
<tr><td align=right>154.</td><td>Obavje&#353;tenje Zapovjedni&#353;tva Desete lova&#269;ke pukovnije od 6 novembra 1943 god. o sporazumu Nijemaca, &#269;etnika i Huske Miljkovi&#263;a o zajedni&#269;koj borbi protiv NOV</td><td align=right>481</td></tr>
<tr><td align=right>155.</td><td>Dnevni izvje&#353;taj Glavnosto&#382;ernog ureda oru&#382;anih snaga NDH od 7 novembra 1943 god. o situaciji u Bosni</td><td align=right>483</td></tr>
<tr><td align=right>156.</td><td>Dnevni izvje&#353;taj (depe&#353;a) Trista sedamdeset tre&#263;e legionarske pje&#353;adiske divizije od 8 novembra 1943 god. o situaciji na podru&#269;ju Lapca i Bos. Krupe</td><td align=right>485</td></tr>
<tr><td align=right>157.</td><td>Dnevni izvje&#353;taj glavnosto&#382;ernog ureda oru&#382;anih snaga NDH od 8 novembra 1943 god. o borbama sa jedinicama NOV u Bosni </td><td align=right>486</td></tr>
<tr><td align=right>158.</td><td>Izvje&#353;taj Zapovjedni&#353;tva &#268;etvrte oru&#382;ni&#269;ke pukovnije o borbama jedinica NOVJ na teritoriji sjevernog dijela centralne i isto&#269;ne Bosne od 20 oktobra do 5 novembra 1943 godine</td><td align=right>487</td></tr>
<tr><td align=right>159.</td><td>Izvje&#353;taj Zapovjedni&#353;tva &#352;este oru&#382;ni&#269;ke pukovnije od 10 novembra 1943 god. o vojno-politi&#269;koj situaciji u Hercegovini</td><td align=right>493</td></tr>
<tr><td align=right>160.</td><td>Izvje&#353;taj &#381;upske redarstvene oblasti u Sarajevu od 10 novembra 1943 god. o borbama sa jedinicama NOV na sektoru Travnik, Fojnica, Mokro</td><td align=right>502</td></tr>
<tr><td align=right>161.</td><td>Nare&#273;enje Zapovjedni&#353;tva Tre&#263;eg zbornog podru&#269;ja od 15 novembra 1943 god. o zabrani kori&#353;&#263;enja otsustva</td><td align=right>505</td></tr>
<tr><td align=right>162.</td><td>Dnevni izvje&#353;taj Glavnosto&#382;ernog ureda oru&#382;anih snaga NDH od 16 novembra 1943 god. o borbama sa jedinicama NOV u Bosni</td><td align=right>506</td></tr>
<tr><td align=right>163.</td><td>Nedeljni izvje&#353;taj Velike &#382;upe Krbava i Psat od 19 novembra 1943 god. o borbama i situaciji na podru&#269;ju Cazin - Biha&#263; - Bos. Krupa</td><td align=right>507</td></tr>
<tr><td align=right>164.</td><td>Dnevni izvje&#353;taj Glavnosto&#382;ernog ureda oru&#382;anih snaga NDH od 21 novembra 1943 god. o situaciji na podru&#269;ju Prijedora, Travnika, Dervente i Tuzle</td><td align=right>514</td></tr>
<tr><td align=right>165.</td><td>Izvje&#353;taj Glavnog ravnateljstva za javni red i sigurnost Ministarstva unutra&#353;njih poslova NDH od 25 novembra 1943 god. o vojno-politi&#269;koj situaciji na teritoriji isto&#269;ne Bosne</td><td align=right>516</td></tr>
<tr><td align=right>166.</td><td>Dnevni izvje&#353;taj Glavnosto&#382;ernog ureda oru&#382;anih snaga NDH od 25 novembra 1943 god. o situaciji u Bosni</td><td align=right>523</td></tr>
<tr><td align=right>167.</td><td>Izvje&#353;taj Zapovjedni&#353;tva &#352;este oru&#382;ni&#269;ke pukovnije o borbama sa jedinicama NOV u Hercegovini i Dalmaciji od 5 do 25 novembra 1943 godine</td><td align=right>525</td></tr>
<tr><td align=right>168.</td><td>Izvje&#353;taj Zapovjedni&#353;tva domobranske bojne Gacko od 25 novembra 1943 god. o borbama sa Desetom hercegova&#269;kom brigadom i o padu Fazlagi&#263; Kule</td><td align=right>540</td></tr>
<tr><td align=right>169.</td><td>Dnevni izvje&#353;taj Glavnosto&#382;ernog ureda oru&#382;anih snaga NDH od 27 novembra 1943 god. o situaciji u Bosni</td><td align=right>542</td></tr>
<tr><td align=right>170.</td><td>Dnevni izvje&#353;taj Glavnosto&#382;ernog ureda oru&#382;anih snaga NDH od 28 novembra 1943 god. o situaciji u Bosni</td><td align=right>544</td></tr>
<tr><td align=right>171.</td><td>Dnevni izvje&#353;taj Glavnosto&#382;ernog ureda oru&#382;anih snaga NDH od 29 novembra 1943 god. o borbama u Bosni</td><td align=right>546</td></tr>
<tr><td align=right>172.</td><td>Dnevni izvje&#353;taj Glavnosto&#382;ernog ureda oru&#382;anih snaga NDH od 30 novembra 1943 god. o borbama sa jedinicama NOV u Bosni</td><td align=right>547</td></tr>
<tr><td align=right>173.</td><td>Op&#353;ta bojna relacija Zapovjedni&#353;tva Drugog zbornog podru&#269;ja za mjesec novembar 1943 godine</td><td align=right>549</td></tr>

<tr><td colspan=3><CENTER><TABLE border="1"><TR><TD><a href="/"><b>BIBLIOTEKA</b></a></TD></TR></TABLE></CENTER>
</TABLE>
</body>
</html>
