<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<title>ZBORNIK NOR-a. tom IV - BORBE U BOSNI I HERCEGOVINI - knjiga 15  - juli 1943.</title>
<style type="text/css">
<!--
@import url(/normal.css);
-->
</style>
</head>
<body>
<br><b class=bigTitle>ZBORNIK NOR-a. tom IV - BORBE U BOSNI I HERCEGOVINI - knjiga 15 - juli 1943.</b>
<br>
<CENTER><TABLE border="1"><TR><TD><a href="/"><b>BIBLIOTEKA</b></a></TD></TR></TABLE></CENTER>
<p class=BELITASTER>
<table width="100%" border=1 style="background-image:url(/temp/9464_by.jpg);">
<tr><td align=center><b> *  *  * </b></td></tr>
<tr><td align=center><a href="4_4_15.pdf"><b class=bigTitle>cijela knjiga</b></a></td></tr>
<tr><td align=center><b> *  *  * </b></td></tr>
<tr><td align=center><a href="4_4_15_0.pdf"><b class=bigTitle>sadr&#382;aj</b></a></td></tr>
<tr><td align=center><b> *  *  * </b></td></tr>
<tr><td align=center><a href="4_4_15_1.pdf"><b class=bigTitle>Dokumenti NOV i POJ</b></a></td></tr>
<tr><td align=center><a href="4_4_15_2.pdf"><b class=bigTitle>Njema&#269;ki i italijanski dokumenti</b></a></td></tr>
<tr><td align=center><a href="4_4_15_3.pdf"><b class=bigTitle>Usta&#353;ko-domobranski dokumenti</b></a></td></tr>
<tr><td align=center><b> *  *  * </b></td></tr>
<tr><td><i>Upozorenje: redni brojevi dokumenata i brojevi stranica u pdf-formatu mogu biti prikazani pogre&#353;no usled baga u OCR-programu. Ispravni brojevi su u slijede&#263;em spisku:</i></td></tr>
</TABLE>
<table width="100%" border=1>
<tr><td colspan=3 bgcolor=#c0c0c0><b>sadr&#382;aj</b></td></tr>
<tr><td bgcolor=#a0a0a0><b>rb</b></td><td bgcolor=#a0a0a0><b>opis dokumenta</b></td><td align=right bgcolor=#a0a0a0><b>stranica</b></td></tr>


<tr><td colspan=3><b>I - Dokumenta jedinica Narodnooslobodila&#269;ke vojske i partizanskih odreda Jugoslavije</b></td></tr>
<tr><td align=right>1.</td><td>Nare&#273;enje &#352;taba Drugog bosanskog NOU korpusa od 1 jula 1943 god. &#352;tabu &#268;etvrte divizije za preduzimanje mjera u slu&#269;aju napada &#269;etnika na Grahovski sektor</td><td align=right>7</td></tr>
<tr><td align=right>2.</td><td>Obavje&#353;tenje &#352;taba Drugog bosanskog NOU korpusa od 1 jula 1943 god. &#352;tabu Kninskog sektora za sadejstvo u razbijanju &#269;etnika na Grahovsko-kninskom sektoru</td><td align=right>7</td></tr>
<tr><td align=right>3.</td><td>Nare&#273;enje &#352;taba Prve proleterske divizije od 1 jula 1943 god. &#353;tabovima Tre&#263;e kraji&#353;ke i &#352;este isto&#269;nobosanske NOU brigade za napad na Sokolac i Podromaniju i raspored jedinica na prostoriji Han Pijesak, Sokolac</td><td align=right>11</td></tr>
<tr><td align=right>4.</td><td>Izvje&#353;taj &#352;taba Druge proleterske divizije od 1 jula 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o situaciji na podru&#269;ju Kladnja</td><td align=right>15</td></tr>
<tr><td align=right>5.</td><td>Izve&#353;taj &#352;taba Sedme NOU divizije od 1 jula 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o upu&#263;ivanju jedinica u pravcu Spre&#269;ko Polje</td><td align=right>16</td></tr>
<tr><td align=right>6.</td><td>Izve&#353;taj &#352;taba Sedme NOU divizije od 1 jula 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o rasporedu jedinica i daljim namjerama</td><td align=right>18</td></tr>
<tr><td align=right>7.</td><td>Izvje&#353;taj &#352;taba Sedme NOU divizije od 2 jula 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o nastupanju jedinica prema Spre&#269;kom Polju</td><td align=right>19</td></tr>
<tr><td align=right>8.</td><td>Izvje&#353;taj &#352;taba Sedme NOU divizije od 2 jula 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o neprijateljskom otporu na liniji Lukavica - Zloselo - Gra&#269;anica</td><td align=right>20</td></tr>
<tr><td align=right>9.</td><td>Izve&#353;taj &#352;taba Sedme kraji&#353;ke brigade od 2 jula 1943 god. &#352;tabu Sedme NOU divizije o neprijateljskom prodoru na pravcu s. Djedine, s. Tarevo</td><td align=right>21</td></tr>
<tr><td align=right>10.</td><td>Izvje&#353;taj &#352;taba Dvanaeste brigade &#352;tabu Dvanaeste NOU divizije o akcijama izvedenim u vremenu od 15 do 30 juna 1943 godine </td><td align=right>22</td></tr>
<tr><td align=right>11.</td><td>Izve&#353;taj &#352;taba Podgrme&#269;kog NOP odreda &#352;tabu &#268;etvrte NOU divizije o izvedenim akcijama u vremenu od 16 juna do 2 jula 1943 godine</td><td align=right>25</td></tr>
<tr><td align=right>12.</td><td>Obavje&#353;tenje &#352;taba Drugog bosanskog NOU korpusa od 3 jula 1943 god. &#353;tabovima divizija o formiranju ekonomskog otsjeka</td><td align=right>27</td></tr>
<tr><td align=right>13.</td><td>Izvje&#353;taj &#352;taba Pete NOU divizije od 3 jula 1943 god. o borbama na komunikaciji Busova&#269;a - Kiseljak i oslobo&#273;enju Kaknja</td><td align=right>28</td></tr>
<tr><td align=right>14.</td><td>Obavje&#353;tenje &#352;taba Sedme NOU divizije od 3 jula 1943 god. &#352;tabu Druge proleterske divizije o borbama jedinica na pravcu Zivinice - Dur&#273;evik - D&#382;ebar</td><td align=right>34</td></tr>
<tr><td align=right>15.</td><td>Obavje&#353;tenje &#352;taba Sedme NOU divizije od 3 jula 1943 god. &#352;tabu Druge proleterske divizije o koncentraciji neprijatelja u Bjelanovici i Zivinicama</td><td align=right>35</td></tr>
<tr><td align=right>16.</td><td>Nare&#273;enje &#352;taba Dvanaeste NOU divizije od 3 jula 1943 god. &#352;tabu Pete i Dvanaeste brigade za izvr&#353;enje pokreta i posijedanje novih polo&#382;aja</td><td align=right>36</td></tr>
<tr><td align=right>17.</td><td>Nare&#273;enje &#352;taba Prve proleterske brigade od 3 jula 1943 god. pot&#269;injenim jedinicama za napad na neprijateljski garnizon u Zvorniku</td><td align=right>38</td></tr>
<tr><td align=right>18.</td><td>Izvje&#353;taj &#352;taba Sedme kraji&#353;ke brigade od 3 jula 1943 god. &#352;tabu Sedme NOU divizije o neprijateljskom prodoru u pravcu s. Brnjica</td><td align=right>41</td></tr>
<tr><td align=right>19.</td><td>Obavje&#353;tenje &#352;taba Kozarskog NOP odreda od 3 jula 1943 god. &#352;tabu Prvog i Tre&#263;eg bataljona o napadu na &#382;andarmerisku kasarnu u Lamovitoj</td><td align=right>42</td></tr>
<tr><td align=right>20.</td><td>Izvje&#353;taj delegata Vrhovnog &#353;taba od 4 jula 1943 god. Vrhovnom &#352;tabu NOV i PO Jugoslavije o situaciji na podru&#269;ju Zivinice</td><td align=right>43</td></tr>
<tr><td align=right>21.</td><td>Nare&#273;enje &#352;taba Prve divizije od 4 jula 1943 god. &#352;tabu Prve proleterske brigade za napad na neprijateljski garnizon u Zvorniku</td><td align=right>44</td></tr>
<tr><td align=right>22.</td><td>Nare&#273;enje &#352;taba Dvanaeste NOU divizije od 4 jula 1943 god. &#352;tabu Druge i Pete brigade i &#352;tabu Prnjavorskog NOP odreda za dejstvo na prostoriji Kotor Varo&#353; - Pribini&#263; - Prnjavor</td><td align=right>45</td></tr>
<tr><td align=right>23.</td><td>Obavje&#353;tenje &#352;taba Druge proleterske brigade od 4 jula 1943 god. delegatu Vrhovnog &#353;taba NOV i PO Jugoslavije i &#352;tabu Sedme NOU divizije o pokretu ka Vi&#353;&#263;i</td><td align=right>47</td></tr>
<tr><td align=right>24.</td><td>Obavje&#353;tenje &#352;taba Druge proleterske brigade od 4 jula 1943 god. delegatu Vrhovnog &#353;taba NOV i PO Jugoslavije i &#352;tabu Sedme NOU divizije o pokretu brigade na prostoriju Repnik - Grivice - Poljice</td><td align=right>48</td></tr>
<tr><td align=right>25.</td><td>Izvje&#353;taj &#352;taba &#268;etvrte proleterske brigade od 4 jula 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o razmje&#353;tanju brigade na prostoriji Kladanj - Vranovi&#263; - Olovci</td><td align=right>49</td></tr>
<tr><td align=right>26.</td><td>Izvje&#353;taj &#352;taba Sedme kraji&#353;ke brigade od 4 jula 1943 god. &#352;tabu Sedme NOU divizije o borbama vo&#273;enim 2 i 3 jula i rasporedu jedinica na liniji G. Vi&#353;&#263;a - Vranojevi&#263;i - Markovac</td><td align=right>50</td></tr>
<tr><td align=right>27.</td><td>Izvje&#353;taj zamjenika politi&#269;kog komesara Osme Kraji&#353;ke NOU brigade od 4 jula 1943 god. Oblasnom komitetu KPJ za Bosansku Krajinu o stanju u partijskoj organizaciji Brigade</td><td align=right>52</td></tr>
<tr><td align=right>28.</td><td>Izvje&#353;taj &#352;taba Sedme NOU divizije od 5 jula 1943 god Vrhovnom &#353;tabu NOV i PO Jugoslavije o nadiranju neprijatelja prema Kladnju</td><td align=right>56</td></tr>
<tr><td align=right>29.</td><td>Izvje&#353;taj &#352;taba Sedme NOU divizije od 5 jula 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o situaciji na polo&#382;ajima</td><td align=right>57</td></tr>
<tr><td align=right>30.</td><td>Obavje&#353;tenje &#352;taba Sedme NOU divizije od 5 jula 1943 godi &#352;tabu Druge proleterske divizije o situaciji na sektoru Divizije</td><td align=right>58</td></tr>
<tr><td align=right>31.</td><td>Nare&#273;enje &#352;taba Dvanaeste NOU divizije od 5 jula 1943 god. &#352;tabu Dvanaeste brigade za zatvaranje pravca od Kotor Varo&#353;i prema &#352;ipragama</td><td align=right>59</td></tr>
<tr><td align=right>32.</td><td>Nare&#273;enje &#352;taba Pete NOU brigade od 5 jula 1943 god. &#353;tabovima bataljona za posijedanje polo&#382;aja na liniji Liplje - Bebe - Klupe - Pribini&#263; - Buleti&#263;</td><td align=right>61</td></tr>
<tr><td align=right>33.</td><td>Obavje&#353;tenje &#352;taba Banjalu&#269;kog NOP odreda od 5 jula 1943 god. &#352;tabu Dvanaeste NOU brigade o rasporedu jedinica</td><td align=right>62</td></tr>
<tr><td align=right>34.</td><td>Obavje&#353;tenje komandanta Prve proleterske divizije od 6 jula 1943 god. na&#269;elniku &#352;taba o situaciji na podru&#269;ju Zvomika i uputstva za vo&#273;enje operacija</td><td align=right>63</td></tr>
<tr><td align=right>35.</td><td>Nare&#273;enje &#352;taba Prve divizije od 6 jula 1943 god. &#352;tabu Prve proleterske brigade za napad na neprijateljsko upori&#353;te u s. Caparde</td><td align=right>68</td></tr>
<tr><td align=right>36.</td><td>Nare&#273;enje &#352;taba Prve proleterske brigade od 6 jula 1943 god. pot&#269;injenim jedinicama za napad i likvidaciju neprijateljskog upori&#353;ta Caparde</td><td align=right>70</td></tr>
<tr><td align=right>37.</td><td>Izvje&#353;taj &#352;taba &#268;etvrte proleterske brigade od 6 jula 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o dolasku jedinica Brigade na prostoriju sela Kamensko</td><td align=right>73</td></tr>
<tr><td align=right>38.</td><td>Izvje&#353;taj &#352;taba Operativne grupe Krivaja od 7 jula 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o razbijanju usta&#353;ke milicije na sektoru Kr&#269;evine - Rado&#353;evi&#263;i</td><td align=right>74</td></tr>
<tr><td align=right>39.</td><td>Nare&#273;enje &#352;taba Pete NOU brigade od 7 jula 1943 god. pot&#269;injenim jedinicama za pokret pravcem Kara&#269; - Omerbegova Snjegotina - Vija&#269;ani i razmje&#353;taj na sektoru sela Jankovi&#263; - Maljuri&#263;i - Zi&#353;kovi&#263;a Njive</td><td align=right>77</td></tr>
<tr><td align=right>40.</td><td>Nare&#273;enje &#352;taba Dvanaeste NOU brigade od 7 jula 1943 god. &#352;tabu Prvog i Drugog bataljona za posijedanje novih polo&#382;aja i zatvaranje pravca prema Kotor Varo&#353;i i Sipragama</td><td align=right>79</td></tr>
<tr><td align=right>41.</td><td>Izvje&#353;taj &#352;taba Operativne grupe Krivaja od 8 jula 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o izbijanju neprijatelja u selo Vijaka</td><td align=right>81</td></tr>
<tr><td align=right>42.</td><td>Izvje&#353;taj &#352;taba Pete NOU divizije Vrhovnom &#353;tabu NOV i PO Jugoslavije o borbama vo&#273;enim u vremenu od 1 do 7 jula 1943 godine</td><td align=right>82</td></tr>
<tr><td align=right>43.</td><td>Izvje&#353;taj &#352;taba Sedme NOU divizije od 8 jula 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o situaciji i napu&#353;tanju Kladnja od strane neprijatelja</td><td align=right>85</td></tr>
<tr><td align=right>44.</td><td>Izvje&#353;taj &#352;taba Sedme NOU divizije od 8 jula 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o napu&#353;tanju Kladnja od strane neprijatelja i rasporedu jedinica</td><td align=right>86</td></tr>
<tr><td align=right>45.</td><td>Nare&#273;enje &#352;taba Prve proleterske brigade od 8 jula 1943 god. pot&#269;injenim jedinicama za pokret na prostoriju Kravica, Pobude, Glodi</td><td align=right>88</td></tr>
<tr><td align=right>46.</td><td>Nare&#273;enje &#352;taba Pete NOU brigade od 8 jula 1943 god. pot&#269;injenim jedinicama za pokret na Ljubi&#263;</td><td align=right>90</td></tr>
<tr><td align=right>47.</td><td>Izvje&#353;taj &#352;taba Pete NOU divizije od 9 jula 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o situaciji na terenu i borbama &#352;este brigade</td><td align=right>91</td></tr>
<tr><td align=right>48.</td><td>Izvje&#353;taj &#352;taba Sedme NOU divizije od 9 jula 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o napu&#353;tanju Kladnja od strane neprijatelja i situaciji na polo&#382;ajima jedinica</td><td align=right>95</td></tr>
<tr><td align=right>49.</td><td>Izvje&#353;taj &#352;taba Podgrme&#269;kog NOP odreda od 9 jula 1943 god. &#352;tabu &#268;etvrte NOU divizije o akciji u selu Rakani</td><td align=right>97</td></tr>
<tr><td align=right>50.</td><td>Pismo politi&#269;kog komesara Sedme NOU divizije od 10 jula 1943 god. politi&#269;kom komesaru Sedme i Osme brigade za intenzivniji politi&#269;ki rad u jedinicama</td><td align=right>98</td></tr>
<tr><td align=right>51.</td><td>Izvje&#353;taj &#352;taba Sedme NOU divizije od 10 jula 1943 god. Vrhovnom &#352;tabu NOV i PO Jugoslavije o situaciji na sektoru Divizije</td><td align=right>102</td></tr>
<tr><td align=right>52.</td><td>Izvje&#353;taj Politodjela Osme kraji&#353;ke NOU brigade od 10 jula 1943 god. Oblasnom komitetu KPJ za Bosansku Krajinu o formiranju Sreskog komiteta KPJ za Cazin</td><td align=right>103</td></tr>
<tr><td align=right>53.</td><td>Nare&#273;enje &#352;taba Dvanaeste NOU brigade od 10 jula 1943 god. &#352;tabu Prvog i Drugog bataljona za reorganizaciju jedinica i hvatanje veze sa &#268;etvrtim bataljonom Druge brigade</td><td align=right>105</td></tr>
<tr><td align=right>54.</td><td>Izvje&#353;taj &#352;taba Sedme NOU divizije od 11 jula 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o ulasku neprijatelja u Olovo i rasporedu jedinica</td><td align=right>107</td></tr>
<tr><td align=right>55.</td><td>Izvje&#353;taj &#352;taba Dvanaeste divizije od 11 jula 1943 god. &#352;tabu Prvog i Drugog bosanskog NOU korpusa o oslobo&#273;enju Prnjavora</td><td align=right>108</td></tr>
<tr><td align=right>56.</td><td>Nare&#273;enje &#352;taba &#268;etvrte proleterske brigade od 11 jula 1943 god. &#352;tabu Drugog bataljona da izvr&#353;i pripreme za pokret</td><td align=right>111</td></tr>
<tr><td align=right>57.</td><td>Obavje&#353;tenje &#352;taba Prvog bataljona Sedme kraji&#353;ke NOU brigade od 11 jula 1943 god. &#352;tabu Petog bataljona &#268;etvrte proleterske brigade o situaciji na podru&#269;ju Zivinica</td><td align=right>112</td></tr>
<tr><td align=right>58.</td><td>Nare&#273;enje &#352;taba Prve divizije od 12 jula 1943 god. &#352;tabu Prve proleterske brigade za napad na neprijatelja na prostoru Kamenica i za pokret Brigade na prostoriju Vlasenica - Ravno - Srebrenica</td><td align=right>113</td></tr>
<tr><td align=right>59.</td><td>Obavje&#353;tenje &#352;taba Druge proleterske divizije od 12 jula 1943 god. politi&#269;kim komesarima brigada o politi&#269;koj situaciji na podru&#269;ju Tuzle i direktive za politi&#269;ki rad</td><td align=right>115</td></tr>
<tr><td align=right>60.</td><td>Petnaestodnevni izvje&#353;taj &#352;taba &#268;etvrte divizije &#352;tabu Drugog bosanskog NOU korpusa o akcijama izvedenim u vremenu od 15 do 30 juna 1943 godine</td><td align=right>118</td></tr>
<tr><td align=right>61.</td><td>Izvje&#353;taj &#352;taba Sedme NOU divizije od 12 jula 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o nastupanju neprijatelja u pravcu Kladnja</td><td align=right>122</td></tr>
<tr><td align=right>62.</td><td>Obavje&#353;tenje &#352;taba Sedamnaeste isto&#269;nobosanske NOU divizije od 12 jula 1943 god. &#352;tabu Majevi&#269;kog NOP odreda o formiranju Divizije</td><td align=right>123</td></tr>
<tr><td align=right>63.</td><td>Nare&#273;enje &#352;taba Prve proleterske brigade od 12 jula 1943 god. pot&#269;injenim jedinicama za bo&#269;ni pritisak na neprijateljske snage na pravcu Caparde - Papra&#263;a - &#352;ekovi&#263;i</td><td align=right>124</td></tr>
<tr><td align=right>64.</td><td>Nare&#273;enje &#352;taba Dvanaeste NOU brigade od 12 jula 1943 god. &#352;tabu Prvog i Drugog bataljona za napad na neprijatelja na polo&#382;ajima &#381;ivinice - Dragi&#353;evac - Gradina - Radi&#263;i i obezbe&#273;enje pravca od Kotor Varo&#353;i i Sipraga</td><td align=right>126</td></tr>
<tr><td align=right>65.</td><td>Izvje&#353;taj &#352;taba Podgrme&#269;kog NOP odreda od 12 jula 1943 god. &#352;tabu &#268;etvrte NOU divizije o akcijama izvedenim u vremenu od 1 do 12 jula</td><td align=right>127</td></tr>
<tr><td align=right>66.</td><td>Nare&#273;enje &#352;taba Prve proleterske divizije od 12 jula 1943 god. pot&#269;injenim jedinicama za pokret i izbijanje na planinski masiv Jahorine</td><td align=right>129</td></tr>
<tr><td align=right>67.</td><td>Obavje&#353;tenje &#352;taba Prve proleterske divizije od 13 jula 1943 god. pomo&#263;niku na&#269;elnika Vrhovnog &#353;taba NOV i PO Jugoslavije o pokretu Divizije radi izbijanja na planinski masiv Jahorine</td><td align=right>132</td></tr>
<tr><td align=right>68.</td><td>Izvje&#353;taj &#352;taba Sedme NOU divizije od 13 jula 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o nastupanju neprijatelja desnom obalom Drinja&#269;e</td><td align=right>133</td></tr>
<tr><td align=right>69.</td><td>Izvje&#353;taj &#352;taba Sedme NOU divizije od 13 jula 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o ulasku neprijatelja u Kladanj i zatvaranje pravca Kladanj - Vlasenica</td><td align=right>134</td></tr>
<tr><td align=right>70.</td><td>Nare&#273;enje &#352;taba Prve proleterske brigade od 13 jula 1943 god. pot&#269;injenim jedinicama za pokret i raspored jedinica na podru&#269;ju Vlasenice</td><td align=right>135</td></tr>
<tr><td align=right>71.</td><td>Nare&#273;enje &#352;taba Prve proleterske brigade od 13 jula 1943 god. pot&#269;injenim jedinicama za pokret ka Jahorini</td><td align=right>136</td></tr>
<tr><td align=right>72.</td><td>Izvje&#353;taj &#352;taba Dvanaeste brigade od 13 jula 1943 god. &#352;tabu Prvog bosanskog NOU korpusa o razbijanju neprijateljskih snaga na polo&#382;ajima Ra&#273;i&#263;i - Gradina</td><td align=right>139</td></tr>
<tr><td align=right>73.</td><td>Nare&#273;enje &#352;taba Dvanaeste NOU brigade od 13 jula 1943 god. pot&#269;injenim jedinicama za formiranje Tre&#263;eg bataljona</td><td align=right>140</td></tr>
<tr><td align=right>74.</td><td>Obavje&#353;tenje &#352;taba Prve proleterske brigade od 14 jula 1943 god. pot&#269;injenim jedinicama o ulasku neprijateljskih jedinica u Vlasenicu i nare&#273;enje za prikupljanje jedinica radi pokreta na prostoriju Rogatica - Me&#273;e&#273;a - Ergele Borike</td><td align=right>141</td></tr>
<tr><td align=right>75.</td><td>Nare&#273;enje &#352;taba Dvanaeste NOU l?rigade od 14 jula 1943 god. &#352;tabu Prvog bataljona za posijedanje polo&#382;aja Ra&#273;i&#263;i - Dragi&#353;evac</td><td align=right>143</td></tr>
<tr><td align=right>76.</td><td>Izvje&#353;taj politi&#269;kog komesara Ribni&#269;kog NOP odreda od 14 jula 1943 god. Politi&#269;kom komesaru &#268;etvrte NOU divizije o moralno-politi&#269;kom stanju jedinica i situaciji na terenu</td><td align=right>144</td></tr>
<tr><td align=right>77.</td><td>Sau&#269;e&#353;&#263;e &#352;taba Druge proleterske divizije od 15 jula 1943 god. &#352;tabu Prve divizije povodom pogibije politi&#269;kog komesara Divizije</td><td align=right>148</td></tr>
<tr><td align=right>78.</td><td>Izvje&#353;taj &#352;taba Druge proleterske divizije od 15 jula 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o borbama vo&#273;enim na podru&#269;ju Olovo, Zivinice, Ozren planina</td><td align=right>151</td></tr>
<tr><td align=right>79.</td><td>Nare&#273;enje &#352;taba Druge proleterske divizije od 15 jula 1943 god. &#353;tabovima brigada za napad na &#269;etnike na prostoru Brezi&#263;i, Kraljica, Ozren Manastir</td><td align=right>155</td></tr>
<tr><td align=right>80.</td><td>Izvje&#353;taj &#352;taba Sedme NOU divizije od 15 jula 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o pokretu neprijatelja iz pravca Han Pijeska</td><td align=right>157</td></tr>
<tr><td align=right>81.</td><td>Izvje&#353;taj &#352;taba Sedme NOU divizije od 15 jula 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o pokretu neprijatelja i odr&#382;avanju veze sa &#352;estom isto&#269;nobosanskom brigadom</td><td align=right>158</td></tr>
<tr><td align=right>82.</td><td>Izvje&#353;taj &#352;taba Sedme NOU divizije od 15 jula 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o situaciji na sektoru sela Kne&#382;ine - Drapni&#263;i - Olovske Luke</td><td align=right>159</td></tr>
<tr><td align=right>83.</td><td>Nare&#273;enje &#352;taba Prve proleterske brigade od 15 jula 1943 god. pot&#269;injenim jedinicama za pokret na prostoriju Ergele Borike - Rogatica</td><td align=right>160</td></tr>
<tr><td align=right>84.</td><td>Petnaestodnevni izvje&#353;taj &#352;taba Dvanaeste brigade od 15 jula 1943 god. &#352;tabu Dvanaeste NOU divizije o izvedenim akcijama i stanju u brigadi</td><td align=right>161</td></tr>
<tr><td align=right>85.</td><td>Izvje&#353;taj &#352;taba Kozarskog NOP odreda od 15 jula 1943 god. &#352;tabu Drugog bosanskog NOU korpusa o situaciji na sektoru Kozare</td><td align=right>164</td></tr>
<tr><td align=right>86.</td><td>Nare&#273;enje &#352;taba Drugog bosanskog NOU korpusa od 16 jula 1943 god. &#352;tabu Dvanaeste divizije za prikupljanje oru&#382;ja i mobilizaciju muslimana na sektoru Siprage</td><td align=right>169</td></tr>
<tr><td align=right>87.</td><td>Izvje&#353;taj &#352;taba Sedme NOU divizije od 16 jula 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o pokretu neprijateljske kolone iz sela Grabovice ka Klje&#353;tanima na sektoru &#352;este brigade</td><td align=right>172</td></tr>
<tr><td align=right>88.</td><td>Izvje&#353;taj &#352;taba Sedme NOU divizije od 16 jula 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o ulasku neprijatelja u selo Grabovicu i rasporedu jedinica &#352;este brigade</td><td align=right>173</td></tr>
<tr><td align=right>89.</td><td>Izvje&#353;taj politi&#269;kog komesara Sedamnaeste isto&#269;nobosanske NOU divizije od 16 jula 1943 god. Oblasnom komitetu KPJ za Isto&#269;nu Bosnu o stanju u jedinicama</td><td align=right>174</td></tr>
<tr><td align=right>90.</td><td>Izvje&#353;taj &#352;taba &#352;este isto&#269;nobosanske NOU brigade od 6 jula 1943 god. na&#269;elniku Vrhovnog &#353;taba NOV i PO Jugoslavije o situaciji i rasporedu jedinica</td><td align=right>176</td></tr>
<tr><td align=right>91.</td><td>Izvje&#353;taj zamjenika komandanta &#352;este isto&#269;nobosanske NOU brigade od 16 jula 1943 god. &#352;tabu brigade o ja&#269;ini neprijateljskih snaga u s. Grabovici</td><td align=right>177</td></tr>
<tr><td align=right>92.</td><td>Izvje&#353;taj Uglje&#353;e Danilovi&#263;a &#269;lana Pokrajinskog komiteta KP Bosne i Hercegovine od 17 jula 1943 god. o situaciji u Hercegovini</td><td align=right>178</td></tr>
<tr><td align=right>93.</td><td>Nare&#273;enje &#352;taba Druge proleterske divizije od 17 jula 1943 god. &#353;tabovima brigada za napad na &#382;eljezni&#269;ku stanicu Miri&#269;inu i Bos. Petrovo Selo</td><td align=right>187</td></tr>
<tr><td align=right>94.</td><td>Obavje&#353;tenje &#352;taba Pete NOU divizije od 17 jula 1943 god. &#352;tabu Prve brigade o upu&#263;ivanju Milorada Novosela na sektor Sreza viso&#269;kog i njegovim zadacima na tome podru&#269;ju</td><td align=right>189</td></tr>
<tr><td align=right>95.</td><td>Nare&#273;enje &#352;taba Dvanaeste NOU divizije od 17 jula 1943 god. &#352;tabu Druge i Pete brigade i &#352;tabu Prnjavorskog NOP odreda za posijedanje novih polo&#382;aja i ve&#263;u aktivnost na mobilizaciji ljudstva za Narodnooslobodila&#269;ku vojsku</td><td align=right>190</td></tr>
<tr><td align=right>96.</td><td>Izvje&#353;taj &#352;taba &#352;este isto&#269;nobosanske NOU brigade od 17 jula 1943 god. na&#269;elniku Vrhovnog &#353;taba NOV i PO Jugoslavije o rasporedu jedinica i daljim namjerama</td><td align=right>192</td></tr>
<tr><td align=right>97.</td><td>Obavje&#353;tenje komandanta Prvog bosanskog NOU korpusa od 18 jula 1943 god. Oblasnom komitetu KPJ za Bosansku Krajinu i &#352;tabu Drugog korpusa o obrazovanju operativne grupe</td><td align=right>193</td></tr>
<tr><td align=right>98.</td><td>Izvje&#353;taj &#352;taba Drugog bosanskog NOU korpusa od 18 jula 1943 god. Vrhovnom &#353;tabu NOV i POJ o borbama oko Bosanskog Petrovca. Klju&#269;a i Busova&#269;e</td><td align=right>194</td></tr>
<tr><td align=right>99.</td><td>Izvje&#353;taj &#352;taba Sedme NOU divizije od 18 jula 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o situaciji na polo&#382;ajima jedinica</td><td align=right>195</td></tr>
<tr><td align=right>100.</td><td>Izvje&#353;taj &#352;taba Sedme NOU divizije od 18 jula 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o izgubljenoj vezi sa Sedmom kraji&#353;kom brigadom</td><td align=right>196</td></tr>
<tr><td align=right>101.</td><td>Nare&#273;enje &#352;taba Dvanaeste NOU divizije od 18 jula 1943 god. pot&#269;injenim jedinicama za formiranje operativne grupe izme&#273;u rijeke Vrbasa i Vrbanje</td><td align=right>197</td></tr>
<tr><td align=right>102.</td><td>Nare&#273;enje &#352;taba Dvanaeste NOU divizije od 18 jula 1943 god. &#352;tabu Druge i Pete brigade i &#352;tabu Prnjavorskog NOP odreda za formiranje komande mjesta u Prnjavoru i poziv na savjetovanje koje &#263;e se odr&#382;ati u Diviziji</td><td align=right>198</td></tr>
<tr><td align=right>103.</td><td>Nare&#273;enje &#352;taba Prve proleterske brigade od 18 jula 1943 god. pot&#269;injenim jedinicama za pokret na prostoriju Mislovo - Mandre- Zepa</td><td align=right>200</td></tr>
<tr><td align=right>104.</td><td>Izvje&#353;taj &#352;taba Tre&#263;e Kraji&#353;ke NOU brigade od 18 jula 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o borbama vo&#273;enim na &#382;eljezni&#269;koj pruzi Sarajevo - Vi&#353;egrad</td><td align=right>202</td></tr>
<tr><td align=right>105.</td><td>Nare&#273;enje &#352;taba Dvanaeste NOU brigade od 18 jula 1943 god. pot&#269;injenim jedinicama za &#269;i&#353;&#263;enje terena od neprijatelja na sektoru Cukovac - Vagani</td><td align=right>203</td></tr>
<tr><td align=right>106.</td><td>Obavje&#353;tenje &#352;taba Prvog bosanskog NOU korpusa od 19 jula 1943 god. &#352;tabu Dvanaeste divizije o ulasku Divizije u sastav Prvog korpusa</td><td align=right>205</td></tr>
<tr><td align=right>107.</td><td>Obavje&#353;tenje &#352;taba Drugog bosanskog NOU korpusa od 19 jula 1943 god. Glavnom &#353;tabu NOV Hrvatske o situaciji u centralnoj Bosni</td><td align=right>206</td></tr>
<tr><td align=right>108.</td><td>Nare&#273;enje &#352;taba Druge proleterske divizije od 19 jula 1943 god. &#353;tabovima brigada za napad na &#269;etni&#269;ke jedinice na sjevernim padinama Ozren planine</td><td align=right>208</td></tr>
<tr><td align=right>109.</td><td>Izvje&#353;taj &#352;taba Sedme NOU divizije od 19 jula 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o situaciji na polo&#382;aju jedinica</td><td align=right>210</td></tr>
<tr><td align=right>110.</td><td>Izvje&#353;taj &#352;taba Sedme NOU divizije od 19 jula 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o situaciji na sektoru &#381;eravice - Kne&#382;ine</td><td align=right>211</td></tr>
<tr><td align=right>111.</td><td>Izvje&#353;taj &#352;taba Osme NOU brigade od 19 jula 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o situaciji na sektoru Brigade</td><td align=right>212</td></tr>
<tr><td align=right>112.</td><td>Izvje&#353;taj &#352;taba &#268;etvrte divizije od 20 jula 1943 god. &#352;tabu Drugog bosanskog NOU korpusa o oslobo&#273;enju Klju&#269;a</td><td align=right>213</td></tr>
<tr><td align=right>113.</td><td>Izvje&#353;taj &#352;taba Pete divizije &#352;tabu Prvog bosanskog NOU korpusa o borbama vo&#273;enim u vremenu od 1 do 20 jula 1943 godine</td><td align=right>215</td></tr>
<tr><td align=right>114.</td><td>Izvje&#353;taj &#352;taba Sedme NOU divizije od 20 jula 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o situaciji u selu Ponjerka</td><td align=right>218</td></tr>
<tr><td align=right>115.</td><td>Nare&#273;enje &#352;taba Dvanaeste NOU brigade od 20 jula 1943 god. &#352;tabu Drugog bataljona za ve&#263;u opreznost na polo&#382;aju</td><td align=right>219</td></tr>
<tr><td align=right>116.</td><td>Izvje&#353;taj &#352;taba Podgrme&#269;kog NOP odreda od 20 jula 1943 god. &#352;tabu &#268;etvrte NOU divizije o akcijama Drugog bataljona</td><td align=right>220</td></tr>
<tr><td align=right>117.</td><td>Izvje&#353;taj &#352;taba Podgrme&#269;kog NOP odreda od 20 jula 1943 god. &#352;tabu &#268;etvrte NOU divizije o izvedenoj akciji na cesti kod Kiska</td><td align=right>221</td></tr>
<tr><td align=right>118.</td><td>Obave&#353;tenje Obavje&#353;tajnog centra &#268;etvrte divizije od 21 jula 1943 god. &#352;tabu divizije o pokretu neprijatelja prema Klju&#269;u</td><td align=right>222</td></tr>
<tr><td align=right>119.</td><td>Izvje&#353;taj &#352;taba Sedme NOU divizije od 21 jula 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o situaciji na sektoru Vlasenice, &#352;ekovi&#263;a i Han Pijeska</td><td align=right>223</td></tr>
<tr><td align=right>120.</td><td>Izvje&#353;taj Politodjela Sedme kraji&#353;ke NOU brigade od 21 jula 1943 god. Centranlom komitetu KP Jugoslavije o stanju u Brigadi</td><td align=right>224</td></tr>
<tr><td align=right>121.</td><td>Nare&#273;enje &#352;taba Dvanaeste NOU brigade od 21 jula 1943 god. pot&#269;injenim jedinicama za &#269;i&#353;&#263;enje terena od neprijateljskih jedinica</td><td align=right>229</td></tr>
<tr><td align=right>122.</td><td>Izvje&#353;taj &#352;taba Grme&#269;ke grupe od 22 jula 1943 god. &#352;tabu Drugog bosanskog NOU korpusa o stanju u odredima</td><td align=right>231</td></tr>
<tr><td align=right>123.</td><td>Izvje&#353;taj Drvarskog NOP odreda od 22 jula 1943 god. &#352;tabu &#268;etvrte NOU divizije o sastavu i ja&#269;ini neprijateljskih jedinica na terenu zapadne Bosne</td><td align=right>233</td></tr>
<tr><td align=right>124.</td><td>Izvje&#353;taj &#352;taba &#268;etvrte divizije od 22 jula 1943 god. &#352;tabu Drugog bosanskog NOU korpusa o akcijama Podgrme&#269;kog NOP odreda na sektoru Lu&#353;ci Palanka - Fajtovci - Kisak</td><td align=right>235</td></tr>
<tr><td align=right>125.</td><td>Izvje&#353;taj &#352;taba Sedme NOU divizije od 22 jula 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o napadu neprijatelja kod sela Karamuratovi&#263;i</td><td align=right>237</td></tr>
<tr><td align=right>126.</td><td>Izvje&#353;taj &#352;taba &#352;este isto&#269;nobosanske NOU brigade od 22 jula 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o situaciji na teritoriji &#352;ekovi&#263;a</td><td align=right>238</td></tr>
<tr><td align=right>127.</td><td>Nare&#273;enje &#352;taba Prve proleterske divizije od 23 jula 1943 god. &#352;tabu Prve brigade za pokret na prostoriju sela Vladojevi&#263;</td><td align=right>240</td></tr>
<tr><td align=right>128.</td><td>Nare&#273;enje &#352;taba Pete NOU divizije od 23 jula 1943 god. &#353;tabovima brigada za dejstva na komunikaciji Sarajevo - Mostar i Sarajevo - Travnik</td><td align=right>241</td></tr>
<tr><td align=right>129.</td><td>Izvje&#353;taj &#352;taba Dvanaeste divizije &#352;tabu Prvog i Drugog bosanskog NOU korpusa o akcijama izvedenim u vremenu od 1 - 20 jula 1943 godine</td><td align=right>244</td></tr>
<tr><td align=right>130.</td><td>Nare&#273;enje &#352;taba Dvanaeste NOU divizije od 23 jula 1943 god. &#352;tabu Pete brigade i &#352;tabu Prnjavorskog NOP odreda za &#269;i&#353;&#263;enje sektora Kokori - La&#273;evci - Brezi&#269;ani - Dubrava i Brane&#353;ci</td><td align=right>248</td></tr>
<tr><td align=right>131.</td><td>Nare&#273;enje &#352;taba Pete NOU brigade od 23 jula 1943 god. &#352;tabu Tre&#263;eg i &#268;etvrtog bataljona za &#269;i&#353;&#263;enje terena Kokori - La&#273;evci - Brezi&#269;ani - Dubrava - Brane&#353;ci</td><td align=right>249</td></tr>
<tr><td align=right>132.</td><td>Nare&#273;enje &#352;taba Prve proleterske divizije od jula 1943 god. &#352;tabu Prve brigade za pokret na prostoriju Musi&#263;i - Zagone</td><td align=right>251</td></tr>
<tr><td align=right>133.</td><td>Nare&#273;enje &#352;taba &#268;etvrte NOU divizije od 24 jula 1943 god. &#353;tabovima Ribni&#269;kog, Podgrme&#269;kog i Drvarskog NOP odreda i &#352;tabu Desete kraji&#353;ke NOU brigade za ja&#269;i pritisak na neprijateljske garnizone</td><td align=right>252</td></tr>
<tr><td align=right>134.</td><td>Izvje&#353;taj &#352;taba &#268;etvrte proleterske brigade od 24 jula 1943 god. &#352;tabu Druge divizije o borbama vo&#273;enim u vremenu od 17 do 24 jula</td><td align=right>255</td></tr>
<tr><td align=right>135.</td><td>Nare&#273;enje &#352;taba Prve proleterske divizije od 25 jula 1943 god. &#352;tabu Tre&#263;e i Sedme brigade za pokret u Bosansku Krajinu</td><td align=right>258</td></tr>
<tr><td align=right>136.</td><td>Izvje&#353;taj &#352;taba Druge proleterske divizije od 25 jula 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o borbama vo&#273;enim u vremenu od 14 do 24 jula i ja&#269;ini neprijateljskih garnizona na podru&#269;ju Tuzle</td><td align=right>261</td></tr>
<tr><td align=right>137.</td><td>Izvje&#353;taj &#352;taba Druge proleterske divizije od 25 jula 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o borbama vo&#273;enim u vremenu od 17 do 25 jula</td><td align=right>265</td></tr>
<tr><td align=right>138.</td><td>Pismo komandanta &#268;etvrte NOU divizije od 25 jula 1943 god. politi&#269;kom komesaru Divizije o akciji Ribni&#269;kog NOP odreda, Osme i Desete NOU brigade i uputstvo za formiranje NOP odreda u Cazinskoj Krajini</td><td align=right>271</td></tr>
<tr><td align=right>139.</td><td>Nare&#273;enje &#352;taba Dvanaeste NOU divizije od 25 jula 1943 god. &#352;tabu Pete brigade i &#352;tabu Prnjavorskog NOP odreda za posijedanje polo&#382;aja Li&#353;nja - Vija&#269;ani - Cer</td><td align=right>273</td></tr>
<tr><td align=right>140.</td><td>Izvje&#353;taj &#352;taba Dvanaeste brigade &#352;tabu Dvanaeste NOU divizije o akcijama izvedenim u vremenu od 15 do 24 jula 1943 godine</td><td align=right>274</td></tr>
<tr><td align=right>141.</td><td>Nare&#273;enje &#352;taba Dvanaeste NOU brigade od 25 jula 1943 god. pot&#269;injenim jedinicama za napad na neprijatelja na sektoru Kijavac - Banovac</td><td align=right>277</td></tr>
<tr><td align=right>142.</td><td>Izvje&#353;taj &#352;taba Ribni&#269;kog NOP odreda od 25 jula 1943 god. &#352;tabu &#268;etvrte NOU divizije o akciji izvedenoj u selu Vele&#269;evu i pokretu neprijatelja u pravcu Previje</td><td align=right>280</td></tr>
<tr><td align=right>143.</td><td>Izvje&#353;taj &#352;taba Podgrme&#269;kog NOP odreda od 25 jula 1943 god. &#352;tabu &#268;etvrte NOU divizije o izvedenim akcijama i situaciji na terenu Odreda</td><td align=right>281</td></tr>
<tr><td align=right>144.</td><td>Obavje&#353;tenje &#352;taba Drugog bosanskog NOU korpusa od 26 jula 1943 god. &#352;tabu Prvog bosanskog korpusa o dejstvima jedinica Korpusa i situaciji u centralnoj Bosni</td><td align=right>282</td></tr>
<tr><td align=right>145.</td><td>Nare&#273;enje &#352;taba Drugog bosanskog NOU korpusa od 26 jula 1943 god. &#352;tabu Desete divizije za ve&#263;u aktivnost na terenu i obavje&#353;tenje o izvedenim akcijama Podgrme&#269;kog i Ribni&#269;kog NOP odreda</td><td align=right>284</td></tr>
<tr><td align=right>146.</td><td>Nare&#273;enje &#352;taba Prve proleterske brigade od 27 jula 1943 god. pot&#269;injenim jedinicama za pokret na prostoriju Dra&#353;kovac - Bjela Voda i prelaz preko rijeke Bosne</td><td align=right>286</td></tr>
<tr><td align=right>147.</td><td>Nare&#273;enje &#352;taba Druge proleterske divizije od 28 jula 1943 god. &#353;tabovima brigada za napad na &#269;etni&#269;ke jedinice na prostoriji Gornja Bukovica, Donja Brijesnica, Repnik</td><td align=right>287</td></tr>
<tr><td align=right>148.</td><td>Izvje&#353;taj &#352;taba Dvanaeste divizije od 28 jula 1943 god. &#352;tabu Drugog bosanskog NOU korpusa o &#269;i&#353;&#263;enju sektora Sibovske i napadu na Te&#353;anj, Jelah i prugu Doboj - Tesli&#263;</td><td align=right>291</td></tr>
<tr><td align=right>149.</td><td>Uputstvo &#352;taba Dvanaeste NOU divizije od 28 jula 1943 god. pot&#269;injenim jedinicama za pisanje petnaestodnevnih izvje&#353;taja</td><td align=right>295</td></tr>
<tr><td align=right>150.</td><td>Nare&#273;enje &#352;taba Pete NOU brigade od 28 jula 1943 god. &#352;tabu Tre&#263;eg i &#268;etvrtog bataljona za napad na neprijatelja na liniji Ora&#353;je - Mra&#269;aj - Mujinci - &#268;orle</td><td align=right>298</td></tr>
<tr><td align=right>151.</td><td>Nare&#273;enje &#352;taba Druge proleterske divizije od 29 jula 1943 god. &#353;tabovima brigada za napad na Pura&#269;i&#263; i raspored jedinica na prostoriji Omerova Voda, Tumare, Rudina</td><td align=right>299</td></tr>
<tr><td align=right>152.</td><td>Obavje&#353;tenje &#352;taba &#268;etvrte NOU divizije od 29 jula 1943 god. &#352;tabu Podgrme&#269;kog NOP odreda o povla&#269;enju neprijatelja iz Klju&#269;a i Bravskog i preduzimanje ofanzivnih akcija protiv neprijateljskih snaga koje se povla&#269;e</td><td align=right>301</td></tr>
<tr><td align=right>153.</td><td>Nare&#273;enje &#352;taba Dvanaeste NOU brigade od 29 jula 1943 god. pot&#269;injenim jedinicama za napad na neprijatelja na polo&#382;ajima Grli&#263;i - Vu&#269;i&#263;i - Cukovac - Banovac - Javorani i Boljani&#263;i</td><td align=right>303</td></tr>
<tr><td align=right>154.</td><td>Petnaestodnevni izvje&#353;taj &#352;taba Podgrme&#269;kog NOP odreda &#352;tabu &#268;etvrte NOU divizije o akcijama izvedenim u vremenu od 13 do 27 jula 1943 godine</td><td align=right>306</td></tr>
<tr><td align=right>155.</td><td>Izvje&#353;taj &#352;taba Podgrme&#269;kog NOP odreda od 29 jula 1943 god. &#352;tabu &#268;etvrte NOU divizije o situaciji na sektoru Odreda</td><td align=right>308</td></tr>
<tr><td align=right>156.</td><td>Petnaestodnevni izvje&#353;taj &#352;taba Drugog bataljona &#352;tabu Podgrme&#269;kog NOP odreda o izvedenim akcijama i stanju u Bataljonu u vremenu od 16 do 27 jula 1943 godine</td><td align=right>309</td></tr>
<tr><td align=right>157.</td><td>Obavje&#353;tenje &#352;taba Drugog bosanskog NOU korpusa od 30 jula 1943 god. &#352;tabu Kninskog sektora o situaciji na sektoru &#352;ator - Staretina</td><td align=right>312</td></tr>
<tr><td align=right>158.</td><td>Nare&#273;enje &#352;taba Prve proleterske brigade od 30 jula 1943 god. pot&#269;injenim jedinicama za pokret preko rijeke Bosne</td><td align=right>313</td></tr>
<tr><td align=right>159.</td><td>Izvje&#353;taj &#352;taba Pete brigade &#352;tabu Dvanaeste NOU divizije o izvedenim akcijama i stanju u Brigadi u vremenu od 13 do 29 jula 1943 godine</td><td align=right>315</td></tr>
<tr><td align=right>160.</td><td>Izvje&#353;taj &#352;taba Desete brigade od jula 1943 god. &#352;tabu &#268;etvrte NOU divizije o borbama i izvedenim akcijama Brigade</td><td align=right>321</td></tr>
<tr><td align=right>161.</td><td>Izvje&#353;taj &#352;taba Desete brigade od 30 jula 1943 god &#352;tabu &#268;etvrte NOU divizije o izvedenim akcijama Brigade</td><td align=right>323</td></tr>
<tr><td align=right>162.</td><td>Izvje&#353;taj &#352;taba Osme brigade &#352;tabu &#268;etvrte NOU divizije o stanju u Brigadi i akcijama izvedenim u vremenu od 15 - 31 jula 1943 godine</td><td align=right>325</td></tr>
<tr><td align=right>163.</td><td>Nare&#273;enje &#352;taba Dvanaeste NOU brigade od 31 jula 1943 god. pot&#269;injenim jedinicama za posijedanje novih polo&#382;aja</td><td align=right>328</td></tr>
<tr><td align=right>164.</td><td>Izvje&#353;taj &#352;taba Prvog bataljona &#352;tabu Pete kraji&#353;ke NOU brigade o akcijama izvedenim u vremenu od 21 do 31 jula 1943 godine</td><td align=right>329</td></tr>
<tr><td align=right>165.</td><td>Izvje&#353;taj &#352;taba Drugog bataljona &#352;tabu Pete kraji&#353;ke NOU brigade o akcijama izvedenim u vremenu od 20 do 31 jula 1943 godine</td><td align=right>331</td></tr>
<tr><td align=right>166.</td><td>Izvod iz Operaciskog dnevnika Pete NOU divizije za mjesec juli 1943 godine</td><td align=right>332</td></tr>
<tr><td align=right>167.</td><td>Izvod iz Operaciskog dnevnika Sedamnaeste NOU divizije o borbama u mjesecu julu 1943 godine</td><td align=right>339</td></tr>
<tr><td align=right>168.</td><td>Izvod iz Dnevnika komandanta Druge proleterske brigade o borbama vo&#273;enim u julu 1943 godine</td><td align=right>340</td></tr>
<tr><td align=right>169.</td><td>Izvod iz Operaciskog dnevnika &#268;etvrte kraji&#353;ke NOU brigade o akcijama izvedenim u mjesecu julu 1943 godine</td><td align=right>359</td></tr>
<tr><td align=right>170.</td><td>Izvod iz Operaciskog dnevnika Prvog bataljona Dvanaeste NOU brigade o akcijama i pokretima Bataljona u toku mjeseca jula 1943 godine</td><td align=right>360</td></tr>
<tr><td colspan=3><b>II - Njema&#269;ko-italijanska dokumenta</b></td></tr>
<tr><td align=right>171.</td><td>Dnevni izvje&#353;taj Njema&#269;kog &#353;taba za vezu pri komandi Druge italijanske armije od 1 jula 1943 god. o akcijama i borbama jedinica NOV na teritoriji Isto&#269;ne Bosne</td><td align=right>367</td></tr>
<tr><td align=right>172.</td><td>Izvod iz zapovijesti 373 pje&#353;adiske divizije od 2 jula 1943 god. za poduhvat protiv jedinica NOV na prostoru &#268;ardaci</td><td align=right>369</td></tr>
<tr><td align=right>173.</td><td>Uputstvo komandanta Druge italijanske armije od 4 jula 1943 god. o vr&#353;enju represalija nad stanovni&#353;tvom</td><td align=right>370</td></tr>
<tr><td align=right>174.</td><td>Obavje&#353;tenje Komande italijanskog &#352;estog armijskog korpusa od 4 jula 1943 god. o pokretu jedinica NOV prema Mostaru</td><td align=right>373</td></tr>
<tr><td align=right>175.</td><td>Dnevni izvje&#353;taj Njema&#269;kog &#353;taba za vezu pri Komandi Druge italijanske armije od 4 jula 1943 god. o kretanju i borbama jedinica NOV na teritoriji centralne i Isto&#269;ne Bosne</td><td align=right>374</td></tr>
<tr><td align=right>176.</td><td>Obavje&#353;tenje Komande Druge italijanske armije od 5 jula 1943 god. o odlasku njema&#269;kih trupa iz pojedinih garnizona Hercegovine u pravcu Sarajeva i privremenom uspostavljanju domobranskog garnizona u Bile&#263;i</td><td align=right>376</td></tr>
<tr><td align=right>177.</td><td>Dnevni izvje&#353;taj Njema&#269;kog &#353;taba za vezu pri Komandi Druge italijanske armije od 5 jula 1943 god. o prikupljanju jedinica NOV na prostoru Vlasenica - Kladanj - Vare&#353;</td><td align=right>377</td></tr>
<tr><td align=right>178.</td><td>Dnevni izvje&#353;taj Njema&#269;kog &#353;taba za vezu pri Komandi Druge italijanske armije od 6 jula 1943 god. o akcijama i borbama jedinica NOV na teritoriji Bosne</td><td align=right>378</td></tr>
<tr><td align=right>179.</td><td>Prijedlog komandanta 4 brandenbur&#353;kog puka od 6 jula 1943 god. za anga&#382;ovanje puka u borbi protiv jedinica NOV i PO Jugoslavije posle operacije "Schwarz"</td><td align=right>379</td></tr>
<tr><td align=right>180.</td><td>Dnevni izvje&#353;taj Njema&#269;kog &#353;taba za vezu pri Komandi Druge italijanske armije od 7 jula 1943 god. o zauzimanju Zvornika od strane jedinica Narodnooslobodila&#269;ke vojske</td><td align=right>383</td></tr>
<tr><td align=right>181.</td><td>Obavje&#353;tenje Komande Druge italijanske armije od 8 jula 1943 god. u vezi sa anga&#382;ovanjem njema&#269;kih trupa u operaciji "Biokovo" na liniji Imotski-Livno</td><td align=right>384</td></tr>
<tr><td align=right>182.</td><td>Obavje&#353;tenje Komande druge italijanske armije od 8 jula 1943 god. o mjestima u Hercegovini koja su posjele njema&#269;ke jedinice</td><td align=right>385</td></tr>
<tr><td align=right>183.</td><td>Dnevni izvje&#353;taj Njema&#269;kog &#353;taba za vezu pri Komandi Druge italijanske armije od 8 jula 1943 god. o akcijama i borbama jedinica NOV na teritoriji Bosne</td><td align=right>386</td></tr>
<tr><td align=right>184.</td><td>Izvod iz izvje&#353;taja Komande &#352;estog armijskog korpusa od 9 jula 1943 god. o borbama i kretanju jedinica NOV na podru&#269;ju Trebinja</td><td align=right>387</td></tr>
<tr><td align=right>185.</td><td>Dnevni izvje&#353;taj Njema&#269;kog &#353;taba za vezu pri Komandi Druge italijanske armije od 10 jula 1943 god. o borbama protiv jedinica NOV u Isto&#269;noj Bosni</td><td align=right>390</td></tr>
<tr><td align=right>186.</td><td>Dnevni izvje&#353;taj Njema&#269;kog &#353;taba za vezu pri Komandi Druge italijanske armije od 11 jula 1943 god. o napadu na Prnjavor i borbama protiv jedinica NOV u Isto&#269;noj Bosni</td><td align=right>391</td></tr>
<tr><td align=right>187.</td><td>Dnevni izvje&#353;taj Njema&#269;kog &#353;taba za vezu pri Komandi Druge italijanske armije od 12 jula 1943 god. o borbama protiv jedinica NOV u Isto&#269;noj Bosni</td><td align=right>393</td></tr>
<tr><td align=right>188.</td><td>Izvje&#353;taj Komande italijanskog &#352;estog armijskog korpusa o razmje&#353;taju i ja&#269;ini &#269;etni&#269;kih jedinica na dan 12 jula 1943 god. na teritoriji ju&#382;ne Hercegovine</td><td align=right>394</td></tr>
<tr><td align=right>189.</td><td>Izvod iz izvje&#353;taja &#352;taba 373 legionarske pje&#353;adiske divizije od 12 jula 1943 god. o rezultatima poduhvata protiv jedinica NOV na prostoru &#268;ardaci</td><td align=right>397</td></tr>
<tr><td align=right>190.</td><td>Dnevni izvje&#353;taj Njema&#269;kog &#353;taba za vezu pri Komandi Druge italijanske armije od 13 jula 1943 god. o akcijama i borbama jedinica NOV na teritoriji Bosne</td><td align=right>399</td></tr>
<tr><td align=right>191.</td><td>Izvje&#353;taj centra za prikupljanje vijesti u Trebinju od 13 jula 1943 god. o situaciji i pokretima jedinica NOV na teritoriji ju&#382;ne Hercegovine</td><td align=right>400</td></tr>
<tr><td align=right>192.</td><td>Dnevni izvje&#353;taj Njema&#269;kog &#353;taba za vezu pri Komandi Druge italijanske armije od 14 jula 1943 god. o akcijama i borbama jedinica NOV na teritoriji Bosne</td><td align=right>401</td></tr>
<tr><td align=right>193.</td><td>Izvod iz izvje&#353;taja italijanske vojne misije od 14 jula 1943 god. o situaciji na teritoriji centralne i Isto&#269;ne Bosne i o njema&#269;ko&#269;etni&#269;kom sporazumu za borbu protiv jedinica Narodnooslobodila&#269;ke vojske</td><td align=right>402</td></tr>
<tr><td align=right>194.</td><td>Dnevni izvje&#353;taj SS divizije "Prinz Eugen" od 14 jula 1943 god. o borbama protiv jedinica NOV na teritoriji Isto&#269;ne Bosne</td><td align=right>403</td></tr>
<tr><td align=right>195.</td><td>Izvod iz dnevnog izvje&#353;&#263;a komandanta njema&#269;kih trupa u Hrvatskoj od 15 jula 1943 god. o situaciji na teritoriji Bosne</td><td align=right>405</td></tr>
<tr><td align=right>196.</td><td>Izvod iz izve&#353;taja Komande Druge italijanske armije o akcijama i borbama jedinica NOV na teritoriji Bosne i Hercegovine u vremenu od 1 do 15 jula 1943 godine</td><td align=right>408</td></tr>
<tr><td align=right>197.</td><td>Dnevni izvje&#353;taj Njema&#269;kog &#353;taba za vezu pri Komandi Druge italijanske armije od 15 jula 1943 god. o akcijama i borbama jedinica NOV na teritoriji Isto&#269;ne Bosne</td><td align=right>411</td></tr>
<tr><td align=right>198.</td><td>Izvod iz dnevnog izvje&#353;&#263;a komandanta njema&#269;kih trupa u Hrvatskoj od 16 jula 1943 god. o borbama protiv jedinica NOV na teritoriji Bosne</td><td align=right>412</td></tr>
<tr><td align=right>199.</td><td>Izvod iz izvje&#353;taja Komande &#352;estog armijskog korpusa od 16 jula 1943 god. o akcijama jedinica NOV na teritoriji Hercegovine</td><td align=right>414</td></tr>
<tr><td align=right>200.</td><td>Dnevni izvje&#353;taj SS divizije "Prinz Eugen" od 16 jula 1943 god. o akcijama protiv jedinica NOV na teritoriji Isto&#269;ne Bosne</td><td align=right>418</td></tr>
<tr><td align=right>201.</td><td>Dnevni izvje&#353;taj Njema&#269;kog &#353;taba za vezu pri Komandi Druge italijanske armije od 16 jula 1943 god. o akcijama i borbama jedinica NOV na teritoriji Isto&#269;ne i centralne Bosne</td><td align=right>419</td></tr>
<tr><td align=right>202.</td><td>Dnevni izvje&#353;taj komandanta njema&#269;kih trupa u Hrvatskoj od 17 jula 1943 god. o pokretima njema&#269;kih divizija i borbama protiv jedinica NOV na teritoriji Isto&#269;ne Bosne</td><td align=right>426</td></tr>
<tr><td align=right>203.</td><td>Dnevni izvje&#353;taj SS divizije "Prinz Eugen" od 17 jula 1943 god. o akcijama i borbama jedinica NOV na teritoriji Isto&#269;ne Bosne</td><td align=right>422</td></tr>
<tr><td align=right>204.</td><td>Dnevni izvje&#353;taj Njema&#269;kog &#353;taba za vezu pri Komandi Druge italijanske armije od 17 jula 1943 god. o akcijama i borbama jedinica NOV na teritoriji Bosne</td><td align=right>424</td></tr>
<tr><td align=right>205.</td><td>Izvod iz dnevnog izvje&#353;taja komandanta njema&#269;kih trupa u Hrvatskoj od 18 jula 1943 god. o borbaraa protiv jedinica NOV na teritoriji Bosne</td><td align=right>425</td></tr>
<tr><td align=right>206.</td><td>Dnevni izvje&#353;taj SS divizije "Prinz Eugen" od 18 jula 1943 god. o akcijama i borbama jedinica NOV na teritoriji centralne i Isto&#269;ne Bosne</td><td align=right>427</td></tr>
<tr><td align=right>207.</td><td>Dnevni izvje&#353;taj Njema&#269;kog &#353;taba za vezu pri Komandi Druge italijanske armije od 18 jula 1943 god. o pokretima i borbama protiv jedinica NOV na teritoriji Bosne i Hercegovine</td><td align=right>420</td></tr>
<tr><td align=right>208.</td><td>Izvod iz izvje&#353;taja italijanske vojne misije od 18 jula 1943 god. o akcijama i borbama jedinica NOV na teritoriji Bosne i Hercegovine</td><td align=right>430</td></tr>
<tr><td align=right>209.</td><td>Izvod iz dnevnog izvje&#353;taja komandanta njema&#269;kih trupa u Hrvatskoj od 19 jula 1943 god. o borbama protiv jedinica NOV na teritoriji Bosne</td><td align=right>431</td></tr>
<tr><td align=right>210.</td><td>Dnevni izvje&#353;taj SS divizije "Prinz Eugen" od 19 jula 1943 god. o akcijama i borbama jedinica NOV na teritoriji centralne i Isto&#269;ne Bosne</td><td align=right>433</td></tr>
<tr><td align=right>211.</td><td>Obavje&#353;tenje italijanskog Centra za prikupljanje vijesti u Trebinju od 19 jula 1943 god. o borbi u s. Orah i pripremama jedinica NOV za napad na Hum</td><td align=right>434</td></tr>
<tr><td align=right>212.</td><td>Izvod iz dnevnog izvje&#353;taja komandanta njema&#269;kih trupa u Hrvatskoj od 20 jula 1943 god. o situaciji na teritoriji Bosne</td><td align=right>435</td></tr>
<tr><td align=right>213.</td><td>Dnevni izvje&#353;taj SS divizije "Prinz Eugen" od 20 jula 1943 god. o akcijama i borbama jedinica NOV na teritoriji Isto&#269;ne Bosne</td><td align=right>437</td></tr>
<tr><td align=right>214.</td><td>Dnevni izvje&#353;taj 373 pje&#353;adiske divizije od 20 jula 1943 god. o akcijama i borbama jedinica NOV na teritoriji zapadne i centralne Bosne</td><td align=right>438</td></tr>
<tr><td align=right>215.</td><td>Izvod iz dnevnog izve&#353;taja komandanta njema&#269;kih trupa u Hrvatskoj od 21 jula 1943 god. o borbama protiv jedinica NOV na teritoriji Bosne</td><td align=right>440</td></tr>
<tr><td align=right>216.</td><td>Dnevni izvje&#353;taj Njema&#269;kog &#353;taba za vezu pri Komandi Druge italijanske armije od 21 jula 1943 god. o borbama jedinica NOV u Bosni</td><td align=right>442</td></tr>
<tr><td align=right>217.</td><td>Izvod iz izvje&#353;taja italijanske vojne misije od 21 jula 1943 god. o pokretima i borbama jedinica NOV na teritoriji Bosne</td><td align=right>444</td></tr>
<tr><td align=right>218.</td><td>Izvod iz dnevnog izvje&#353;&#263;a komandanta njema&#269;kih trupa u Hrvatskoj od 22 jula 1943 god. o situaciji na teritoriji Bosne</td><td align=right>445</td></tr>
<tr><td align=right>219.</td><td>Izvje&#353;taj Centra za prikupljanje vijesti u Trebinju od 22 jula 1943 god. o situaciji na teritoriji ju&#382;ne Hercegovine</td><td align=right>446</td></tr>
<tr><td align=right>220.</td><td>Izvod iz dnevnog izvje&#353;taja komandanta njema&#269;kih trupa u Hrvatskoj od 23 jula 1943 god. o borbama protiv jedinica NOV na teritoriji Bosne</td><td align=right>448</td></tr>
<tr><td align=right>221.</td><td>Izvod iz izvje&#353;taja italijanske vojne misije od 23 jula 1943 god. o borbama jedinica NOV na teritoriji Bosne i Hercegovine</td><td align=right>449</td></tr>
<tr><td align=right>222.</td><td>Izvod Iz dnevnog izvje&#353;taja komandanta njema&#269;kih trupa u Hrvatskoj od 24 jula 1943 god. o pokretima i akcijama jedinica NOV na teritoriji Bosne</td><td align=right>451</td></tr>
<tr><td align=right>223.</td><td>Izvje&#353;taj italijanskog Generalnog konzulata u Sarajevu od 25 jula 1943 god. o ja&#269;ini i stanju &#269;etni&#269;kih jedinica na teritoriji Bosne i Hercegovine</td><td align=right>452</td></tr>
<tr><td align=right>224.</td><td>Izvje&#353;taj italijanskog Generalnog konzulata u Sarajevu od 25 jula 1943 god. o raspolo&#382;enju upravnih i vojnih organa NDH prema Nijemcima na teritoriji Bosne i Hercegovine</td><td align=right>454</td></tr>
<tr><td align=right>225.</td><td>Izvod iz dnevnog izvje&#353;taja komandanta njema&#269;kih trupa u Hrvatskoj od 26 jula 1943 god. o akcijama i borbama jedinica NOV na teritoriji Bosne</td><td align=right>456</td></tr>
<tr><td align=right>226.</td><td>Izvod iz dnevnog izvje&#353;taja 373 pje&#353;a&#269;ke divizije od 26 jula 1943 god. o napadu jedinica NOV na domobrane kod Klju&#269;a</td><td align=right>457</td></tr>
<tr><td align=right>227.</td><td>Dnevni izvje&#353;taj Njema&#269;kog &#353;taba za vezu pri Komandi Druge italijanske armije od 26 jula 1943 god. o borbatna protiv jedinica NOV na teritoriji Isto&#269;ne Bosne i Bosanske Krajine</td><td align=right>459</td></tr>
<tr><td align=right>228.</td><td>Izvod iz dnevnog izvje&#353;taja komandanta njema&#269;kih trupa u Hrvatskoj od 27 jula 1943 god. o akcijama i borbama protiv jedinica NOV na teritoriji Bosne</td><td align=right>460</td></tr>
<tr><td align=right>229.</td><td>Obavje&#353;tenje General&#353;taba italijanske kraljevske vojske od 27 jula 1943 god. o privremenom povla&#269;enju jedinica njema&#269;ke vojske iz Bile&#263;e, Ljubinja i Gacka</td><td align=right>462</td></tr>
<tr><td align=right>230.</td><td>Izvod iz dnevnog izvje&#353;taja komandanta njema&#269;kih trupa u Hrvatskoj od 28 jula 1943 god. o akcijama jedinica NOV na teritoriji Bosne</td><td align=right>463</td></tr>
<tr><td align=right>231.</td><td>Izvje&#353;taj italijanskog Generalnog konzulata u Sarajevu od 28 jula 1943 god. o akcijama i borbama jedinica NOV i politi&#269;koj situaciji na teritoriji Bosne</td><td align=right>464</td></tr>
<tr><td align=right>232.</td><td>Obavje&#353;tenje &#352;taba 369 pje&#353;adiske divizije od 29 jula 1943 god. o postupku prema simpatizerima NOP i zarobljenim pripadnicima NOV i PO Jugoslavije</td><td align=right>466</td></tr>
<tr><td align=right>233.</td><td>Dnevni izvje&#353;taj komandanta njema&#269;kih trupa u Hrvatskoj od 30 jula 1943 god. o akcijama jedinica NOV na teritoriji Bosne</td><td align=right>467</td></tr>
<tr><td align=right>234.</td><td>Izvod iz izvje&#353;taja italijanske vojne misije od 30 jula 1943 god. o akcijama i borbama jedinica NOV na teritoriji Bosne</td><td align=right>469</td></tr>
<tr><td align=right>235.</td><td>Pismo &#269;etni&#269;kog kapetana Milo&#353;a Kure&#353;a od 30 jula 1943 god. Komandi italijanske divizije "Marche" o akcijama protiv jedinica NOV i potrebi tje&#353;nje saradnje izme&#273;u &#269;etnika i okupatorsko-kvislin&#353;kih vlasti</td><td align=right>470</td></tr>
<tr><td align=right>236.</td><td>Izvod iz izvje&#353;taja Komande Druge italijanske armije o akcijama i borbama jedinica NOV na teritoriji Bosne u vremenu od 16 do 31 jula 1943 godine</td><td align=right>472</td></tr>
<tr><td colspan=3><b>III - Usta&#353;ko-domobranska dokumenta</b></td></tr>
<tr><td align=right>237.</td><td>Izvje&#353;taj oru&#382;ni&#269;ke postaje Kraljeva Sutjeska od 2 jula 1943 god. o zauzimanju Kraljeve Sutjeske i #262;ati&#263;a od strane jedinica Narodnooslobodila&#269;ke vojske</td><td align=right>477</td></tr>
<tr><td align=right>238.</td><td>Izvje&#353;taj zapovjedni&#353;tva Tre&#263;eg domobranskog zbora od 3 jula 1943 god. o akcijama i borbama jedinica Narodnooslobodila&#269;ke vojske na teritoriji Isto&#269;ne Bosne</td><td align=right>479</td></tr>
<tr><td align=right>239.</td><td>Izvje&#353;taj zapovjedni&#353;tva &#268;etvrte oru&#382;ni&#269;ke pukovnije od 3 jula 1943 god. o zauzimanju Kladnja od strane jedinica Narodnooslobodila&#269;ke vojske</td><td align=right>483</td></tr>
<tr><td align=right>240.</td><td>Izvje&#353;taj zapovjedni&#353;tva &#268;etvrte oru&#382;ni&#269;ke pukovnije od 3 jula 1943 god. o zauzimanju Drinja&#269;e od strane Narodnooslobodila&#269;ke vojske</td><td align=right>485</td></tr>
<tr><td align=right>241.</td><td>Izvje&#353;taj zapovjedni&#353;tva oru&#382;ni&#269;kog voda Zenica od 6 jula 1943 god. o akcijama jedinica NOV na komunikacije i rudnike u dolini rijeke Bosne</td><td align=right>487</td></tr>
<tr><td align=right>242.</td><td>Izvje&#353;taj oru&#382;ni&#269;ke postaje Sokolac od 7 jula 1943 god. o napadu jedinica NOV na Sokolac</td><td align=right>489</td></tr>
<tr><td align=right>243.</td><td>Izvje&#353;taj &#381;upske redarstvene oblasti u Travniku od 8 jula 1943 god. o akcijama i borbama jedinica NOV na teritoriji Isto&#269;ne Bosne</td><td align=right>490</td></tr>
<tr><td align=right>244.</td><td>Izvje&#353;taj oru&#382;ni&#269;ke postaje Gora&#382;de od 11 jula 1943 god. o strijeljanju naroda od strane Nijemaca u selima oko Gora&#382;da</td><td align=right>495</td></tr>
<tr><td align=right>245.</td><td>Izvje&#353;taj zapovjedni&#353;tva Pete oru&#382;ni&#269;ke pukovnije od 12 jula 1943 god. o akcijama i borbama jedinica NOV na teritoriji centralne i Isto&#269;ne Bosne u vremenu od 26 juna do 11 jula 1943 godine</td><td align=right>497</td></tr>
<tr><td align=right>246.</td><td>Dnevni izvje&#353;taj zapovjedni&#353;tva &#352;este pje&#353;a&#269;ke divizije od 14 jula 1943 god. o situaciji u Bile&#263;i</td><td align=right>502</td></tr>
<tr><td align=right>247.</td><td>Izvje&#353;taj Glavnog ravnateljstva za javni red i sigurnost od 15 jula 1943 god. o zauzimanju Vlasenice od strane jedinica Narodnooslobodila&#269;ke vojske</td><td align=right>506</td></tr>
<tr><td align=right>248.</td><td>Dnevni izvje&#353;taj Tre&#263;eg zbornog podru&#269;ja od 15 jula 1943 god. o prikupljanju i borbama jedinica NOV na teritoriji centralne i Isto&#269;ne Bosne</td><td align=right>508</td></tr>
<tr><td align=right>249.</td><td>Dnevni izvje&#353;taj Tre&#263;eg domobranskog zbora od 15 jula 1943 god. o borbama jedinica NOV na teritoriji centralne i Isto&#269;ne Bosne</td><td align=right>509</td></tr>
<tr><td align=right>250.</td><td>Dnevni izvje&#353;taj Drugog domobranskog zbora od 16 jula 1943 god. o borbama jedinica NOV na teritoriji Isto&#269;ne Bosne</td><td align=right>511</td></tr>
<tr><td align=right>251.</td><td>Izvje&#353;taj Kotarske oblasti Nevesinje od 16 jula 1943 god. o popaljenim selima i strijeljanju stanovni&#353;tva od strane Nijemaca na podru&#269;ju oblasti</td><td align=right>513</td></tr>
<tr><td align=right>252.</td><td>Dnevni izvje&#353;taj Tre&#263;eg domobranskog zbora od 17 jula 1943 god. o akcijama i borbama jedinica NOV na teritoriji centralne i Isto&#269;ne Bosne</td><td align=right>514</td></tr>
<tr><td align=right>253.</td><td>Izvje&#353;taj Drugog domobranskog zbora od 18 jula 1943 god. o zauzimanju Bos. Petrovog Sela od strane jedinica Narodnooslobodila&#269;ke vojske</td><td align=right>518</td></tr>
<tr><td align=right>254.</td><td>Izvje&#353;taj Tre&#263;eg domobranskog zbora od 18 jula 1943 god. o akcijama jedinica NOV na teritoriji Isto&#269;ne Bosne</td><td align=right>520</td></tr>
<tr><td align=right>255.</td><td>Izvje&#353;taj Glavnog ravnateljstva za javni red i sigurnost od 19 jula 1943 god. o akcijama i borbama jedinica NOV na teritoriji centralne i Isto&#269;ne Bosne</td><td align=right>521</td></tr>
<tr><td align=right>256.</td><td>Izvje&#353;taj Glavnog ravnateljstva za javni red i sigurnost od 19 jula 1943 god. o akcijama jedinica NOV na komunikaciji Tuzla- Doboj</td><td align=right>522</td></tr>
<tr><td align=right>257.</td><td>Izvje&#353;taj Tre&#263;eg domobranskog zbora od 19 jula 1943 god. o akcijama jedinica NOV na prostoru Kiseljak-Busova&#269;a i Visoko</td><td align=right>523</td></tr>
<tr><td align=right>258.</td><td>Dnevni izvje&#353;taj oficira za vezu pri &#352;tabu 114 lova&#269;ke divizije od 19 jula 1943 god. o napadu jedinica NOV na Klju&#269;</td><td align=right>524</td></tr>
<tr><td align=right>259.</td><td>|Dnevni izvje&#353;taj Tre&#263;eg doobranskog zbora od 20 jula 1943 god. 0 akcijama i borbama jedinica NOV na teritoriji centralne i Isto&#269;ne Bosne</td><td align=right>525</td></tr>
<tr><td align=right>260.</td><td>Dnevni izvje&#353;taj Tre&#263;eg domobranskog zbora od 21 jula 1943 god. o borbama i rasporedu jedinica NOV na prostoru Kiseljak- Fojnica-Kre&#353;evo</td><td align=right>527</td></tr>
<tr><td align=right>261.</td><td>Izvje&#353;taj Ministarstva unutra&#353;njih poslova od 22 jula 1943 god. o borbama jedinica NOV na komunikaciji Kiseljak-Sarajevo</td><td align=right>529</td></tr>
<tr><td align=right>262.</td><td>Izvje&#353;taj Usta&#353;kog sto&#382;era Usora i Soli od 22 jula 1943 god. o zauzimanju Zvornika od strane jedinica Narodnooslobodila&#269;ke vojske</td><td align=right>530</td></tr>
<tr><td align=right>263.</td><td>Izvje&#353;taj Ministarstva unutra&#353;njih poslova od 23 jula 1943 god. o borbama jedinica NOV protiv "Vra&#382;je divizije" na Ozrenu</td><td align=right>534</td></tr>
<tr><td align=right>264.</td><td>Izvje&#353;taj Ministarstva unutra&#353;njih poslova od 23 jula 1943 god. o borbama oko &#352;ekovi&#263;a i ubijanju ranjenih pripadnika NOV i bolni&#269;arki od strane "Vra&#382;je divizije"</td><td align=right>535</td></tr>
<tr><td align=right>265.</td><td>Izvje&#353;taj Zapovjedni&#353;tva 5 oru&#382;ni&#269;ke pukovnije o akcijama i borbama jedinica NOV na teritoriji Bosne u vremenu od 11 do 26 jula 1943 godine</td><td align=right>539</td></tr>
<tr><td align=right>266.</td><td>Izvje&#353;taj Ministarstva unutra&#353;njih poslova od 28 jula 1943 god. o akcijama i borbama jedinica NOV oko Brusova&#269;e i Modrinja</td><td align=right>544</td></tr>
<tr><td align=right>267.</td><td>Izvje&#353;taj Glavnog sto&#382;era domobranstva od 29 jula 1943 god. o rasporedu i ja&#269;ini jedinica NOV na prostoriji Tesli&#263;-Prnjavor- Kotor Varo&#353;</td><td align=right>545</td></tr>
<tr><td align=right>268.</td><td>Op&#353;ta bojna relacija zapovjedni&#353;tva Drugog zbornog podru&#269;ja za mjesec jul 1943 godine</td><td align=right>546</td></tr>
<tr><td align=right>269.</td><td>Op&#353;ta bojna relacija usta&#353;ko-domobranskih jedinica za mjesec juli 1943 god. na teritoriji Tre&#263;eg zbornog podru&#269;ja</td><td align=right>567</td></tr>
<tr><td align=right>270.</td><td>Izvje&#353;taj Velike &#382;upe Usora i Soli o akcijama i borbama jedinica NOV na podru&#269;ju &#381;upe u mjesecu julu 1943 godine</td><td align=right>571</td></tr>

<tr><td colspan=3><CENTER><TABLE border="1"><TR><TD><a href="/"><b>BIBLIOTEKA</b></a></TD></TR></TABLE></CENTER>
</TABLE>
</body>
</html>
