<!DOCTYPE html>
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<title>ZBORNIK NOR-a. tom IV - BORBE U BOSNI I HERCEGOVINI - knjiga 11  - mart 1943.</title>
<style type="text/css">
<!--
@import url(/normal.css);
-->
</style>
</head>
<body>
<br><b class=bigTitle>ZBORNIK NOR-a. tom IV - BORBE U BOSNI I HERCEGOVINI - knjiga 11 - mart 1943.</b>
<br>
<CENTER><TABLE border="1"><TR><TD><a href="/"><b>BIBLIOTEKA</b></a></TD></TR></TABLE></CENTER>
<div class=BELITASTER>
<table width="100%" border=1 style="background-image:url(/temp/9464_by.jpg);">
<tr><td align="center"><b> *  *  * </b></td></tr>
<tr><td align="center"><a href="4_4_11.pdf"><b class=bigTitle>cijela knjiga</b></a></td></tr>
<tr><td align="center"><b> *  *  * </b></td></tr>
<tr><td align="center"><a href="4_4_11_0.pdf"><b class=bigTitle>sadr&#382;aj</b></a></td></tr>
<tr><td align="center"><b> *  *  * </b></td></tr>
<tr><td align="center"><a href="4_4_11_1.pdf"><b class=bigTitle>Dokumenti NOV i POJ</b></a></td></tr>
<tr><td align="center"><a href="4_4_11_2.pdf"><b class=bigTitle>Njema&#269;ki i italijanski dokumenti</b></a></td></tr>
<tr><td align="center"><a href="4_4_11_3.pdf"><b class=bigTitle>Usta&#353;ko-domobranski dokumenti</b></a></td></tr>
<tr><td align="center"><b> *  *  * </b></td></tr>
<tr><td><i>Upozorenje: redni brojevi dokumenata i brojevi stranica u pdf-formatu mogu biti prikazani pogre&#353;no usled baga u OCR-programu. Ispravni brojevi su u slijede&#263;em spisku:</i></td></tr>
</TABLE>
<table width="100%" border=1>
<tr><td colspan=3 bgcolor="#c0c0c0"><b>sadr&#382;aj</b></td></tr>
<tr><td bgcolor="#a0a0a0"><b>rb</b></td><td bgcolor="#a0a0a0"><b>opis dokumenta</b></td><td align="right" bgcolor="#a0a0a0"><b>stranica</b></td></tr>
<tr><td colspan=3><b>I - Dokumenta jedinica Narodnooslobodila&#269;ke vojske i partizanskih odreda Jugoslavije</b></td></tr>
<tr><td align="right">1.</td><td>Nare&#273;enje &#353;taba Prve proleterske divizije od 1 marta 1943 god. &#353;tabovima brigada za pokret prema Gornjem Vakufu</td><td align="right">7</td></tr>
<tr><td align="right">2.</td><td>Nare&#273;enje &#353;taba Prve proleterske divizije od 1 marta 1943 god. &#353;tabu Prve proleterske brigade za pokret na prostoriju Ljubunci-Kalaku&#353;i&#263;-Blace</td><td align="right">9</td></tr>
<tr><td align="right">3.</td><td>Nare&#273;enje &#353;taba Prve proleterske brigade od 1 marta 1943 god. pot&#269;injenim jedinicama za pokret na prostoriju Panduri- &#268;a&#382;anj-Bukovlje i Redi&#263;i</td><td align="right">10</td></tr>
<tr><td align="right">4.</td><td>Nare&#273;enje &#353;taba Prve proleterske brigade od 1 marta 1943 god. pot&#269;injenim jediincama za mar&#353; na prostoriju Blace-Ljubunci- Kalaku&#353;i&#263;</td><td align="right">12</td></tr>
<tr><td align="right">5.</td><td>Izvje&#353;taj &#353;taba Osme baniske brigade od 1 marta 1943 god. &#353;tabu Sedme NOU divizije o borbama na Oglavku i o moralnopoliti&#269;kom i zdravstvenom stanju jedinica</td><td align="right">13</td></tr>
<tr><td align="right">6.</td><td>Izvje&#353;taj zamjenika komandanta Devete kraji&#353;ke NOU brigade od 1 marta 1943 god. na&#269;elniku Vrhovnog &#353;taba NOV i PO Jugoslavije o borbama oko Sipova i prodoru neprijatelja prema Mlini&#353;tima</td><td align="right">15</td></tr>
<tr><td align="right">7.</td><td>Izvje&#353;taj &#353;taba Prvog bataljona Tre&#263;e kraji&#353;ke NOU brigade &#353;tabu brigade o izvedenim akcijama u vremenu od 15 februara do 1 marta 1943 godine</td><td align="right">16</td></tr>
<tr><td align="right">8.</td><td>Izvje&#353;taj &#353;taba Prvog bosanskog NOU korpusa od 2 marta 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o prodoru neprijatelja u Mokronoge i Mlini&#353;ta</td><td align="right">18</td></tr>
<tr><td align="right">9.</td><td>Izvje&#353;taj &#353;taba Prvog bosanskog NOU korpusa od 2 marta 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o prodoru neprijatelja u Prijane</td><td align="right">19</td></tr>
<tr><td align="right">10.</td><td>Nare&#273;enje &#353;taba Prve proleterske divizije od 2 marta 1943 god. &#353;tabovima brigada za pokret prema Prozoru i obave&#353;tenje o neprijateljskoj ofanzivi iz pravca Gornji Vakuf</td><td align="right">20</td></tr>
<tr><td align="right">11.</td><td>Nare&#273;enje &#353;taba Prve proleterske divizije od marta 1943 god. &#353;tabovima brigada za pokret na prostoriju Zastinje-Gazi&#263;i i Mejnik-Ljubunci i spre&#269;avanje prodora neprijatelja ka Meljniku</td><td align="right">23</td></tr>
<tr><td align="right">12.</td><td>Izvje&#353;taj &#353;taba Prvog bosanskog NOU korpusa od 3 marta 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o nastupanju neprijatelja izme&#273;u Kulen Vakufa i Jajca i o situaciji na ostalim sektorima korpusa</td><td align="right">25</td></tr>
<tr><td align="right">13.</td><td>Nare&#273;enje &#353;taba Prve proleterske divizije od 3 marta 1943 god. &#353;tabovima brigada za napad na neprijatelja na prostoriji izme&#273;u druma Makljen-Gornji Vakuf i rijeke Vrbasa</td><td align="right">26</td></tr>
<tr><td align="right">14.</td><td>Obavje&#353;tenje &#353;taba Prve proleterske divizije od 3 marta 1943 god. &#353;tabovima brigada o situaciji na sektoru Gornji Vakuf- Prozor</td><td align="right">30</td></tr>
<tr><td align="right">15.</td><td>Izvje&#353;taj &#353;taba Druge proleterske divizije od 3 marta 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o borbama Drugog bataljona &#268;etvrte proleterske brigade kod Dra&#353;eva i Vili&#263; Gumna</td><td align="right">32</td></tr>
<tr><td align="right">16.</td><td>Izvje&#353;taj &#353;taba Tre&#263;e NOU divizije od 3 marta 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o nastupanju Nijemaca i usta&#353;a u pravcu Konjica</td><td align="right">36</td></tr>
<tr><td align="right">17.</td><td>Nare&#273;enje &#353;taba Tre&#263;e NOU divizije od 3 marta 1943 god. &#353;tabovima Pete crnogorske i Desete hercegova&#269;ke brigade za napad na neprijatelja kod Ostro&#353;ca</td><td align="right">36</td></tr>
<tr><td align="right">18.</td><td>Izvje&#353;taj &#353;taba Devete dalmatinske NOU divizije od marta 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o prodoru neprijatelja u Livno i u Blato na Cetini i o povla&#269;enju divizije na liniju Rakitno-Prozor</td><td align="right">37</td></tr>
<tr><td align="right">19.</td><td>Nare&#273;enje &#353;taba Prve proleterske divizije od 4 marta 1943 god. &#353;tabu Prve brigade da izvr&#353;i pokret na prostoriju Krupa- Bistrica-Sarajvili&#263;/td><td align="right">39</td></tr>
<tr><td align="right">20.</td><td>Obavje&#353;tenje &#353;taba Tre&#263;e NOU divizije od 4 marta 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije, &#353;tabu Prve proleterske divizije i pot&#269;injenim jedinicama o poku&#353;aju ubacivanja neprijateljskih agenata u jedinice Prve proleterske divizije</td><td align="right">40</td></tr>
<tr><td align="right">21.</td><td>Nare&#273;enje &#353;taba &#268;etvrte NOU divizije od 4 marta 1943 god. &#353;tabovima Druge, Pete, &#352;este i Dvanaeste kraji&#353;ke brigade za raspored na prostoriji Klju&#269;-Bosanski Petrovac-Bosanska Krupa-Otoka-Bosanski Novi u cilju izvr&#353;enja odre&#273;enih zadataka</td><td align="right">42</td></tr>
<tr><td align="right">22.</td><td>Izvje&#353;taj &#353;taba &#268;etvrte divizije od 4 marta 1943 god. &#353;tabu Prvog bosanskog NOU korpusa o borbama Pete i &#352;este kraji&#353;ke brigade protiv neprijatelja na Grme&#269;u i Kozari</td><td align="right">46</td></tr>
<tr><td align="right">23.</td><td>Nare&#273;enje &#353;taba Prve proleterske divizije od 5 marta 1943 god. &#353;tabu Prve brigade da se onemogu&#263;i prodor neprijatelju na liniju Zdrimci-Bistrica</td><td align="right">46</td></tr>
<tr><td align="right">24.</td><td>Nare&#273;enje &#353;taba Prve proleterske divizije od 5 marta 1943 god. &#353;tabovima Prve i Tre&#263;e brigade za gonjenje neprijatelja prema Bugojnu</td><td align="right">49</td></tr>
<tr><td align="right">25.</td><td>Obavje&#353;tenje &#353;taba Prve proleterske divizije od 5 marta 1943 god. &#353;tabu Prve proleterske brigade o stanju na sektoru Tre&#263;e sand&#382;a&#269;ke NOU brigade i zahtjev za &#269;e&#353;&#263;e dostavljanje izvje&#353;taja</td><td align="right">51</td></tr>
<tr><td align="right">26.</td><td>Nare&#273;enje &#353;taba Prve proleterske divizije od 5 marta 1943 god. &#353;tabu Prve proleterske brigade da zadr&#382;i jedinice na dostignutim polo&#382;ajima u blizini Gornjeg Vakufa</td><td align="right">32</td></tr>
<tr><td align="right">27.</td><td>Izvje&#353;taj &#353;taba Prve proleterske divizije od 5 marta 1943 god. pomo&#263;niku na&#269;elnika Vrhovnog &#353;taba NOV i PO Jugoslavije o upu&#263;ivanju Prve dalmatinske brigade u sastav Tre&#263;e NOU divizije i o rasporedu divizije na pravcu Gornji Vakuf-Prozor</td><td align="right">53</td></tr>
<tr><td align="right">28.</td><td>Nare&#273;enje &#353;taba Prve proleterske divizije od 5 marta 1943 god. &#353;tabovima brigada za zatvaranje pravca Gornji Vakuf-Prozor-Mejnik</td><td align="right">54</td></tr>
<tr><td align="right">29.</td><td>Izvje&#353;taj &#353;taba Prve proleterske divizije od marta 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o borbama kod Gornjeg Vakufa</td><td align="right">57</td></tr>
<tr><td align="right">30.</td><td>Izvje&#353;taj &#353;taba Prve kraii&#353;ke brigade od 5 marta 1943 god. &#353;tabu Prvog bosanskog NOU korpusa o borbama protiv &#269;etnika u Centralnoj Bosni</td><td align="right">58</td></tr>
<tr><td align="right">31.</td><td>Izvje&#353;taj &#353;taba Druge dalmatinske brigade Druge proleterske divizije od marta 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o novom rasporedu brigade i rezultatu napada Prvog bataljona na Jablanicu</td><td align="right">64</td></tr>
<tr><td align="right">32.</td><td>Obavje&#353;tenje &#353;taba Druge dalmatinske brigade od 5 marta 1943 god. delegatu Vrhovnog &#353;taba NOV i PO Jugoslavije o pripremama za izgradnju mosta radi prelaza preko rijeke Neretve</td><td align="right">66</td></tr>
<tr><td align="right">33.</td><td>Izvje&#353;taj &#353;taba Tre&#263;e dalmatinske brigade od 5 marta 1943 god. &#353;tabu Devete dalmatinske NOU divizije o situaciji na sektoru &#352;iroki Brijeg-Imotski-Posu&#353;je</td><td align="right">62</td></tr>
<tr><td align="right">34.</td><td>Izvje&#353;taj &#353;taba Prve proleterske divizije od 6 marta 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o rasporedu jedinica i povla&#269;enju neprijatelja u pravcu Bugojna</td><td align="right">63</td></tr>
<tr><td align="right">35.</td><td>Nare&#273;enje &#353;taba Prve proleterske divizije od 6 marta 1943 god. &#353;tabu Prve proleterske brigade za pokret prema Ostro&#353;cu</td><td align="right">68</td></tr>
<tr><td align="right">36.</td><td>Izvje&#353;taj Operativnog &#353;taba &#352;esnaeste baniske i Sedme kraji&#353;ke NOU brigade od 6 marta 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o novom rasporedu jedinica na polo&#382;ajima Livno-&#352;ujjca-Ravno-Kupres</td><td align="right">69</td></tr>
<tr><td align="right">37.</td><td>Izvje&#353;taj Operativnog &#353;taba &#352;esnaeste baniske i Sedme kraji&#353;ke NOU brigade od 6 marta 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o borbama bataljona Sedme brigade kod Borove Glave i o novom rasporedu jedinica na polo&#382;ajima Borova Glava-&#352;ujica</td><td align="right">70</td></tr>
<tr><td align="right">38.</td><td>Izvje&#353;taj &#353;taba Devete kraji&#353;ke NOU brigade od 6 marta 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o situaciji na sektoru Janj-Blagaj-Kupres-Vukovsko</td><td align="right">71</td></tr>
<tr><td align="right">39.</td><td>Izvje&#353;taj komandanta mjesta Duvno od 6 marta 1943 god. zamjeniku na&#269;elnika Vrhovnog &#353;taba NOV i PO Jugoslavije o situaciji na podru&#269;ju Duvna</td><td align="right">72</td></tr>
<tr><td align="right">40.</td><td>Izvje&#353;taj oficira za vezu Vrhovnog &#353;taba NOV i PO Jugoslavije od 7 marta 1943 god. pomo&#263;niku na&#269;elnika Vrhovnog &#353;taba o rasporedu jedinica na prostoru Vukovsko-&#352;ipovo</td><td align="right">74</td></tr>
<tr><td align="right">41.</td><td>Pismo komandanta Prve proleterske divizije od 7 marta 1943 god pomo&#263;niku na&#269;elnika Vrhovnog &#353;taba NOV i PO Jugoslavije o situaciji na sektoru divizije</td><td align="right">75</td></tr>
<tr><td align="right">42.</td><td>Izvje&#353;taj &#353;taba Druge proleterske divizije od 7 marta 1943 god. zamjeniku na&#269;elnika Vrhovnog &#353;taba NOV i PO Jugoslavije o borbama Druge dalmatinske i Druge proleterske brigade protiv &#269;etnika kod Jablanice i na liniji Javorik-Breza</td><td align="right">77</td></tr>
<tr><td align="right">43.</td><td>Izvje&#353;taj &#353;taba Druge proleterske divizije od 8 marta 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o borbama prilikom forsiranja Neretve i o stanju u &#269;etni&#269;kim jedinicama</td><td align="right">78</td></tr>
<tr><td align="right">44.</td><td>Izvje&#353;taj &#353;taba Tre&#263;e NOU divizije od 7 marta 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o borbama kod sela Gostovi&#263;a i Vi&#353;njevice o broju ranjenika u diviziji i o gubicima jedinica u poslednjim borbama</td><td align="right">81</td></tr>
<tr><td align="right">45.</td><td>Dopis &#353;taba Druge kraji&#353;ke NOU brigade od 8 marta 1943 god. &#353;tabu bataljona &#352;este kraji&#353;ke NOU brigade o potrebi zaposjedanja polo&#382;aja kod &#268;a&#273;avice</td><td align="right">84</td></tr>
<tr><td align="right">46.</td><td>Obavje&#353;tenje &#353;taba Haubi&#269;kog diviziona Vrhovnog &#353;taba od 8 marta 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o rasporedu diviziona i formiranju brdske baterije</td><td align="right">85</td></tr>
<tr><td align="right">47.</td><td>Nare&#273;enje &#353;taba Druge proleterske divizije od 9 marta 1943 god. &#353;tabu Prve proleterske brigade za zatvaranje i kontrolisanje pravca od Neretve i neutralisanje neprijateljske artiljerije u selu Celebi&#263;u</td><td align="right">88</td></tr>
<tr><td align="right">48.</td><td>Izvje&#353;taj &#353;taba Tre&#263;e NOU divizije od 9 marta 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o &#269;etni&#269;kim jedinicama kod Konjica, njihovom moralu i o situaciji u Hercegovini</td><td align="right">89</td></tr>
<tr><td align="right">49.</td><td>Izvje&#353;taj &#353;taba Tre&#263;e NOU divizije od 9 marta 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o borbama na Samaru i zaposjedanju linije Mrakovo-Strogojnica-Ravan-Falanovo Brdo</td><td align="right">92</td></tr>
<tr><td align="right">50.</td><td>Izvje&#353;taj &#353;taba Sedme kraji&#353;ke brigade Pete NOU divizije od 9 marta 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o prodoru neprijatelja u Vukovsko i o rasporedu bataljona</td><td align="right">93</td></tr>
<tr><td align="right">51.</td><td>Izvje&#353;taj &#353;taba Sedme kraji&#353;ke brigade Pete NOU divizije od 9 marta 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o borbama Prvog i Tre&#263;eg bataljona kod Rava&#353;nice i o prodoru neprijatelja na sektor brigade</td><td align="right">94</td></tr>
<tr><td align="right">52.</td><td>Obavje&#353;tenje &#353;taba Sedme brigade Sedme NOU divizije od 9 marta 1943 god. &#353;tabu Druge proleterske divizije o stanju u brigade i situaciji na sektoru Prenj-Glogo&#353;nica</td><td align="right">95</td></tr>
<tr><td align="right">53.</td><td>Izvje&#353;taj &#353;taba &#352;esnaeste brigade Sedme NOU divizije od 9 marta 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o uspostavljanju veze sa Tre&#263;om kraji&#353;kom NOU brigadom i zaposjedanju novih polo&#382;aja</td><td align="right">96</td></tr>
<tr><td align="right">54.</td><td>Izvje&#353;taj &#353;taba &#352;esnaeste brigade Sedme NOU divizije od 9 marta 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o prodoru neprijatelja prema Prozoru</td><td align="right">97</td></tr>
<tr><td align="right">55.</td><td>Izvje&#353;taj &#353;taba Prve proleterske divizije od 10 marta 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o borbama izme&#273;u Blaca i O&#353;ljana i o prodoru neprijatelja u Prozor</td><td align="right">97</td></tr>
<tr><td align="right">56.</td><td>Izvje&#353;taj &#353;taba Druge proleterske divizije od 10 marta 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o napadu neprijatelja na pravcu Jasenjani-Prenj-Jablanica</td><td align="right">98</td></tr>
<tr><td align="right">57.</td><td>Izvje&#353;taj &#353;taba Druge proleterske divizije od 10 marta 1943 god. yrhovnom &#353;tabu NOV i PO Jugoslavije o nastupanju divizije prema Bjeloj i o situaciji kod ranjenika</td><td align="right">99</td></tr>
<tr><td align="right">58.</td><td>Izvje&#353;taj &#353;taba Tre&#263;e NOU divizije od 10 marta 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o odbacivanju neprijatelja prema Konjicu</td><td align="right">100</td></tr>
<tr><td align="right">59.</td><td>Izvje&#353;taj &#353;taba Pete divizije od 10 marta 1943 god. &#353;tabu Prvog bosanskog NOU korpusa o situaciji na sektoru divizije poslije borbi na &#352;atoru</td><td align="right">100</td></tr>
<tr><td align="right">60.</td><td>Izvje&#353;taj &#353;taba Sedme NOU divizije od 10 marta 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o situaciji kod sela Donje Jablanice</td><td align="right">102</td></tr>
<tr><td align="right">61.</td><td>Izvje&#353;taj &#353;taba Desete hercegova&#269;ke brigade Tre&#263;e NOU divizije od 10 marta 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o borbama kod Bitovnje i Ostro&#353;ca</td><td align="right">104</td></tr>
<tr><td align="right">62.</td><td>Izvje&#353;taj &#353;taba Sedme NOU divizije od 11 marta 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o prebacivanju &#352;esnaeste brigade na lijevu obalu Neretve i o pripremi napada na italijansko-&#269;etni&#269;ke polo&#382;aje Gradac-Sanica-Bor&#269;i&#263;i-Milanove Kolibe-Glogo&#353;nica-Zelena Glava-Risovac-Obodi&#263;</td><td align="right">105</td></tr>
<tr><td align="right">63.</td><td>Obavje&#353;tenje &#353;taba Tre&#263;e brigade Devete dalmatinske NOU divizije od 11 marta 1943 god. &#353;tabu Sedme NOU divizije o prodoru neprijatelja na Kopno Brdo i o situaciji i rasporedu jedinica na desnoj obali Neretve</td><td align="right">107</td></tr>
<tr><td align="right">64.</td><td>Izvje&#353;taj &#353;taba Prvog bosanskog NOU korpusa od 12 marta 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o borbama i gubicima u toku neprijateljske ofanzive i o novom rasporedu brigade</td><td align="right">108</td></tr>
<tr><td align="right">65.</td><td>Nare&#273;enje &#353;taba Druge proleterske divizije od 12 marta 1943 god. &#353;tabu Prve proleterske brigade za pokret i smje&#353;taj na prostoriji s. Borci i zatvaranje pravca Konjic-Bjela-Borci</td><td align="right">112</td></tr>
<tr><td align="right">66.</td><td>Izvje&#353;taj &#353;taba Druge proleterske divizije od 12 marta 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o razbijanju &#269;etnika na prostoriji Bjela-Bora&#269;ko Jezero</td><td align="right">113</td></tr>
<tr><td align="right">67.</td><td>Izvje&#353;taj &#353;taba Prve proleterske divizije od 13 marta 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o situaciji na sektoru Konjic-Ostro&#382;ac i o pripremi za prebacivanje brigade na lijevu obalu Neretve</td><td align="right">114</td></tr>
<tr><td align="right">68.</td><td>Izvje&#353;taj &#353;taba Tre&#263;e brigade Devete dalmatinske NOU divizije od 13 marta 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o prodiranju neprijatelja prema Dohjoj Jablanici i o situaciji na lijevoj obali Neretve</td><td align="right">116</td></tr>
<tr><td align="right">69.</td><td>Nare&#273;enje &#353;taba Druge proleterske divizije od 14 marta 1943 god. &#353;tabu Prve proleterske brigade da obustavi izdavanje zapovijesti jedinicama za napad na &#269;etnike na polo&#382;ajima Glavati&#269;evo- Lipeta</td><td align="right">117</td></tr>
<tr><td align="right">70.</td><td>Zapovijest &#353;taba Druge proleterske divizije od 14 marta 1943 god. za napad na &#269;etni&#269;ku grupaciju na liniji Grajsali&#263;i-Obalj- Ulog</td><td align="right">118</td></tr>
<tr><td align="right">71.</td><td>Izvje&#353;taj &#353;taba Tre&#263;e NOU divizije od 14 marta 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o prebacivanju Prve dalmatinske brigade na lijevu obalu Neretve i o rasporedu Pete crnogorske NOU brigade</td><td align="right">122</td></tr>
<tr><td align="right">72.</td><td>Nare&#273;enje komandanta kolone od 14 marta 1943 god. &#353;tabovima Prve proleterske i Druge dalmatinske brigade i Komandi brdske baterije za napad na &#269;etnike na prostoriji Grajsali&#263;i- Obalj-Ulog</td><td align="right">122</td></tr>
<tr><td align="right">73.</td><td>Nare&#273;enje &#353;taba &#352;este kraji&#353;ke NOU brigade od 14 marta 1943 god. &#353;tabovima bataljona za napad na neprijateljska upori&#353;ta i komunikacije na sektoru Sanica, Dabar, Stari Majdan, Sokoli&#353;te i Kr&#353;lje</td><td align="right">126</td></tr>
<tr><td align="right">74.</td><td>Izvje&#353;taj &#353;taba &#268;etvrtog bataljona Tre&#263;e kraji&#353;ke NOU brigade &#353;tabu brigade o izvedenim akcijama i radu u vremenu od 1 do 14 marta 1943 godine</td><td align="right">129</td></tr>
<tr><td align="right">75.</td><td>Izvje&#353;taj &#353;taba &#268;etvrte divizije od marta 1943 god. &#353;tabu Prvog bosanskog NOU korpusa o rezultatu neprijateljske ofanzive na sektoru Grme&#269;a i Podgrme&#269;a</td><td align="right">131</td></tr>
<tr><td align="right">76.</td><td>Izvje&#353;taj &#353;taba Pete divizije od 15 marta 1943 god. &#353;tabu Prvog bosanskog NOU korpusa o ja&#269;ini neprijateljskih posada u Livnu, Mrkonji&#263; Gradu, Bosanskom Grahovu, Drvaru i Klju&#269;u</td><td align="right">134</td></tr>
<tr><td align="right">77.</td><td>Izvje&#353;taj &#353;taba Prvog bataljona Prve kraji&#353;ke NOU brigade od 15 marta 1943 god. &#353;tabu brigade o napadu na Te&#353;anj</td><td align="right">135</td></tr>
<tr><td align="right">78.</td><td>Izvje&#353;taj Drugog bataljona &#268;etvrte proleterske brigade od 15 marta 1943 god. &#353;tabu brigade o rezultatu borbi kod Kule</td><td align="right">137</td></tr>
<tr><td align="right">79.</td><td>Izvje&#353;taj &#353;taba Tre&#263;eg bataljona Prve kraji&#353;ke NOU brigade od 15 marta 1943 god. &#353;tabu brigade o napadu na Te&#353;anj</td><td align="right">138</td></tr>
<tr><td align="right">80.</td><td>Zapovijest &#353;taba Druge proleterske divizije od 16 marta 1943 god za napad na &#269;etnike na prostoriji Cetoborje-Kru&#353;evljani- Zaborani-Kvanj-Lipeta</td><td align="right">140</td></tr>
<tr><td align="right">81.</td><td>Izvje&#353;taj &#353;taba Druge proleterske divizije od 16 marta 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o borbama protiv &#269;etnika na sektoru Kvanj, Lipeta, Glavati&#269;evo</td><td align="right">144</td></tr>
<tr><td align="right">82.</td><td>Obavje&#353;tenje &#353;taba Tre&#263;e NOU divizije od marta 1943 god. &#353;tabu Druge proleterske divizije o proboju &#269;etni&#269;kog polo&#382;aja kod sela Lipeta-Gra&#269;anica</td><td align="right">147</td></tr>
<tr><td align="right">83.</td><td>Nare&#273;enja &#353;taba Pete NOU divizije od 16 marta 1943 god. &#353;tabu &#268;etvrte kraji&#353;ke brigade za napad na neprijatelja u Mrkonji&#263; Gradu i &#269;i&#353;&#263;enje prostorija oko Glamo&#269;a od &#269;etnika</td><td align="right">148</td></tr>
<tr><td align="right">84.</td><td>Izvje&#353;taj &#353;taba Pete divizije od 16 marta. 1943 god. &#353;tabu Prvog bosanskog NOU korpusa o upu&#263;ivanju &#352;este kraji&#353;ke brigade i Ribni&#269;kog bataljona u napad na Klju&#269;</td><td align="right">149</td></tr>
<tr><td align="right">85.</td><td>Izvje&#353;taj &#353;taba Sedme NOU divizije od 16 marta 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o rasporedu jedinica kod Idbara i prenosu ranjenika</td><td align="right">150</td></tr>
<tr><td align="right">86.</td><td>Izvje&#353;taj &#353;taba Prvog bataljona Tre&#263;e kraji&#353;ke NOU brigade o izvedenim akcijama u vremenu od 1 do 15 marta 1943 god.</td><td align="right">152</td></tr>
<tr><td align="right">87.</td><td>Izvje&#353;taj &#353;taba Desete hercegova&#269;ke NOU brigade od 17 marta 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o borbama protiv italijanskih i &#269;etni&#269;kih jedinica kod Bahtijevice, Donj e g Zimlja i Prijevorca</td><td align="right">154</td></tr>
<tr><td align="right">88.</td><td>Izvje&#353;taj &#353;taba Prve proleterske divizije od 18 marta 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o borbama kod Ostro&#353;ca i Orlenice i o evakuaciji ranjenika</td><td align="right">155</td></tr>
<tr><td align="right">89.</td><td>Nare&#273;enje &#353;taba Druge proleterske divizije od 18 marta 1943 god. &#353;tabu Prve proleterske brigade za napad na &#269;etnike na pravcu Kalinovika</td><td align="right">157</td></tr>
<tr><td align="right">90.</td><td>Nare&#273;enje &#353;taba Druge proleterske divizije od 18 marta 1943 god. &#353;tabu Prve proleterske brigade za upu&#263;ivanje zaplijenjenih minobaca&#269;a u Devetu dalmatinsku NOU diviziju i obavje&#353;tenje o ulasku Druge dalmatinske brigade u lijevu kolonu</td><td align="right">159</td></tr>
<tr><td align="right">91.</td><td>Izvje&#353;taj &#353;taba Druge proleterske divizije od marta 1943 god. &#269;lanu Vrhovnog &#353;taba Aleksandru Rankovi&#263;u o organizaciji &#269;etnika muslimana u Konji&#269;koj Zupi</td><td align="right">160</td></tr>
<tr><td align="right">92.</td><td>Izvje&#353;taj &#353;taba Sedme NOU divizije od 18 marta 1943 god. pomo&#263;niku na&#269;elnika Vrhovnog &#353;taba NOV i PO Jugoslavije o napadu &#269;etnika na ranjenike kod Idbara i te&#353;ko&#263;ama oko evakuacije ranjenika</td><td align="right">161</td></tr>
<tr><td align="right">93.</td><td>Izvje&#353;taj &#353;taba Sedme NOU divizije od 18 marta 1943 god. pomo&#263;niku na&#269;elnika Vrhovnog &#353;taba NOV i PO Jugoslavije o borbama protiv &#269;etnika, o iscrpljenosti boraca i o te&#353;ko&#263;i transporta v an ja ranjenika od Idbara u pravcu Visa</td><td align="right">165</td></tr>
<tr><td align="right">94.</td><td>Nare&#273;enje &#353;taba Sedme NOU divizije od 18 marta 1943 god. &#353;tabu &#352;esnaeste brigade za pokret na prostoriju Idbar-Borci- Glavati&#269;evo</td><td align="right">166</td></tr>
<tr><td align="right">95.</td><td>Izvje&#353;taj &#353;taba &#352;esnaeste brigade od 18 marta 1943 god. &#352;tabu Sedme NOU divizije o borbi jedinica na lijevoj obali Neretve</td><td align="right">167</td></tr>
<tr><td align="right">96.</td><td>Izvje&#353;taj na&#269;elnika &#353;taba Prve proleterske divizije od 19 marta 1943 god. komandantu i politi&#269;kom komesaru o situaciji kod za&#353;titni&#269;kih jedinica i ranjenika</td><td align="right">168</td></tr>
<tr><td align="right">97.</td><td>Nare&#273;enje &#353;taba Druge proleterske divizije od 19 marta 1943 god. &#353;tabu Prve proleterske brigade za &#269;i&#353;&#263;enje &#269;etni&#269;kih upori&#353;ta na liniji Obalj-Ulog</td><td align="right">173</td></tr>
<tr><td align="right">98.</td><td>Prijedlog &#353;taba Pete NOU divizije od 19 marta 1943 god. &#353;tabu Prvog bosanskog NOU korpusa za izvr&#353;enje napada na Kotor Varo&#353; i obavje&#353;tenje o &#269;i&#353;&#263;enju terena oko Mrkonji&#263; Grada od &#269;etnika</td><td align="right">175</td></tr>
<tr><td align="right">99.</td><td>Izvje&#353;taj &#353;taba Pete NOU divizije od 19 marta 1943 god. komandantu divizije o situaciji na sektoru Mrkonji&#263; Grada i &#268;a&#273;avice</td><td align="right">176</td></tr>
<tr><td align="right">100.</td><td>Zapovijest &#353;taba Prve proleterske brigade od 19 marta 1943 god. &#353;tabovima &#268;etvrtog i &#352;estog bataljona i komandi Protivkolske &#269;ete za napad na Ulog</td><td align="right">178</td></tr>
<tr><td align="right">101.</td><td>Izvje&#353;taj &#353;taba Tre&#263;e kraji&#353;ke NOU brigade &#353;tabu Prve proleterske divizije o borbama od 15 do 28 februara 1943 godine</td><td align="right">180</td></tr>
<tr><td align="right">102.</td><td>Izvje&#353;taj &#353;taba Tre&#263;eg bataljona Tre&#263;e kraji&#353;ke NOU brigade o akcijama izvedenim u vremenu od 1 do 15 marta 1943 godine</td><td align="right">182</td></tr>
<tr><td align="right">103.</td><td>Izvje&#353;taj politodjela Tre&#263;e kraji&#353;ke NOU brigade Prve proleterske divizije od 20 marta 1943 god. Centralnom komitetu komunisti&#269;ke partije Jugoslavije o stanju i radu partiske organizacije u brigadi</td><td align="right">184</td></tr>
<tr><td align="right">104.</td><td>Izvje&#353;taj &#353;taba Sedme NOU divizije od 20 marta 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o napadu &#269;etnika na kolonu ranjenika kod Breze</td><td align="right">190</td></tr>
<tr><td align="right">105.</td><td>Izvje&#353;taj &#353;taba Prvog bosanskog NOU korpusa od 21 marta 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o oslobo&#273;enju Bosanskog Petrovca, Drvara i Grahova</td><td align="right">192</td></tr>
<tr><td align="right">106.</td><td>Izvje&#353;taj &#353;taba Prve proleterske divizije od 21 marta 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o borbama na sektoru Idbar-rijeka Neretva i evakuaciji ranjenika iz Gornje Bjele</td><td align="right">193</td></tr>
<tr><td align="right">107.</td><td>Izvje&#353;taj politi&#269;kog komesara Prve proleterske divizije od 21 marta 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o prijemu novca za dodjelu pomo&#263;i siroma&#353;nim seljacima</td><td align="right">195</td></tr>
<tr><td align="right">108.</td><td>Obavje&#353;tenje &#353;taba Druge proleterske divizije od 21 marta 1943 god. &#353;tabu Prve proleterske brigade o zauzimanju Uloga i o borbama na sektoru Druge dalmatinske brigade</td><td align="right">195</td></tr>
<tr><td align="right">109.</td><td>Izvje&#353;taj &#353;taba Druge proleterske divizije od 21 marta 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o borbama protiv &#269;etnika na liniji Obalj-Kalinovik</td><td align="right">196</td></tr>
<tr><td align="right">110.</td><td>Izvje&#353;taj &#353;taba Tre&#263;e NOU divizije od 21 marta 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o borbama protiv italijansko-&#269;etni&#269;kih snaga na liniji Porim-Prijevorac-Pridvorci-Gornja Bijenja</td><td align="right">197</td></tr>
<tr><td align="right">111.</td><td>Izvje&#353;taj &#353;taba Pete divizije od 21 marta 1943 god. &#353;tabu Prvog bosanskog NOU korpusa o brojnom stanju i rasporedu neprijateljskih posada na sektoru divizije</td><td align="right">201</td></tr>
<tr><td align="right">112.</td><td>Nare&#273;enje &#353;taba Druge proleterske divizije od 22 marta 1943 god. &#353;tabu Prve proleterske brigade o dostavljanju dnevnih izvje&#353;taja</td><td align="right">203</td></tr>
<tr><td align="right">113.</td><td>Obavje&#353;tenje &#353;taba Druge proleterske divizije od 22 marta 1943 god. &#353;tabovima Prve i Druge proleterske i Druge dalmatinske brigade o dolasku poja&#269;anja radi likvidacije &#269;etnika na prostoriji Kalinovik-Obalj-Ulog</td><td align="right">204</td></tr>
<tr><td align="right">114.</td><td>Izvje&#353;taj &#353;taba Druge proleterske divizije od 22 marta 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o rezultatu borbi za oslobo&#273;enje Uloga, borbama kod Obija i novom rasporedu jedinica</td><td align="right">205</td></tr>
<tr><td align="right">115.</td><td>Obavje&#353;tenje &#353;taba Druge proleterske divizije od marta 1943 god. komandantu Prve proleterske brigade o oslobo&#273;enju Kalinovika</td><td align="right">207</td></tr>
<tr><td align="right">116.</td><td>Izvje&#353;taj &#353;taba Tre&#263;e NOU divizije od 22 marta 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o oslobo&#273;enju Nevesinja i razbijanju &#269;etnika kod sela Zimlja</td><td align="right">207</td></tr>
<tr><td align="right">117.</td><td>Izvje&#353;taj &#353;taba Pete divizije od 22 marta 1943 god. &#353;tabu Prvog bosanskog NOU korpusa o borbama kod &#268;a&#273;avice i Mrkonji&#263; Grada</td><td align="right">208</td></tr>
<tr><td align="right">118.</td><td>Izvje&#353;taj &#353;taba Druge proleterske divizije od 23 marta 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o rezultatu borbi za oslobo&#273;enje Kalinovika i Jela&#353;ca</td><td align="right">210</td></tr>
<tr><td align="right">119.</td><td>Izvje&#353;taj &#353;taba Tre&#263;e NOU divizije od 23 marta 1943 . god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o rezultatu borbi za oslobo&#273;enje Nevesinja i o borbama Desete hercegova&#269;ke NOU brigade protiv &#269;etnika kod Donjeg Zimlja</td><td align="right">212</td></tr>
<tr><td align="right">120.</td><td>&#352;tab Prve proleterske brigade dostavlja 23 marta 1943 god. pot&#269;injenim jedinicama nare&#273;enje Vrhovnog komandanta NOV i POJ za &#353;tednju municije u borbama</td><td align="right">216</td></tr>
<tr><td align="right">121.</td><td>Izvje&#353;taj &#353;taba Druge proleterske divizije od 24 marta 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o zaplijenjenim haubicama</td><td align="right">219</td></tr>
<tr><td align="right">122.</td><td>Izvje&#353;taj &#353;taba Sedme NOU divizije od 24 marta 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o rasporedu, reorganizaciji i popuni jedinica i o pojavi tifusa</td><td align="right">220</td></tr>
<tr><td align="right">123.</td><td>Uputstvo &#353;taba Desete hercegova&#269;ke NOU brigade od 24 marta 1943 god. Du&#353;anu Grku, o formiranju Stola&#269;kog bataljona i o daljim zadacima na terenu</td><td align="right">221</td></tr>
<tr><td align="right">124.</td><td>Izvje&#353;taj &#353;taba Prvog bosanskog NOU korpusa od 25 marta 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o postignutim uspjesima u borbama protiv &#269;etnika i Nijemaca</td><td align="right">223</td></tr>
<tr><td align="right">125.</td><td>Izvje&#353;taj &#353;taba Prve proleterske divizije od 25 marta 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o brojnom stanju neprijateljskih posada u Sarajevu i Trnovu i okolnim upori&#353;tima</td><td align="right">224</td></tr>
<tr><td align="right">126.</td><td>Nare&#273;enje &#353;taba Druge proleterske divizije od 25 marta 1943 god. da se Prva proleterska brigada prebaci na sektor Milievine a Sedma kraji&#353;ka brigada na prostoriju sela Krbljine i Mu&#353;i&#263;i</td><td align="right">225</td></tr>
<tr><td align="right">127.</td><td>Nare&#273;enje &#353;taba Prve proleterske brigade od 25 marta 1943 god. &#353;tabovima bataljona i komandama jedinica za pokret na prostoriju sela Miljevine</td><td align="right">227</td></tr>
<tr><td align="right">128.</td><td>Izvje&#353;taj &#353;taba Prve proleterske divizije od 26 marta 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o brojnom stanju i naoru&#382;anju italijanske posade u Fo&#269;i i &#269;etnika kod Gornjeg Budnja, Kremina i Ustikoline</td><td align="right">229</td></tr>
<tr><td align="right">129.</td><td>Nare&#273;enje &#353;taba Druge proleterske divizije od 26 marta 1943 god. &#353;tabu Prve proleterske brigade za pokret na prostoriju Gornji Kremin-Zeljevo</td><td align="right">231</td></tr>
<tr><td align="right">130.</td><td>Izvje&#353;taj &#353;taba Tre&#263;e NOU divizije od marta 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o napadu Italijana i &#269;etnika na jedinice Pete crnogorske brigade kod Malog i Velikog Vele&#382;a</td><td align="right">232</td></tr>
<tr><td align="right">131.</td><td>Nare&#273;enje &#353;taba Prve proleterske brigade od 26 marta 1943 god. &#353;tabovima bataljona i komandama jedinica za pokret na prostoriju Gornji Kremin-Zeljevo</td><td align="right">233</td></tr>
<tr><td align="right">132.</td><td>Izvje&#353;taj zamjenika politi&#269;kog komesara Druge brigade Druge proleterske divizije od 26 marta 1943 god. Centralnom komitetu KPJ o stanju u partiskoj organizaciji brigade</td><td align="right">236</td></tr>
<tr><td align="right">133.</td><td>Izvje&#353;taj &#353;taba Prve proleterske divizije od 27 marta 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije i &#353;tabu Druge proleterske divizije o ja&#269;ini neprijateljske posade u Fo&#269;i i o stanju u ostalim neprijateljskim upori&#353;tima</td><td align="right">245</td></tr>
<tr><td align="right">134.</td><td>Izvje&#353;taj &#353;taba Tre&#263;e NOU divizije od 27 marta 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o prodoru neprijatelja u Nevesinje</td><td align="right">247</td></tr>
<tr><td align="right">135.</td><td>Direktiva &#353;taba &#268;etvrte NOU divizije od 27 marta 1943 god. pot&#269;injenim jedinicama o daljim zadacima na prostoriji Grme&#269;a i Podgrme&#269;a i poduzimanju mjera za suzbijanje tifusa</td><td align="right">248</td></tr>
<tr><td align="right">136.</td><td>Nare&#273;enje &#353;taba &#268;etvrte NOU divizije od 27 marta 1943 god. &#353;tabu &#352;este kraji&#353;ke NOU brigade za pokret na sektor Han Kola</td><td align="right">255</td></tr>
<tr><td align="right">137.</td><td>Izvje&#353;taj &#353;taba Sedme NOU divizije od 27 marta 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o rasporedu jedinica &#352;esnaeste brigade na polo&#382;ajima Strana-Ulog i o nedostatku municije u jedinicama</td><td align="right">256</td></tr>
<tr><td align="right">138.</td><td>Izvje&#353;taj &#353;taba Sedme NOU divizije od 27 marta 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o reorganizaciji Sedme i Osme NOU brigade i o pojavi tifusa u Osmoj brigadi</td><td align="right">257</td></tr>
<tr><td align="right">139.</td><td>Izvje&#353;taj &#353;taba &#352;este isto&#269;nobosanske NOU brigade od 27 marta 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o borbama vo&#273;enim od 3 oktobra 1942 do 18 februara 1943 godine</td><td align="right">258</td></tr>
<tr><td align="right">140.</td><td>Izvje&#353;taj &#353;taba &#352;este isto&#269;nobosanske NOU brigade od 27 marta 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o brojnom stanju i rasporedu neprijateljskih posada u Isto&#269;noj Bosni i o formiranju obavje&#353;tajnog centra u brigadi</td><td align="right">266</td></tr>
<tr><td align="right">141.</td><td>Izvje&#353;taj &#353;taba Prve proleterske divizije od 28  marta 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije i &#353;tabu Druge proleterske divizije o italijansko-&#269;etni&#269;kim snagama na liniji Ustikolina-Fo&#269;a</td><td align="right">270</td></tr>
<tr><td align="right">142.</td><td>Izvje&#353;taj &#353;taba Prve proleterske divizije od 28 marta 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o rasporedu Prve proleterske brigade i pripremi forsiranja rijeke Drine</td><td align="right">272</td></tr>
<tr><td align="right">143.</td><td>Nare&#273;enje &#353;taba Prve proleterske brigade od 28 marta 1943 god. &#353;tabovima bataljona i komandama jedinica za forsiranje Drine kod Ustikoline</td><td align="right">274</td></tr>
<tr><td align="right">144.</td><td>Izvje&#353;taj &#353;taba Prve proleterske divizije od 29 marta 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o odluci Prve proleterske brigade da se prebaci na desnu obalu Drine</td><td align="right">277</td></tr>
<tr><td align="right">145.</td><td>Nare&#273;enje &#353;taba Prve proleterske divizije od marta 1943 god. &#353;tabu Prve proleterske brigade za razbijanje &#269;etnika na prostoriji Ustikolina-Slatina</td><td align="right">278</td></tr>
<tr><td align="right">146.</td><td>Nare&#273;enje &#353;taba Prve proleterske divizije od 29 marta 1943 god. &#353;tabu Prve proleterske brigade za razbijanje &#269;etnika na prostoriji Ustikolina-Slatina i obavje&#353;tenje o upu&#263;ivanju jedinica Sedme i Tre&#263;e kraji&#353;ke NOU brigade prema Drini</td><td align="right">280</td></tr>
<tr><td align="right">147.</td><td>Nare&#273;enje &#353;taba Prve proleterske divizije od 29 marta 1943 god. &#353;tabovima Prve, Tre&#263;e i Sedme brigade za razbijanje &#269;etni&#269;kih jedinica na desnoj obali Drine, na prostoriji Ustikolina-Slatina</td><td align="right">282</td></tr>
<tr><td align="right">148.</td><td>Izvje&#353;taj &#353;taba Tre&#263;e NOU divizije od 29 marta 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o ponovnom oslobo&#273;enju Nevesinja i o rasporedu jedinica</td><td align="right">285</td></tr>
<tr><td align="right">149.</td><td>Nare&#273;enje &#353;taba Sedme NOU divizije od 29 marta 1943 god. &#353;tabu Osme brigade za napad na selo Razi&#263;e</td><td align="right">286</td></tr>
<tr><td align="right">150.</td><td>Zapovijest &#353;taba Prve proleterske brigade od 29 marta 1943 god. &#353;tabovima bataljona 1 komandama jedinica za forsiranje rijeke Drine</td><td align="right">287</td></tr>
<tr><td align="right">151.</td><td>Nare&#273;enje &#353;taba Prve proleterske divizije od 30 marta 1943 god. &#353;tabu Prve brigade za obezbe&#273;ivanje sredstava za forsiranje Drine</td><td align="right">289</td></tr>
<tr><td align="right">152.</td><td>Izvje&#353;taj &#353;taba Prve proleterske divizije od 30 marta 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o ja&#269;ini neprijateljskih posada u Gora&#382;du i Osanici i situaciji na ovom sektoru</td><td align="right">291</td></tr>
<tr><td align="right">153.</td><td>Izvje&#353;taj &#353;taba Druge proleterske divizije od 30 marta 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o poku&#353;aju forsiranja rijeke Drine kod Broda</td><td align="right">293</td></tr>
<tr><td align="right">154.</td><td>Nare&#273;enje &#353;taba Prve proleterske divizije od 31 marta 1943 god. &#353;tabu Prve proleterske brigade za forsiranje rijeke Drine i obavje&#353;tenje o situaciji na susjednim sektorima</td><td align="right">294</td></tr>
<tr><td align="right">155.</td><td>Nare&#273;enje &#353;taba Prve proleterske divizije od 31 marta 1943 god. &#353;tabu Prve proleterske brigade za najhitnije izgra&#273;ivanje sredstava za prebacivanje preko Drine</td><td align="right">296</td></tr>
<tr><td align="right">156.</td><td>Izvje&#353;taj &#353;taba &#268;etvrte divizije od 31 marta 1943 god. &#353;tabu Prvog bosanskog NOU korpusa o borbama i zdravstvenom stanju jedinica</td><td align="right">297</td></tr>
<tr><td align="right">157.</td><td>Nare&#273;enje &#353;taba Prve proleterske brigade od 31 marta 1943 god. &#353;tabovima bataljona da pripreme materijal za forsiranje rijeke Drine</td><td align="right">302</td></tr>
<tr><td align="right">158.</td><td>Pregled brojnog stanja ljudstva Prve proleterske brigade na dan 31 marta 1943 godine</td><td align="right">305</td></tr>
<tr><td align="right">159.</td><td>Pregled naoru&#382;anja Prve proleterske brigade na dan 31 marta 1943 godine</td><td align="right">306</td></tr>
<tr><td align="right">160.</td><td>Pregled brojnog stanja jaha&#263;ih i tovarnih konja Prve proleterske brigade na dan 31 marta 1943 godine</td><td align="right">308</td></tr>
<tr><td align="right">161.</td><td>Spisak boraca Prve proleterske brigade ranjenih u borbama za vrijeme od 15 februara do 31 marta 1943 godine</td><td align="right">309</td></tr>
<tr><td align="right">162.</td><td>Izvje&#353;taj &#353;taba Prvog bataljona &#353;tabu Tre&#263;e kraji&#353;ke NOU brigade o izvedenim akcijama u vremenu od 15 do 31 marta 1943 godine</td><td align="right">312</td></tr>
<tr><td align="right">163.</td><td>Pregled brojnog stanja ljudstva Prvog bataljona Tre&#263;e kraji&#353;ke NOU brigade na dan 31 marta 1943 godine</td><td align="right">314</td></tr>
<tr><td align="right">164.</td><td>Izvje&#353;taj &#353;taba Drugog bataljona &#353;tabu Tre&#263;e kraji&#353;ke NOU brigade o akcijama izvedenim u vremenu od 15 do 31 marta 1943 godine</td><td align="right">315</td></tr>
<tr><td align="right">165.</td><td>Izvje&#353;taj &#353;taba Tre&#263;eg bataljona &#353;tabu Tre&#263;e kraji&#353;ke NOU brigade o izvedenim akcijama i pokretima u vremenu od 15 do 31 marta 1943 godine</td><td align="right">316</td></tr>
<tr><td align="right">166.</td><td>Izvje&#353;taj &#353;taba &#268;etvrtog bataljona &#353;tabu Tre&#263;e kraji&#353;ke NOU brigade o izvedenim akcijama i radu za vrijeme od 15 do 31 marta 1943 godine</td><td align="right">317</td></tr>
<tr><td colspan=3><b>II - Neprijateljska dokumenta (njema&#269;ka i italijanska)</b></td></tr>
<tr><td align="right">167.</td><td>Dnevni izvje&#353;taj njema&#269;kog &#353;taba za vezu pri Vi&#353;oj komandi oru&#382;anih snaga "Slovenija-Dalmacija" od 1 marta 1943 god. o borbama protiv jedinica NOV u Bosanskoj Krajini i dolini Neretve</td><td align="right">323</td></tr>
<tr><td align="right">168.</td><td>Dnevni izvje&#353;taj italijanskog oficira za vezu pri komandi njema&#269;kih trupa u Hrvatskoj od 1 marta 1943 god. o borbama protiv jedinica NOV u Bosanskoj Krajini i dolini Neretve</td><td align="right">326</td></tr>
<tr><td align="right">169.</td><td>Dnevni izvje&#353;taj komande italijanskog &#352;estog armijskog korpusa od 1 marta 1943 god. o borbama protiv jedinica NOV u Hercegovini</td><td align="right">328</td></tr>
<tr><td align="right">170.</td><td>Dnevni izvje&#353;taj njema&#269;kog &#353;taba za vezu pri Vi&#353;oj komandi oru&#382;anih snaga "Slovenija-Dalmacija" od 2 marta 1943 god. o borbama protiv jedinica NOV u zapadnoj Bosni i dolini Neretve</td><td align="right">331</td></tr>
<tr><td align="right">171.</td><td>Dnevni izvje&#353;taj italijanskog oficira za vezu pri komandi njema&#269;kih trupa u Hrvatskoj od 2 marta 1943 god. o borbama protiv jedinica NOV u Bosanskoj Krajini i u dolini Neretve</td><td align="right">334</td></tr>
<tr><td align="right">172.</td><td>Dnevni izvje&#353;taj komande italijanskog &#352;estog armijskog korpusa od 2 marta 1943 god. o borbama protiv jedinica NOV u dolini Neretve</td><td align="right">336</td></tr>
<tr><td align="right">173.</td><td>Obavje&#353;tenje Vi&#353;e komande oru&#382;anih snaga "Slovenija-Dalmacija" od 3 marta 1943 god. o pravcima nastupanja njema&#269;ke 717 i 718 divizije i nare&#273;enje da se Nijemcima onemogu&#263;i ulazak u Mostar</td><td align="right">338</td></tr>
<tr><td align="right">174.</td><td>Izvje&#353;taj njema&#269;kog &#353;taba za vezu pri Vi&#353;oj komandi oru&#382;anih snaga "Slovenija-Dalmacija" od 3 marta 1943 god. o pravcima nastupanja SS "Princ Eugen", 369 i 718 njema&#269;ke divizije</td><td align="right">339</td></tr>
<tr><td align="right">175.</td><td>Dnevni izvje&#353;taj njema&#269;kog &#353;taba za vezu pri Vi&#353;oj komandi oru&#382;anih snaga "Slovenija-Dalmacija" od 3 marta 1943 god. o borbama protiv jedinica NOV u zapadnoj Bosni i dolini Neretve</td><td align="right">340</td></tr>
<tr><td align="right">176.</td><td>Dnevni izvje&#353;taj italijanskog oficira za vezu pri komandi njema&#269;kih trupa u Hrvatskoj od 3 marta 1943 god. o borbama protiv jedinica NOV u Bosanskoj Krajini, kod Gornjeg Vakufa i Prozora i u dolini Neretve</td><td align="right">343</td></tr>
<tr><td align="right">177.</td><td>Izvje&#353;taj komande italijanskog &#352;estog armijskog korpusa od 3 marta 1943 god. o pripremama za izvo&#273;enje operacija protiv jedinica Devete dalmatinske NOU divizije</td><td align="right">346</td></tr>
<tr><td align="right">178.</td><td>Dnevni izvje&#353;taj komande italijanskog &#352;estog armijskog korpusa od 3 marta 1943 god. o borbama protiv jedinica NOV u dolini Neretve</td><td align="right">347</td></tr>
<tr><td align="right">179.</td><td>Odobrenje Vi&#353;e komande oru&#382;anih snaga "Slovenija-Dalmacija" od 4 marta 1943 god. za izvo&#273;enje operacija protiv jedinica Devete dalmatinske NOU divizije</td><td align="right">349</td></tr>
<tr><td align="right">180.</td><td>Dnevni izvje&#353;taj njema&#269;kog &#353;taba za vezu pri Vi&#353;oj komandi oru&#382;anih snaga "Slovenija-Dalmacija" od 4 marta 1943 god. o borbama protiv jedinica NOV u zapadnoj Bosni i dolini Neretve</td><td align="right">350</td></tr>
<tr><td align="right">181.</td><td>Dnevni izvje&#353;taj italijanskog oficira za vezu pri komandi njema&#269;kih trupa u Hrvatskoj od 4 marta 1943 god. o borbama protiv jedinica NOV u Bosanskoj Krajini, kod Gornjeg Vakufa i u dolini Neretve</td><td align="right">355</td></tr>
<tr><td align="right">182.</td><td>Prijedlog komande italijanskog &#352;estog armijskog korpusa od 4 marta 1943 god. da njema&#269;ka 718 divizija nastupa u pravcu Prozora</td><td align="right">357</td></tr>
<tr><td align="right">183.</td><td>Dnevni izvje&#353;taj komande italijanskog &#352;estog armijskog korpusa od 4 marta 1943 god. o borbama protiv jedinica NOV u dolini Neretve</td><td align="right">358</td></tr>
<tr><td align="right">184.</td><td>Zabilje&#353;ke komandanta Vi&#353;e komande oru&#382;anih snaga "Slovenija-Dalmacija" sa sastanka odr&#382;anog 3 i 4 marta 1943 god. u italijanskoj Vrhovnoj komandi i kod Mussolinia u vezi s pitanjem razoru&#382;anja &#269;etnika i daljeg vo&#273;enja operacije "Weiss" protiv jedinica NOV</td><td align="right">359</td></tr>
<tr><td align="right">185.</td><td>Obavje&#353;tenje Vi&#353;e komande oru&#382;anih snaga "Slovenija-Dalmacija" od 5 marta 1943 god. o pripremama za izvo&#273;enje operacija protiv jedinica Devete dalmatinske NOU divizije</td><td align="right">366</td></tr>
<tr><td align="right">186.</td><td>Nare&#273;enje Vi&#353;e komande oru&#382;anih snaga "Slovenija-Dalmacija" od 5 marta 1943 god. za izvo&#273;enje operacija u pravcu Livna</td><td align="right">367</td></tr>
<tr><td align="right">187.</td><td>Nare&#273;enje Vi&#353;e komande oru&#382;anih snaga "Slovenija-Dalmacija" od 5 marta 1943 god. da se utvrde uzroci velikih gubitaka pretrpljenih u borbama protiv jedinica NOV u Prozoru i dolini Neretve</td><td align="right">368</td></tr>
<tr><td align="right">188.</td><td>Dnevni izvje&#353;taj njema&#269;kog &#353;taba za vezu pri Vi&#353;oj komandi oru&#382;anih snaga "Slovenija-Dalmacija" od 5 marta 1943 god. o borbama protiv jedinica NOV u zapadnoj Bosni i dolini Neretve</td><td align="right">375</td></tr>
<tr><td align="right">189.</td><td>Dnevni izvje&#353;taj italijanskog oficira za vezu pri komandi njema&#269;kih trupa u Hrvatskoj od 5 marta 1943 god. o borbama protiv jedinica NOV u Bosanskoj Krajini, kod Gornjeg Vakufa i u dolini Neretve</td><td align="right">378</td></tr>
<tr><td align="right">190.</td><td>Dnevni izvje&#353;taj komande italijanskog &#352;estog armijskog korpusa od 5 marta 1943 god. o borbama protiv jedinica NOV u dolini Neretve</td><td align="right">380</td></tr>
<tr><td align="right">191.</td><td>Obavje&#353;tenje njema&#269;kog &#353;taba za vezu pri Vi&#353;oj komandi oru&#382;anih snaga "Slovenija-Dalmacija" od 6 marta 1943 god. o izvo&#273;enju operacija njema&#269;kih divizija u pravcu doline Neretve</td><td align="right">382</td></tr>
<tr><td align="right">192.</td><td>Dnevni izvje&#353;taj njema&#269;kog &#353;taba za vezu pri Vi&#353;oj komandi oru&#382;anih snaga "Slovenija-Dalmacija" od 6 marta 1943 god. o borbama protiv jedinica NOV u zapadnoj Bosni i dolini Neretve</td><td align="right">383</td></tr>
<tr><td align="right">193.</td><td>Dnevni izvje&#353;taj italijanskog oficira za vezu pri komandi njema&#269;kih trupa u Hrvatskoj od 6 marta 1943 god. o borbama protiv jedinica NOV u Bosanskoj Krajini, kod Gornjeg Vakufa i u dolini Neretve</td><td align="right">386</td></tr>
<tr><td align="right">194.</td><td>Izvje&#353;taj komande italijanskog &#352;estog armijskog korpusa od 6 marta 1943 god. o borbama protiv jedinica NOV na sektoru Ko&#269;erina i u dolini Neretve</td><td align="right">388</td></tr>
<tr><td align="right">195.</td><td>Izvje&#353;taj komande italijanskog &#352;estog armijskog korpusa od 6 marta 1943 god. o pripremama za izvo&#273;enje operacija protiv jedinica Devete dalmatinske NOU divizije</td><td align="right">390</td></tr>
<tr><td align="right">196.</td><td>Nare&#273;enje Vi&#353;e komande oru&#382;anih snaga "Slovenija-Dalmacija" od 7 marta 1943 god. da se sprije&#269;i ulazak njema&#269;kih jedinica u mostarski rudarski bazen</td><td align="right">391</td></tr>
<tr><td align="right">197.</td><td>Dnevni izvje&#353;taj njema&#269;kog &#353;taba za vezu pri Vi&#353;oj komandi oru&#382;anih snaga "Slovenija-Dalmacija" od 7 marta 1943 god. o borbama protiv jedinica NOV u zapadnoj Bosni i dolini Neretve</td><td align="right">392</td></tr>
<tr><td align="right">198.</td><td>Dnevni izvje&#353;taj italijanskog oficira za vezu pri komandi njema&#269;kih trupa u Hrvatskoj od 7 marta 1943 god. o borbama protiv jedinica NOV u Bosanskoj Krajini i kod Gornjeg Vakufa</td><td align="right">394</td></tr>
<tr><td align="right">199.</td><td>Izvje&#353;taj komande italijanskog &#352;estog armijskog korpusa od 7 marta 1943 god. o borbama protiv jedinica NOV u dolini Neretve</td><td align="right">396</td></tr>
<tr><td align="right">200.</td><td>Obavje&#353;tenje komandanta Jugoistoka od 8 marta 1943 god. o izdatom nare&#273;enju komandantu njema&#269;kih trupa u Hrvatskoj da okupira rudnike boksita kod Mostara</td><td align="right">398</td></tr>
<tr><td align="right">201.</td><td>Obavje&#353;tenje Vi&#353;e komande oru&#382;anih snaga "Slovenija-Dalmacija" od 8 marta 1943 god. da njema&#269;ke trupe ne mogu pre&#263;i liniju Imotski-Posu&#353;je-Kuni&#263;-Miradovica</td><td align="right">399</td></tr>
<tr><td align="right">202.</td><td>Dnevni izvje&#353;taj njema&#269;kog &#353;taba za vezu pri Vi&#353;oj komandi oru&#382;anih snaga "Slovenija-Dalmacija" od 8 marta 1943 god. o borbama protiv jedinica NOV u zapadnoj Bosni i dolini Neretve</td><td align="right">400</td></tr>
<tr><td align="right">203.</td><td>Dnevni izvje&#353;taj italijanskog oficira za vezu pri komandi njema&#269;kih trupa u Hrvatskoj od 8 marta 1943 god. o borbama protiv jedinica NOV u Bosanskoj Krajini, kod Gornjeg Vakufa i u dolini Neretve</td><td align="right">402</td></tr>
<tr><td align="right">204.</td><td>Izvje&#353;taj komande italijanskog &#352;estog armijskog korpusa od 8 marta 1943 god. o borbama protiv jedinica NOV u dolini Neretve</td><td align="right">404</td></tr>
<tr><td align="right">205.</td><td>Dnevni izvje&#353;taj njema&#269;kog &#353;taba za vezu pri Vi&#353;oj komandi oru&#382;anih snaga "Slovenija-Dalmacija" od 9 marta 1943 g., o borbama protiv jedinica NOV u zapadnoj Bosni i dolini Neretve</td><td align="right">406</td></tr>
<tr><td align="right">206.</td><td>Dnevni izvje&#353;taj italijanskog oficira za vezu pri komandi njema&#269;kih trupa u Hrvatskoj od 9 marta 1943 god. o borbama protiv jedinica NOV u Bosanskoj Krajini, kod Gornjeg Vakufa i u dolini Neretve</td><td align="right">408</td></tr>
<tr><td align="right">207.</td><td>Izvje&#353;taj komande italijanskog &#352;estog armijskog korpusa od 9 marta 1943 god. o borbama protiv jedinica NOV u dolini Neretve</td><td align="right">410</td></tr>
<tr><td align="right">208.</td><td>Izvje&#353;taj komande italijanske divizije "Murge" od marta 1943 god. o borbama protiv jedinica NOV u dolini Neretve</td><td align="right">412</td></tr>
<tr><td align="right">209.</td><td>Izvje&#353;taj Vi&#353;e komande oru&#382;anih snaga "Slovenija-Dalmacija" od 10 marta 1943 god. o pregovorima vo&#273;enim u Mostaru izme&#273;u generala Robottia i generala Ltersa o pitanju posjedanja rudokopne zone od strane njema&#269;kih jedinica</td><td align="right">413</td></tr>
<tr><td align="right">210.</td><td>Izvje&#353;taj Vi&#353;e komande oru&#382;anih snaga "Slovenija-Dalmacija" od 10 marta 1943 god. o zavr&#353;etku operacija "Weiss"</td><td align="right">415</td></tr>
<tr><td align="right">211.</td><td>Dnevni izvje&#353;taj njema&#269;kog &#353;taba za vezu pri Vi&#353;oj komandi oru&#382;anih snaga "Slovenija-Dalmacija" od 10 marta 1943 god. o borbama protiv jedinica NOV u zapadnoj Bosni i dolini Neretve</td><td align="right">416</td></tr>
<tr><td align="right">212.</td><td>Dnevni izvje&#353;taj italijanskog oficira za vezu pri komandi njema&#269;kih trupa u Hrvatskoj od 10 marta 1943 god. o borbama protiv jedinica NOV u zapadnoj Bosni, kod Prozora i u dolini Neretve</td><td align="right">418</td></tr>
<tr><td align="right">213.</td><td>Dnevni izvje&#353;taj komande italijanskog &#352;estog armijskog korpusa od 10 marta 1943 god. o borbama protiv jedinica NOV u dolini Neretve</td><td align="right">419</td></tr>
<tr><td align="right">214.</td><td>Dnevni izvje&#353;taj njema&#269;kog &#353;taba za vezu pri Vi&#353;oj komandi oru&#382;anih snaga "Slovenija-Dalmacija" od 11 marta 1943 god. o borbama protiv jedinica NOV u Bosni i Hercegovini</td><td align="right">421</td></tr>
<tr><td align="right">215.</td><td>Dnevni izvje&#353;taj italijanskog oficira za vezu pri komandi njema&#269;kih trupa u Hrvatskoj od 11 marta 1943 god. o borbama protiv jedinica NOV u zapadnoj Bosni, kod Prozora i u dolini Neretve</td><td align="right">424</td></tr>
<tr><td align="right">216.</td><td>Izvje&#353;taj komande italijanskog &#352;estog armijskog korpusa od 11 marta 1943 god. o borbama protiv jedinica NOV u dolini Neretve</td><td align="right">426</td></tr>
<tr><td align="right">217.</td><td>Dnevni izvje&#353;taj njema&#269;kog &#353;taba za vezu pri Vi&#353;oj komandi oru&#382;anih snaga "Slovenija-Dalmacija" od 12 marta 1943 god. o borbama protiv jedinica NOV u Bosni i Hercegovini</td><td align="right">429</td></tr>
<tr><td align="right">218.</td><td>Dnevni izvje&#353;taj italijanskog oficira za vezu pri komandi njema&#269;kih trupa u Hrvatskoj od 12 marta 1943 god. o borbama protiv jedinica NOV u zapadnoj Bosni na sektoru Prozora i u dolini Neretve</td><td align="right">432</td></tr>
<tr><td align="right">219.</td><td>Dnevni izvje&#353;taj komande italijanskog &#352;estog armijskog korpusa od 12 marta 1943 god. o borbama protiv jedinica NOV u dolini Neretve</td><td align="right">434</td></tr>
<tr><td align="right">220.</td><td>Dnevni izvje&#353;taj njema&#269;kog &#353;taba za vezu pri Vi&#353;oj komandi oru&#382;anih snaga "Slovenija-Dalmacija" od 13 marta 1943 god. o borbama protiv jedinica NOV u Bosni i Hercegovini</td><td align="right">436</td></tr>
<tr><td align="right">221.</td><td>Dnevni izvje&#353;taj italijanskog oficira za vezu pri komandi njema&#269;kih trupa u Hrvatskoj od 13 marta 1943 god. o borbama protiv jedinica NOV u zapadnoj Bosni i dolini Neretve</td><td align="right">439</td></tr>
<tr><td align="right">222.</td><td>Obavje&#353;tenje komande italijanskog &#352;estog armijskog korpusa od 13 marta 1943 god. o koncentraciji jedinica NOV na lijevoj obali Neretve</td><td align="right">442</td></tr>
<tr><td align="right">223.</td><td>Nare&#273;enje komande italijanskog &#352;estog armijskog korpusa od 13 marta 1943 god. za napad na jedinice NOV na lijevoj obali Neretve</td><td align="right">445</td></tr>
<tr><td align="right">224.</td><td>Nare&#273;enje komande italijanskog &#352;estog armijskog korpusa od 13 marta 1943 god. za dostavljanje izvje&#353;taja o uzrocima poraza italijanskih jedinica prilikom napada jedinica NOV na garnizone u dolini Neretve i na Prozor</td><td align="right">447</td></tr>
<tr><td align="right">225.</td><td>Dnevni izvje&#353;taj komande italijanskog &#352;estog armijskog korpusa od 13 marta 1943 god. o borbama protiv jedinica NOV u dolini Neretve</td><td align="right">448</td></tr>
<tr><td align="right">226.</td><td>Dnevni izvje&#353;taj njema&#269;kog &#353;taba za vezu pri Vi&#353;oj komandi oru&#382;anih snaga "Slovenija-Dalmacija" od 14 marta 1943 god. o borbama protiv jedinica NOV u Bosni</td><td align="right">450</td></tr>
<tr><td align="right">227.</td><td>Dnevni izvje&#353;taj italijanskog oficira za vezu pri komandi njema&#269;kih trupa u Hrvatskoj od 14 marta 1943 god. o borbama protiv jedinica NOV u dolini Rame i Neretve</td><td align="right">453</td></tr>
<tr><td align="right">228.</td><td>Izvje&#353;taj komande italijanskog &#352;estog armijskog korpusa od 14 marta 1943 god. o prodoru jedinica NOV u Hercegovinu, izbijanju njema&#269;kih divizija u dolinu Neretve i koncentraciji &#269;etnika sjeverno od Nevesinja</td><td align="right">456</td></tr>
<tr><td align="right">229.</td><td>Dnevni izvje&#353;taj komande italijanskog &#352;estog armijskog korpusa od 14 marta 1943 god. o borbama protiv jedinica NOV u dolini Neretve</td><td align="right">458</td></tr>
<tr><td align="right">230.</td><td>Dnevni izvje&#353;taj njema&#269;kog &#353;taba za vezu pri Vi&#353;oj komandi oru&#382;anih snaga "Slovenija-Dalmacija" od 15 marta 1943 god. o borbama protiv jedinica NOV u Bosni i Hercegovini</td><td align="right">460</td></tr>
<tr><td align="right">231.</td><td>Dnevni izvje&#353;taj italijanskog oficira za vezu pri komandi njema&#269;kih trupa u Hrvatskoj od 15 marta 1943 god. o borbama protiv jedinica NOV u dolini Neretve</td><td align="right">463</td></tr>
<tr><td align="right">232.</td><td>Dnevni izvje&#353;taj komande italijanskog &#352;estog armijskog korpusa od 15 marta 1943 god. o borbama protiv jedinica NOV u dolini Neretve</td><td align="right">465</td></tr>
<tr><td align="right">233.</td><td>Dnevni izvje&#353;taj njema&#269;kog &#353;taba za vezu pri Vi&#353;oj komandi oru&#382;anih snaga "Slovenija-Dalmacija" od 16 marta 1943 god. o borbama protiv jedinica NOV u Bosni i Hercegovini</td><td align="right">467</td></tr>
<tr><td align="right">234.</td><td>Dnevni izvje&#353;taj italijanskog oficira za vezu pri komandi njema&#269;kih trupa u Hrvatskoj od 16 marta 1943 god. o rasporedu njema&#269;kih jedinica i borbama protiv jedinica NOV u dolini Neretve</td><td align="right">472</td></tr>
<tr><td align="right">235.</td><td>Dnevni izvje&#353;taj komande italijanskog &#352;estog armijskog korpusa od 16 marta 1943 god. o borbama protiv jedinica NOV u dolini Neretve</td><td align="right">474</td></tr>
<tr><td align="right">236.</td><td>Dnevni izvje&#353;taj komande italijanskog &#352;estog armijskog korpusa od 16 marta 1943 god. o nastupanju jedinica NOV u pravcu Kalinovika i pokretima &#269;etnika iz Kola&#353;ina prema Kalinoviku</td><td align="right">476</td></tr>
<tr><td align="right">237.</td><td>Dnevni izvje&#353;taj njema&#269;kog &#353;taba za vezu pri Vi&#353;oj komandi oru&#382;anih snaga "Slovenija-Dalmacija" od 17 marta 1943 god. o borbama protiv jedinica NOV u Bosni i Hercegovini</td><td align="right">477</td></tr>
<tr><td align="right">238.</td><td>Dnevni izvje&#353;taj komande italijanskog &#352;estog armijskog korpusa od 17 marta 1943 god. o borbama protiv jedinica NOV u dolini Neretve</td><td align="right">479</td></tr>
<tr><td align="right">239.</td><td>Dnevni izvje&#353;taj komande italijanskog &#352;estog armijskog korpusa od 17 marta 1943 god. o koncentraciji &#269;etnika na prostoriji Kalinovik-Fo&#269;a</td><td align="right">481</td></tr>
<tr><td align="right">240.</td><td>Obavje&#353;tenje njema&#269;kog &#353;taba za vezu pri Vi&#353;oj komandi oru&#382;anih snaga "Slovenija-Dalmacija" od 18 marta 1943 god. o potrebi izvo&#273;enja operacija du&#382; doline Neretve i o obrazovanju jednog kontumacionog logora u Mostaru</td><td align="right">483</td></tr>
<tr><td align="right">241.</td><td>Dnevni izvje&#353;taj njema&#269;kog &#353;taba za vezu pri Vi&#353;oj komandi oru&#382;anih snaga "Slovenija-Dalmacija" od 18 marta 1943 god. o borbama protiv jedinica NOV u Bosni i Hercegovini</td><td align="right">484</td></tr>
<tr><td align="right">242.</td><td>Izvje&#353;taj komande italijanskog &#352;estog armijskog korpusa od 18 marta 1943 god. o ulasku njema&#269;kih jedinica u Dre&#382;nicu i povla&#269;enju &#269;etnika iz Konjica u pravcu istoka</td><td align="right">486</td></tr>
<tr><td align="right">243.</td><td>Dnevni izvje&#353;taj komande italijanskog &#352;estog armiskog korpusa od 18 marta 1943 god. o borbama protiv jedinica NOV u Hercegovini</td><td align="right">488</td></tr>
<tr><td align="right">244.</td><td>Dnevni izvje&#353;taj komande italijanskog &#352;estog armijskog korpusa od 18 marta 1943 god. o dolasku &#269;etnika Pavla &#272;uri&#353;i&#263;a u Fo&#269;u</td><td align="right">490</td></tr>
<tr><td align="right">245.</td><td>Dnevni izvje&#353;taj njema&#269;kog &#353;taba za vezu pri Vi&#353;oj komandi oru&#382;anih snaga "Slovenija-Dalmacija" od 19 marta 1943 god. o borbama protiv jedinica NOV u Bosni i Hercegovini</td><td align="right">492</td></tr>
<tr><td align="right">246.</td><td>Dnevni izvje&#353;taj komande italijanskog &#352;estog armijskog korpusa od 19 marta 1943 god. o borbama protiv jedinica NOV u Hercegovini</td><td align="right">494</td></tr>
<tr><td align="right">247.</td><td>Dnevni izvje&#353;taj komande italijanskog &#352;estog armijskog korpusa od 19 marta 1943 god. o koncentraciji &#269;etnika na sektoru Kalinovika</td><td align="right">498</td></tr>
<tr><td align="right">248.</td><td>Izvje&#353;taj komande italijanskog &#352;estog armijskog korpusa od 20 marta 1943 god. o pritisku jedinica NOV u rejonu Zastolja i povla&#269;enju &#269;etnika u gornjem dijelu Neretve</td><td align="right">500</td></tr>
<tr><td align="right">249.</td><td>Zahtjev komande italijanskog &#352;estog armijskog korpusa od 20 marta 1943 god. da njema&#269;ke trupe posjednu prostoriju izme&#273;u Jablanice i Grabovice</td><td align="right">501</td></tr>
<tr><td align="right">250.</td><td>Izvje&#353;taj komande italijanskog &#352;estog armijskog korpusa od 20 marta 1943 god. o razbijanju &#269;etnika i Italijana kod Nevesinja od strane jedinica NOV</td><td align="right">502</td></tr>
<tr><td align="right">251.</td><td>Izvje&#353;taj komande italijanskog &#352;estog armijskog korpusa od 20 marta 1943 god. o demoralizaciji &#269;etnika i zahtjev da SS divizija "Prinz Eugen" potpomogne italijansko-&#269;etni&#269;ke jedinice u borbama protiv jedinica NOV na sektoru Nevesinja</td><td align="right">503</td></tr>
<tr><td align="right">252.</td><td>Dnevni izvje&#353;taj komande italijanskog &#352;estog armijskog korpusa od 20 marta 1943 god. o borbama protiv jedinica NOV u Hercegovini</td><td align="right">505</td></tr>
<tr><td align="right">253.</td><td>Izvje&#353;taj komande italijanskog &#352;estog armijskog korpusa od 20 marta 1943 god. o zahtjevu Dobrosava Jevdevi&#263;a da Nijemci pru&#382;e &#269;etnicima pomo&#263; u borbama protiv jedinica NOV na podru&#269;ju Nevesinja</td><td align="right">507</td></tr>
<tr><td align="right">254.</td><td>Dnevni izvje&#353;taj komande italijanskog &#352;estog armijskog korpusa od 20 marta 1943 god. o borbama &#269;etnika protiv jedinica NOV na podru&#269;ju Kalinovika</td><td align="right">508</td></tr>
<tr><td align="right">255.</td><td>Nare&#273;enje Vi&#353;e komande oru&#382;anih snaga "Slovenija-Dalmacija" od 21 marta 1943 god. komandi &#352;estog armijskog korpusa da od SS divizije  "Prinz Eugen" zatra&#382;i u&#269;e&#353;&#263;e u borbama protiv jedinica NOV u Hercegovini</td><td align="right">509</td></tr>
<tr><td align="right">256.</td><td>Molba Vi&#353;e komande oru&#382;anih snaga "Slovenija-Dalmacija'' od 21 marta 1943 god. da SS divizija "Prinz Eugen" 1 369 divizija u&#269;estvuju sa italijanskim &#352;estim armijskim korpusom u zatvaranju obru&#269;a oko jedinica NOV na lijevoj obali Neretve</td><td align="right">510</td></tr>
<tr><td align="right">257.</td><td>Dnevni izvje&#353;taj njema&#269;kog &#353;taba za vezu pri Vi&#353;oj komandi oru&#382;anih snaga "Slovenija-Dalmacija" za 20 i 21 mart 1943 god. o borbama protiv jedinica NOV u Bosni i Hercegovini</td><td align="right">511</td></tr>
<tr><td align="right">258.</td><td>Izvje&#353;taj komande italijanskog &#352;estog armijskog korpusa od 21 marta 1943 god. o napadu jedinica NOV na italijansko-&#269;etni&#269;ke jedinice kod Zastolja, Nevesinja, Razdolja i Krekova</td><td align="right">513</td></tr>
<tr><td align="right">259.</td><td>Dnevni izvje&#353;taj komande italijanskog &#352;estog armijskog korpusa od 21 marta 1943 god. o borbama u Hercegovini</td><td align="right">515</td></tr>
<tr><td align="right">260.</td><td>Izvje&#353;taj komande italijanskog &#352;estog armijskog korpusa od 21 marta 1943 god. o organizaciji sadejstva italijansko-&#269;etni&#269;kih i njema&#269;kih jedinica radi uni&#353;tenja jedinica NOV na lijevoj obali Neretve</td><td align="right">517</td></tr>
<tr><td align="right">261.</td><td>Izvje&#353;taj komande italijanskog &#352;estog armijskog korpusa od 21 marta 1943 god. o gubicima italijanske kolone Scotti, u borbama protiv jedinica NOV na podru&#269;ju Nevesinja</td><td align="right">520</td></tr>
<tr><td align="right">262.</td><td>Dnevni izvje&#353;taj komande italijanskog &#352;estog armijskog korpusa od 21 marta 1943 god. o pristizanju njema&#269;kih poja&#269;anja u Gora&#382;de i na &#382;eljezni&#269;ku prugu Gora&#382;de-Sarajevo</td><td align="right">521</td></tr>
<tr><td align="right">263.</td><td>Razgovor vo&#273;en 22 marta 1943 god. izme&#273;u na&#269;elnika &#353;taba Superslode i komandanta &#352;estog armijskog korpusa o organizovanju operacija protiv jedinica NOV na lijevoj obali Neretve, o razbijanju italijanske kolone Scotti i o ponovnom zahtjevu da Nijemci uzmu u&#269;e&#353;&#263;a u daljim borbama protiv jedinica NOV u Hercegovini</td><td align="right">522</td></tr>
<tr><td align="right">264.</td><td>Izvje&#353;taj Vi&#353;e komande oru&#382;anih snaga "Slovenija-Dalmacija" od 22 marta 1943 god. o situaciji u Hercegovini i molba da Nijemci u&#269;estvuju u operacijama na lijevoj obali Neretve</td><td align="right">524</td></tr>
<tr><td align="right">265.</td><td>Molba Vi&#353;e komande oru&#382;anih snaga "Slovenija-Dalmacija" od 22 marta 1943 god. da vrhovni komandant Jugoistoka ponovo razmotri u&#269;e&#353;&#263;e njema&#269;kih trupa u operacijama protiv jedinica NOV na lijevoj obali Neretve</td><td align="right">525</td></tr>
<tr><td align="right">266.</td><td>Dnevni izvje&#353;taj njema&#269;koe &#353;taba za vezu pri Vi&#353;oj komandi oru&#382;anih snaga "Slovenija-Dalmacija" od 22 marta 1943 god. o borbama protiv jedinica NOV u dolini Neretve</td><td align="right">526</td></tr>
<tr><td align="right">267.</td><td>Obavje&#353;tenje komandanta njema&#269;kih trupa u Hrvatskoj od 22 marta 1943 god. o preuzimanju izvr&#353;ne vlasti na operativnom podru&#269;ju Hrvatske</td><td align="right">527</td></tr>
<tr><td align="right">268.</td><td>Izvje&#353;taj komande italijanskog &#352;estog armijskog korpusa od 22 marta 1943 god. o nepristajanju SS divizije "Prinz Eugen" da u&#269;estvuje u operacijama protiv jedinica NOV na podru&#269;ju Nevesinja, i molba da se poja&#269;aju trupe &#352;estog armijskog korpusa</td><td align="right">528</td></tr>
<tr><td align="right">269.</td><td>Izvje&#353;taj komande italijanskog &#352;estog armijskog korpusa od 22 marta 1943 god. o napadu jedinica NOV na Drugi bataljon 260 italijanskog pje&#353;adiskog puka, rasporedu grupe Scotti i odbrani Mostara</td><td align="right">529</td></tr>
<tr><td align="right">270.</td><td>Izvje&#353;taj komande italijanskog &#352;estog armijskog korpusa od 22 marta 1943 god. o odgovorima SS divizije "Prinz Eugen" da ne mo&#382;e u&#269;estvovati u operacijama na lijevoj obali Neretve</td><td align="right">530</td></tr>
<tr><td align="right">271.</td><td>Dnevni izvje&#353;taj komande italijanskog &#352;estog armijskog korpusa od 22 marta 1943 god. o prodiranju jedinica NOV u Hercegovini i povla&#269;enju italijansko-&#269;etni&#269;kih jedinica</td><td align="right">531</td></tr>
<tr><td align="right">272.</td><td>Dnevni izvje&#353;taj komande italijanskog &#352;estog armijskog korpusa od 22 marta 1943 god. o povla&#269;enju &#269;etnika sa podru&#269;ja Kalinovika i o izdatom nare&#273;enju diviziji Taurinense za posjedanje polo&#382;aja u dolini Neretve</td><td align="right">534</td></tr>
<tr><td align="right">273.</td><td>Obavje&#353;tenje komandanta Vi&#353;e komande oru&#382;anih snaga "Slovenija-Dalmacija" od 23 marta 1943 god. o ponovnom odbijanju Nijemaca da uzmu u&#269;e&#353;&#263;a u operacijama protiv jedinica NOV u Hercegovini</td><td align="right">535</td></tr>
<tr><td align="right">274.</td><td>Obavje&#353;tenje Vi&#353;e komande oru&#382;anih snaga "Slovenija-Dalmacija" od 23 marta 1943 god. da njema&#269;ke trupe ne mogu u&#269;estvovati u operacijama isto&#269;no od Mostara</td><td align="right">536</td></tr>
<tr><td align="right">275.</td><td>Obavje&#353;tenje Vi&#353;e komande oru&#382;anih snaga "Slovenija-Dalmacija" od 23 marta 1943 god. o pripremama &#269;etnika za napad na jedinice NOV u Nevesinju</td><td align="right">537</td></tr>
<tr><td align="right">276.</td><td>Dnevni izvje&#353;taj njema&#269;kog &#353;taba za vezu pri Vi&#353;oj komandi oru&#382;anih snaga "Slovenija-Dalmacija" od 23 marta 1943 god. o borbama protiv jedinica NOV u Bosanskoj Krajini i dolini Neretve</td><td align="right">538</td></tr>
<tr><td align="right">277.</td><td>Izvje&#353;taj komande italijanskog &#352;estog armijskog korpusa od 23 marta 1943 god. o povla&#269;enju &#269;etnika iz Kalinovika u Fo&#269;u</td><td align="right">539</td></tr>
<tr><td align="right">278.</td><td>Dnevni izvje&#353;taj komande italijanskog &#352;estog armijskog korpusa od 23 marta 1943 god. o borbama u Hercegovini</td><td align="right">540</td></tr>
<tr><td align="right">279.</td><td>Dnevni izvje&#353;taj njema&#269;kog &#353;taba za vezu pri Vi&#353;oj komandi oru&#382;anih snaga "Slovenija-Dalmacija" od 24 marta 1943 god. o borbama i rasporedu nekih njema&#269;kih jedinica</td><td align="right">543</td></tr>
<tr><td align="right">280.</td><td>Dnevni izvje&#353;taj komande italijanskog &#352;estog armijskog korpusa od 24 marta 1943 god. o situaciji u Hercegovini</td><td align="right">544</td></tr>
<tr><td align="right">281.</td><td>Izvje&#353;taj komande italijanskog &#352;estog armijskog korpusa od 24 marta 1943 god. o pokretu &#269;etnika sa sektora Blagaja radi napada na Nevesinje</td><td align="right">546</td></tr>
<tr><td align="right">282.</td><td>Izvje&#353;taj komande italijanskog &#352;estog armijskog korpusa od 24 marta 1943 god. o pretrpljenim gubicima prilikom napada jedinica NOV na italijanske snage kod Zastolja</td><td align="right">547</td></tr>
<tr><td align="right">283.</td><td>Dnevni izvje&#353;taj komande italijanskog &#352;estog armijskog korpusa od 24 marta 1943 god. o rasporedu njema&#269;kih jedinica na podru&#269;ju Gora&#382;da i o ja&#269;ini &#269;etnika kod Ustikoline i u Fo&#269;i</td><td align="right">548</td></tr>
<tr><td align="right">284.</td><td>Nare&#273;enje italijanske Vrhovne komande od 25 marta 1943 god. za dostavljanje izvje&#353;taja o tra&#382;enju Dobrosava Jev&#273;evi&#263;a, delegate Dra&#382;e Mihailovi&#263;a, da Nijemci pru&#382;e pomo&#263; &#269;etnicima u borbi protiv jedinica NOV na podru&#269;ju Nevesinja</td><td align="right">550</td></tr>
<tr><td align="right">285.</td><td>Izvje&#353;taj Vi&#353;e komande oru&#382;anih snaga "Slovenija-Dalmacija" od 25 marta 1943 god. o zahtjevu Dobrosava Jev&#273;evi&#263;a da Nijemci pru&#382;e pomo&#263; &#269;etnicima u borbama protiv jedinica NOV na podru&#269;ju Nevesinja</td><td align="right">553</td></tr>
<tr><td align="right">286.</td><td>Izvje&#353;taj komande italijanskog &#352;estog armijskog korpusa od 25 marta 1943 god. o borbama protiv jedinica NOV u Hercegovini</td><td align="right">554</td></tr>
<tr><td align="right">287.</td><td>Dnevni izvje&#353;taj komande italijanskog &#352;estog armijskog korpusa od 25 marta 1943 god. o rasporedu i ja&#269;ini &#269;etnika na podru&#269;ju Fo&#269;e</td><td align="right">557</td></tr>
<tr><td align="right">288.</td><td>Izvje&#353;taj Vi&#353;e komande oru&#382;anih snaga "Slovenija-Dalmacija" od 26 marta 1943 god. o nemogu&#263;nosti upu&#263;ivanja divizije "Sassari" u Italiju zbog te&#353;ke situacije u Hercegovini</td><td align="right">558</td></tr>
<tr><td align="right">289.</td><td>Dnevni izvje&#353;taj njema&#269;kog &#353;taba za vezu pri Vi&#353;oj komandi oru&#382;anih snaga "Slovenija-Dalmacija" od 26 marta 1943 god. o borbama protiv jedinica, NOV u Bosanskoj Krajini</td><td align="right">559</td></tr>
<tr><td align="right">290.</td><td>Izvje&#353;taj komande italijanskog &#352;estog armijskog korpusa od 26 marta 1943 god. o borbama protiv jedinica NOV u Hercegovini</td><td align="right">560</td></tr>
<tr><td align="right">291.</td><td>Izvje&#353;taj komande italijanskog &#352;estog armijskog korpusa od 26 marta 1943 god. o rasporedu jedinica korpusa</td><td align="right">562</td></tr>
<tr><td align="right">292.</td><td>Dnevni izvje&#353;taj komande italijanskog &#352;estog armijskog korpusa od 26 marta 1943 god. o povla&#269;enju &#269;etnika prema Drini</td><td align="right">568</td></tr>
<tr><td align="right">293.</td><td>Izvje&#353;taj komande SS divizije "Prinz Eugen" od 26 marta 1943 god. o ste&#269;enom iskustvu u operaciji "Weiss II" - ubijanju stanovni&#353;tva</td><td align="right">569</td></tr>
<tr><td align="right">294.</td><td>Prijedlog komandanta Jugoistoka od 27 marta 1943 god. da se sna&#382;no bombarduju jedinice NOV na podru&#269;ju Nevesinja</td><td align="right">571</td></tr>
<tr><td align="right">295.</td><td>Nare&#273;enje Vi&#353;e komande oru&#382;anih snaga "Slovenija-Dalmacija" od 27 marta 1943 god. da se poduzmu mjere bezbjednosti u mjestima ugro&#382;enim od jedinica NOV</td><td align="right">571</td></tr>
<tr><td align="right">296.</td><td>Prijedlog Vi&#353;e komande oru&#382;anih snaga "Slovenija-Dalmacija" od 27 marta 1943 god. da njema&#269;ke vazduhoplovne snage bombarduju jedinice NOV na podru&#269;ju Kalinovik-Fo&#269;a</td><td align="right">572</td></tr>
<tr><td align="right">297.</td><td>Izvje&#353;taj komande italijanskog &#352;estog armijskog korpusa od 27 marta 1943 god. o zauzimanju Nevesinja od strane &#269;etnika i Italijana</td><td align="right">573</td></tr>
<tr><td align="right">298.</td><td>Dnevni izvje&#353;taj komande italijanskog &#352;estog armijskog korpusa od 27 marta 1943 god. o borbama protiv jedinica NOV u Hercegovini</td><td align="right">574</td></tr>
<tr><td align="right">299.</td><td>Dnevni izvje&#353;taj komande italijanskog &#352;estog armijskog korpusa od 27 marta 1943 god. o borbama &#269;etnika protiv jedinica NOV</td><td align="right">576</td></tr>
<tr><td align="right">300.</td><td>Dnevni izvje&#353;taj njema&#269;kog &#353;taba za vezu pri Vi&#353;oj komandi oru&#382;anih snaga "Slovenija-Dalmacija" za 27 i 28 mart 1943 god. o borbama protiv jedinica NOV</td><td align="right">577</td></tr>
<tr><td align="right">301.</td><td>Dnevni izvje&#353;taj komande italijanskog &#352;estog armijskog korpusa od 28 marta 1943 god. o borbama protiv jedinica NOV u Hercegovini</td><td align="right">579</td></tr>
<tr><td align="right">302.</td><td>Dnevni izvje&#353;taj komande italijanskog &#352;estog armijskog korpusa od 28 marta 1943 god. o povla&#269;enju &#269;etnika na desnu obalu Drine i koncentraciji jedinica NOV na lijevoj obali</td><td align="right">581</td></tr>
<tr><td align="right">303.</td><td>Dnevni izvje&#353;taj komande italijanskog &#352;estog armijskog korpusa od 29 marta 1943 god. o poku&#353;ajima jedinica NOV da forsiraju Drinu kod Broda i Ustikoline</td><td align="right">582</td></tr>
<tr><td align="right">304.</td><td>Izvje&#353;taj komande italijanskog &#352;estog armijskog korpusa od 29 marta 1943 god. o situaciji u Hercegovini</td><td align="right">584</td></tr>
<tr><td align="right">305.</td><td>Izvje&#353;taj komande italijanskog &#352;estog armijskog korpusa od 29 marta 1943 god. o zauzimanju Nevesinja od strane jedinica NOV</td><td align="right">585</td></tr>
<tr><td align="right">306.</td><td>Dnevni izvje&#353;taj komande italijanskog &#352;estog armijskog korpusa od 29 marta 1943 god. o borbama protiv jedinica NOV u Hercegovini</td><td align="right">587</td></tr>
<tr><td align="right">307.</td><td>Nare&#273;enje Vi&#353;e komande oru&#382;anih snaga "Slovenija-Dalmacija" od 30 marta 1943 god. za bombardovanje polo&#382;aja jedinica NOV na podru&#269;ju Nevesinja</td><td align="right">589</td></tr>
<tr><td align="right">308.</td><td>Izvje&#353;taj komande italijanskog &#352;estog armijskog korpusa od 30 marta 1943 god. o izjavi Dobrosava Jev&#273;evi&#263;a o padu Nevesinja</td><td align="right">590</td></tr>
<tr><td align="right">309.</td><td>Dnevni izvje&#353;taj komande italijanskog &#352;estog armijskog korpusa od 30 marta 1943 god. o situaciji u Hercegovini</td><td align="right">591</td></tr>
<tr><td align="right">310.</td><td>Dnevni izvje&#353;taj komande italijanskog &#352;estog armijskog korpusa od 30 marta 1943 god. o borbama na podru&#269;ju Brod-Fo&#269;a- Ustikolina</td><td align="right">593</td></tr>
<tr><td align="right">311.</td><td>Izvje&#353;taj komandanta njema&#269;kih trupa u Hrvatskoj od 31 marta 1943 god. o izvo&#273;enju operacije "Weiss I i II"</td><td align="right">594</td></tr>
<tr><td align="right">312.</td><td>Obavje&#353;tenje Vi&#353;e komande oru&#382;anih snaga "Slovenija-Dalmacija" od 31 marta 1943 god. o namjeri Dobrosava Jev&#273;evi&#263;a da zatra&#382;i pomo&#263; od Nijemaca</td><td align="right">600</td></tr>
<tr><td align="right">313.</td><td>Dnevni izvje&#353;taj komande italijanskog &#352;estog armijskog korpusa od 31 marta 1943 god. o situaciji u Hercegovini</td><td align="right">602</td></tr>
<tr><td colspan=3><b>III - Usta&#353;ko-domobranska dokumenta</b></td></tr>
<tr><td align="right">314.</td><td>Dnevni izvje&#353;taj Tre&#263;eg domobranskog zbora od 5 marta 1943 god. o borbama protiv jedinica NOV na podru&#269;ju Konjic-Gornji Vakuf</td><td align="right">607</td></tr>
<tr><td align="right">315.</td><td>Izvje&#353;taj zapovjedni&#353;tva oru&#382;ni&#269;kog voda Bugojno od 6 marta 1943 eod. o borbama protiv jedinica NOV oko Gornjeg Vakufa</td><td align="right">609</td></tr>
<tr><td align="right">316.</td><td>Izvje&#353;taj zapovjedni&#353;tva oru&#382;ni&#269;kog krila Jajce od 8 marta 1943 god. o borbama protiv jedinica NOV oko Gornjeg Vakufa i Mrkonji&#263; Grada</td><td align="right">610</td></tr>
<tr><td align="right">317.</td><td>Bojna relacija jedinica Drugog domobranskog zbora za februar 1943 godine</td><td align="right">617</td></tr>
<tr><td align="right">318.</td><td>Op&#353;ta bojna relacija Tre&#263;e pje&#353;a&#269;ke divizije za mjesec februar 1943 godine</td><td align="right">627</td></tr>
<tr><td align="right">319.</td><td>Izvje&#353;taj zapovjedni&#353;tva Pete oru&#382;ni&#269;ke pukovnije od 11 marta 1943 god. o borbama protiv jedinica NOV u Bosni i u dolini Neretve</td><td align="right">632</td></tr>
<tr><td align="right">320.</td><td>Izvje&#353;taj Kotarske oblasti u Vlasenici od 12 marta 1943 god. o napadu jedinica NOV na Kram</td><td align="right">635</td></tr>
<tr><td align="right">321.</td><td>Op&#353;ta bojna relacija &#352;este pje&#353;a&#269;ke divizije za mjesec februar 1943 godine</td><td align="right">637</td></tr>
<tr><td align="right">322.</td><td>Pregled rasporeda jedinica &#352;este pje&#353;a&#269;ke divizije po&#269;etkom februara 1943 god. na teritoriji Hercegovine</td><td align="right">639</td></tr>
<tr><td align="right">323.</td><td>Op&#353;ta bojna relacija Banjalu&#269;kog zdruga za mjesec februar 1943 godine</td><td align="right">641</td></tr>
<tr><td align="right">324.</td><td>Izvje&#353;taj zapovjedni&#353;tva &#352;este pje&#353;a&#269;ke divizije od 21 marta 1943 god. o stanju u Nevesinju</td><td align="right">645</td></tr>
<tr><td align="right">325.</td><td>Dnevni izvje&#353;taj domobranskog oficira za vezu pri 714 Pje&#353;a&#269;koj diviziji od 21 marta 1943 god. o borbama protiv jedinica NOV u Bosanskoj Krajini</td><td align="right">646</td></tr>
<tr><td align="right">326.</td><td>Dnevni Izvje&#353;taj zapovjedni&#353;tva Tre&#263;eg domobranskog zbora od 22 marta 1943 god. o borbama i pokretima jedinica NOV na teritoriji sjeverne Hercegovine i Isto&#269;ne Bosne</td><td align="right">648</td></tr>
<tr><td align="right">327.</td><td>Izvje&#353;taj posadnog zapovjedni&#353;tva Gacko od 22 marta 1943 god. o rasporedu usta&#353;ko-domobranskih i &#269;etni&#269;kih jedinica za odbranu Gacka</td><td align="right">653</td></tr>
<tr><td align="right">328.</td><td>Izvje&#353;taj zapovjedni&#353;tva oru&#382;ni&#269;kog krila Mostar od 22 marta 1943 god. o borbama protiv jedinica NOV oko Konjica i Ivan Sedla</td><td align="right">654</td></tr>
<tr><td align="right">329.</td><td>Nare&#273;enje zapovjedni&#353;tva &#352;este pje&#353;a&#269;ke divizije od 23 marta 1943 god. za dostavljanje izvje&#353;taja o &#269;etnicima i vezi izme&#273;u Bile&#263;e i Gacka</td><td align="right">657</td></tr>
<tr><td align="right">330.</td><td>Izvje&#353;taj zapovjedni&#353;tva &#352;este pje&#353;a&#269;ke divizije od 23 marta 1943 god. o kukavi&#269;luku i slabom rukovo&#273;enju italijanskih generala u dolini Neretve i isto&#269;noj Hercegovini</td><td align="right">658</td></tr>
<tr><td align="right">331.</td><td>Izvje&#353;taj posadnog zapovjedni&#353;tva Gacko od 23 marta 1943 god. o borbama &#269;etnika protiv jedinica NOV i organizaciji zajedni&#269;ke odbrane</td><td align="right">661</td></tr>
<tr><td align="right">332.</td><td>Obavje&#353;tenje delegata &#269;etni&#269;ke Vrhovne komande od 24 marta 1943 god. o nastupanju &#269;etnika prema Nevesinju</td><td align="right">662</td></tr>
<tr><td align="right">333.</td><td>Izvje&#353;taj zapovjedni&#353;tva &#352;este pje&#353;a&#269;ke divizije od 24 marta 1943 god. o situaciji u Nevesinju i Gacku</td><td align="right">663</td></tr>
<tr><td align="right">334.</td><td>Obavje&#353;tenje &#352;este pje&#353;a&#269;ke divizije od 24 marta 1943 god. o protivnapadu na Nevesinje</td><td align="right">664</td></tr>
<tr><td align="right">335.</td><td>Op&#353;ta bojna relacija &#268;etvrte lova&#269;ke brigade za mjesec februar 1943 godine</td><td align="right">665</td></tr>
<tr><td align="right">336.</td><td>Izvje&#353;taj oru&#382;ni&#269;kog voda Gora&#382;de od 24 marta 1943 god. o borbama &#269;etnika protiv jedinica NOV u okolini Kalinovika</td><td align="right">669</td></tr>
<tr><td align="right">337.</td><td>Izvje&#353;taj oru&#382;ni&#269;ke postaje Trnovo od 24 marta 1943 god. o zauzimanju Kalinovika i razbijanju &#269;etnika od strane jedinica Narodnooslobodila&#269;ke vojske</td><td align="right">671</td></tr>
<tr><td align="right">338.</td><td>Izvje&#353;taj Pete oru&#382;ni&#269;ke pukovnije od 26 marta 1943 god. o situaciji na terenu Isto&#269;ne i Centralne Bosne</td><td align="right">673</td></tr>
<tr><td align="right">339.</td><td>Izvje&#353;taj zapovjedni&#353;tva &#352;este pje&#353;a&#269;ke divizije od 27 marta 1943 god. o organizaciji i brojnom stanju &#269;etni&#269;kih jedinica u Isto&#269;noj Hercegovini</td><td align="right">684</td></tr>
<tr><td align="right">340.</td><td>Izvje&#353;taj zapovjedni&#353;tva &#268;etvrte oru&#382;ni&#269;ke pukovnije od 27 marta 1943 god. o situaciji u Centralnoj i Isto&#269;noj Bosni</td><td align="right">686</td></tr>
<tr><td align="right">341.</td><td>Izvje&#353;taj zapovjedni&#353;tva oru&#382;ni&#269;kog voda Gora&#382;de od 27 marta 1943 god. o borbama &#269;etnika protiv jedinica NOV na podru&#269;ju Kalinovika i Fo&#269;e</td><td align="right">691</td></tr>
<tr><td align="right">342.</td><td>Izvje&#353;taj zapovjedni&#353;tva &#352;este oru&#382;ni&#269;ke pukovnije od 28 marta 1943 god. o situaciji na teritoriji Hercegovine</td><td align="right">693</td></tr>
<tr><td align="right">343.</td><td>Bojna relacija Pete pje&#353;a&#269;ke divizije za mjesec februar 1943 godine</td><td align="right">716</td></tr>
<tr><td align="right">344.</td><td>Bojna relacija jedinica Drugog domobranskog zbora za mart 1943 godine</td><td align="right">722</td></tr>
<tr><td align="right">345.</td><td>Op&#353;ta bojna relacija Tre&#263;eg domobranskog zbora za mjesec mart 1943 godine</td><td align="right">729</td></tr>
<tr><td align="right">346.</td><td>Op&#353;ta bojna relacija Tre&#263;e pje&#353;a&#269;ke divizije za mjesec mart 1943 godine</td><td align="right">734</td></tr>
<tr><td align="right">347.</td><td>Registar</td><td align="right">739</td></tr>

<tr><td colspan=3><CENTER><TABLE border="1"><TR><TD><a href="/"><b>BIBLIOTEKA</b></a></TD></TR></TABLE></CENTER>
</TABLE>
</div>
</body>
</html>
