<!DOCTYPE html>
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<title>ZBORNIK NOR-a. tom IV - BORBE U BOSNI I HERCEGOVINI - knjiga 5 - maj-jun 1942.</title>
<style type="text/css">
<!--
@import url(/normal.css);
-->
</style>
</head>
<body>
<br><b class=bigTitle>ZBORNIK NOR-a. tom IV - BORBE U BOSNI I HERCEGOVINI - knjiga 5 - maj-jun 1942.</b>
<br>
<CENTER><TABLE border="1"><TR><TD><a href="/"><b>BIBLIOTEKA</b></a></TD></TR></TABLE></CENTER>
<div class=BELITASTER>
<table width="100%" border=1 style="background-image:url(/temp/9464_by.jpg);">
<tr><td align="center"><b> *  *  * </b></td></tr>
<tr><td align="center"><a href="4_4_5.pdf"><b class=bigTitle>cijela knjiga</b></a></td></tr>
<tr><td align="center"><b> *  *  * </b></td></tr>
<tr><td align="center"><a href="4_4_5_0.pdf"><b class=bigTitle>sadr&#382;aj</b></a></td></tr>
<tr><td align="center"><b> *  *  * </b></td></tr>
<tr><td align="center"><a href="4_4_5_2.pdf"><b class=bigTitle>Usta&#353;ko-domobranski dokumenti</b></a></td></tr>
<tr><td align="center"><b> *  *  * </b></td></tr>
<tr><td><i>Upozorenje: redni brojevi dokumenata i brojevi stranica u pdf-formatu mogu biti prikazani pogre&#353;no usled baga u OCR-programu. Ispravni brojevi su u slijede&#263;em spisku:</i></td></tr>
</TABLE>
<table width="100%" border=1>
<tr><td colspan=3 bgcolor="#c0c0c0"><b>sadr&#382;aj</b></td></tr>
<tr><td bgcolor="#a0a0a0"><b>rb</b></td><td bgcolor="#a0a0a0"><b>opis dokumenta</b></td><td align="right" bgcolor="#a0a0a0"><b>stranica</b></td></tr>

<tr><td colspan=3><b>I - Dokumenta partizanskih jedinica</b></td></tr>
<tr><td align="right">1.</td><td>Izvje&#353;taj &#353;taba Petog kraji&#353;kog NOP odreda od 2 maja 1942 god. Operativnom &#353;tabu NOP odreda za Bosansku Krajinu o suzbijanju &#269;etni&#269;kih bandi na terenu odreda</td><td align=right>7</td></tr>
<tr><td align="right">2.</td><td>Izvje&#353;taj Operativnog &#353;taba za Hercegovinu od 3 maja 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije o situaciji u Hercegovini i akcijama Ju&#382;nohercegova&#269;kog odreda</td><td align=right>9</td></tr>
<tr><td align="right">3.</td><td>Izvje&#353;taj Privremenog operativnog &#353;taba Prvog i Drugog kraji&#353;kog odreda od 4 maja 1942 god. Operativnom &#353;tabu NOP odreda za Bos. Krajinu o izvr&#353;enim promjenama u &#268;etvrtom bataljonu Drugog odreda i pripremama za napad na Prijedor</td><td align=right>13</td></tr>
<tr><td align="right">4.</td><td>Pismo Vrhovnog komandanta NOP i DV Jugoslavije od 6 maja 1942 god. komandantu Kalinovi&#269;kog odreda povodom njegovog izbora za &#269;lana Vrhovnog &#353;taba</td><td align=right>17</td></tr>
<tr><td align="right">5.</td><td>Izvje&#353;taj Operativnog pggaba NOP odreda za Hercegovinu od 9 maja 1942 god. o borbama protiv Italijana i usta&#353;a u ju&#382;noj Hercegovini</td><td align=right>18</td></tr>
<tr><td align="right">6.</td><td>Izvje&#353;taj Voje Todorovi&#263;a i Velje Stojni&#263;a od 10 maja 1942 god. komandantu Operativnog &#353;taba za Bos. Krajinu o stanju na terenu Tre&#263;eg kraji&#353;kog odreda i borbama protiv &#269;etnika</td><td align=right>20</td></tr>
<tr><td align="right">7.</td><td>Nare&#273;enje &#353;taba Petog kraji&#353;kog NOP odreda od 10 maja 1942 god. pot&#269;injenim jedinicama za izvo&#273;enje akcija</td><td align=right>24</td></tr>
<tr><td align="right">8.</td><td>Izvje&#353;taj Operativnog &#353;taba za Hercegovinu od 12 maja 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije o situaciji u Hercegovini u toku Tre&#263;e neprijateljske ofanzive i o borbama Ju&#382;nohercegova&#269;kog odreda</td><td align=right>26</td></tr>
<tr><td align="right">9.</td><td>Pismo Petra Drap&#353;ina od 12 maja 1942 god. Vrhovnom komandantu NOP i DV Jugoslavije povodom imenovanja za &#269;lana Vrhovnog &#353;taba</td><td align=right>32</td></tr>
<tr><td align="right">10.</td><td>Pismo politkomesara Operativnog &#353;taba za Hercegovinu od 12 maja 1942 god. Vrhovnom komandantu NOP i DV povodom naimenovanja Petra Drap&#353;ina za &#269;lana Vrhovnog &#353;taba</td><td align=right>33</td></tr>
<tr><td align="right">11.</td><td>Pismo Rate Dugonji&#263;a od 12 maja 1942 god. komandantu Operativnog &#353;taba NOP odreda za Bosansku Krajinu u vezi s nare&#273;enjem Glavnog &#353;taba NOP i DV za BiH o orijentaciji snaga prema Isto&#269;noj Bosni i Hercegovini</td><td align=right>34</td></tr>
<tr><td align="right">12.</td><td>Izvje&#353;taj Operativnog &#353;taba NOP odreda za Bos. Krajinu od 13 maja 1942 god. Glavnom &#353;tabu NOP i DV Bosne i Hercegovine o borbama protiv okupatora, usta&#353;a i &#269;etnika na podru&#269;ju Tre&#263;eg i &#268;etvrtog kraji&#353;kog odreda</td><td align=right>35</td></tr>
<tr><td align="right">13.</td><td>Zapovijest Operativnog &#353;taba NOP odreda za Bos. Krajinu od 14 maja 1942 god. za napad na Prijedor</td><td align=right>38</td></tr>
<tr><td align="right">14.</td><td>Izvje&#353;taj Operativnog &#353;taba NOP odreda za Hercegovinu od maja 1942 god. o borbi protiv Italijana u Bi&#353;ini</td><td align=right>48</td></tr>
<tr><td align="right">15.</td><td>Izvje&#353;taj Operativnog &#353;taba NOP odreda za Hercegovinu od 15 maja 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije o italijanskoj ofanzivi i preduzetim mjerama za njeno suzbijanje</td><td align=right>49</td></tr>
<tr><td align="right">16.</td><td>Izvje&#353;taj &#353;taba Prvog kraji&#353;kog NOP odreda o izvr&#353;enim akcijama i politi&#269;kom radu u vremenu od 1 do 15 maja 1942 godine</td><td align=right>54</td></tr>
<tr><td align="right">17.</td><td>Naredba &#353;taba Petog kraji&#353;kog NOP odreda od 16 maja 1942 god. povodom pogibije politi&#269;kog komesara Druge &#269;ete Prvog bataljona</td><td align=right>56</td></tr>
<tr><td align="right">18.</td><td>Izvje&#353;taj &#353;taba Sjevernohercegova&#269;kog odreda od 16 maja 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije o borbama protiv Italijana u sjevernoj Hercegovini</td><td align=right>57</td></tr>
<tr><td align="right">19.</td><td>Saop&#353;tenje Operativnog &#353;taba NOP odreda za Bosansku Krajinu od 17 maja 1942 god. o rezultatu borbe za Prijedor i oslobo&#273;enju LJubije</td><td align=right>60</td></tr>
<tr><td align="right">20.</td><td>Izvje&#353;taj &#353;taba Petog kraji&#353;kog NOP odreda od 18 maja 1942 god. Operativnom &#353;tabu NOP odreda za Bos. Krajinu o odlasku Udarnog bataljona prema Lici i Dalmaciji u akciju protiv &#269;etnika, o rezultatu borbe protiv Italijana kod Koluni&#263;a i o ru&#353;enju pruge Plavno-Knin</td><td align=right>65</td></tr>
<tr><td align="right">21.</td><td>Izvje&#353;taj &#353;taba Petog kraji&#353;kog NOP odreda od 18 maja 1942 god. Operativnom &#353;tabu NOP odreda za Bosansku Krajinu o borbama protiv italijanskih okupatora u okolini Bos. Petrovca i o zajedni&#269;koj akciji sa li&#269;kim i dalmatinskim jedinicama protiv &#269;etnika</td><td align=right>66</td></tr>
<tr><td align="right">22.</td><td>Izvje&#353;taj sekretara Sreskog komiteta KPJ za srez Jajce od 19 maja 1942 god. Operativnom &#353;tabu za Bos. Krajinu o &#269;etni&#269;kom previranju u Tre&#263;em odredu</td><td align=right>68</td></tr>
<tr><td align="right">23.</td><td>Izvje&#353;taj &#353;taba Prvog bataljona Petog kraji&#353;kog NOP odreda od 19 maja 1942 god. &#352;tabu odreda o rezultatu borbe na putu Petrovac-O&#353;trelj i o izgradnji bolnice kod Skakavca</td><td align=right>72</td></tr>
<tr><td align="right">24.</td><td>Uputstvo Operativnog &#353;taba NOP odreda za Bosansku Krajinu od 19 maja 1942 god. &#353;tabu Petog kraji&#353;kog NOP odreda za formiranje udarnih i omladinskih jedinica i izvo&#273;enje oru&#382;anih akcija i nare&#273;enje za no&#353;enje starje&#353;inskih oznaka</td><td align=right>73</td></tr>
<tr><td align="right">25.</td><td>Pismo politi&#269;kog komesara Tre&#263;eg bataljona Petog kraji&#353;kog NOP odreda &#352;tabu odreda od 19 maja 1942 godine</td><td align=right>76</td></tr>
<tr><td align="right">26.</td><td>Izvje&#353;taj &#353;taba Petog kraji&#353;kog NOP odreda o izvr&#353;enim akcijama i politi&#269;kom radu u vremenu od 29 aprila do 14 maja 1942 godine</td><td align=right>79</td></tr>
<tr><td align="right">27.</td><td>Izvje&#353;taj &#353;taba Prvog kraji&#353;kog NOP odreda od 20 maja 1942 god. Operativnom &#353;tabu NOP odreda za Bos. Krajinu o zarobljavanju Milo&#353;a Tice i drugova od strane &#269;etnika</td><td align=right>86</td></tr>
<tr><td align="right">28.</td><td>Pismo &#353;taba Prvog kraji&#353;kog NOP odreda od 20 maja 1942 god. &#353;tabu Petog kraji&#353;kog NOP odreda o pru&#382;anju pomo&#263;i u hrani hrvatskim partizanima i o rezultatu borbe za Prijedor</td><td align=right>87</td></tr>
<tr><td align="right">29.</td><td>Naredba Operativnog &#353;taba NOP odreda za Bosansku Krajinu od 21 maja 1942 god. za formiranje Prve kraji&#353;ke udarne brigade</td><td align=right>89</td></tr>
<tr><td align="right">30.</td><td>Izvje&#353;taj &#353;taba Drugog bataljona Petog kraji&#353;kog NOP odreda &#352;tabu odreda o izvr&#353;enim akcijama i politi&#269;kom radu u vremenu od 14 do 21 maja 1942 godine</td><td align=right>93</td></tr>
<tr><td align="right">31.</td><td>Izvje&#353;taj &#353;taba Prvog bataljona Petog kraji&#353;kog NOP odreda &#352;tabu odreda o izvr&#353;enim akcijama i politi&#269;kom radu u vremenu od 14 do 21 maja 1942 godine</td><td align=right>95</td></tr>
<tr><td align="right">32.</td><td>Izvje&#353;taj &#353;taba Petog kraji&#353;kog NOP odreda od 21 maja 1942 god. Operativnom &#353;tabu NOP odreda za Bosansku Krajinu o formiranju Udarnog bataljona, rasporedu svojih i neprijateljskih snaga i problemu ishrane u okolini Drvara</td><td align=right>97</td></tr>
<tr><td align="right">33.</td><td>Izvje&#353;taj Operativnog &#353;taba NOP odreda za Hercegovinu i ju&#382;nu Dalmaciju od 22 maja 1942 god. Vrhovnom &#353;tabu o situaciji i akcijama u vezi sa italijanskom ofanzivom</td><td align=right>99</td></tr>
<tr><td align="right">34.</td><td>Nare&#273;enje &#353;taba Petog kraji&#353;kog NOP odreda od 22 maja 1942 god. &#353;tabu Drutog bataljona za upu&#263;ivanje partizana radi formiranja artiljeriskih jedinica</td><td align=right>106</td></tr>
<tr><td align="right">35.</td><td>Pismo &#353;taba Petog kraji&#353;kog NOP odreda od 22 maja 1942 god. &#352;tabu dalmatinsko-dinarskih odreda u vezi upu&#263;ivanja partizana iz Dalmacije, odlaska Udarnog bataljona za izvo&#273;enje zajedninkih akcija protiv &#269;etnika i uspjeha kraji&#353;kih NOP odreda u borbi protiv okupatora</td><td align=right>107</td></tr>
<tr><td align="right">36.</td><td>Izvje&#353;taj &#353;taba Tre&#263;eg bataljona Prve proleterske brigade od 22 maja 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije o &#269;i&#353;&#263;enju terena oko Zakmura od petokolona&#353;kih elemenata</td><td align=right>108</td></tr>
<tr><td align="right">37.</td><td>Izvje&#353;taj Operativnog &#353;taba NOP i DV za Bosansku Krajinu od 23 maja 1942 god. Glavnom &#353;tabu NOP i DV Bosne i Hercegovine o oslobo&#273;enju Prijedora</td><td align=right>110</td></tr>
<tr><td align="right">38.</td><td>Nare&#273;enje &#353;taba Petog kraji&#353;kog NOP odreda od 24 maja 1942 god. &#353;tabu Prvog bataljona za formiranje Udarne &#269;ete, izbjegavanje frontalnih borbi i postavljanje hrabrih i odanih boraca za rukovodioce po &#269;etama</td><td align=right>113</td></tr>
<tr><td align="right">39.</td><td>Pismo Petra Drap&#353;ina od 25 maja 1942 god. Operativnom &#353;tabu za Hercegovinu i ju&#382;nu Dalmaciju o stanju na polo&#382;aju</td><td align=right>115</td></tr>
<tr><td align="right">40.</td><td>Pismo Petra Drap&#353;ina od 26 maja 1942 god. Operativnom &#353;tabu NOP odreda za Hercegovinu o pokretu italijanskih snaga prema Stocu i stanju na polo&#382;ajima</td><td align=right>117</td></tr>
<tr><td align="right">41.</td><td>Izvje&#353;taj o borbi Udarnog bataljona Petog kraji&#353;kog NOP odreda protiv &#269;etnika vo&#273;enoj 27 maja 1942 god. u Crnom Lugu</td><td align=right>119</td></tr>
<tr><td align="right">42.</td><td>Izvje&#353;taj &#353;taba Tre&#263;eg bataljona "Gavrilo Princip" Petog kraji&#353;kog odreda od 27 maja 1942 god. &#352;tabu odreda o pripremama za formiranje Tre&#263;e &#269;ete, o stanju ishrane i o potrebi davanja materijalne pomo&#263;i porodicama poginulih boraca</td><td align=right>119 </td></tr>
<tr><td align="right">43.</td><td>Izvje&#353;taj komandanta Operativnog &#353;taba NOP odreda za Bos. Krajinu od 27 maja 1942 god. o borbi za oslobo&#273;enje Sanskog Mosta</td><td align=right>122</td></tr>
<tr><td align="right">44.</td><td>Izvje&#353;taj &#353;taba Tre&#263;eg bataljona "Gavrilo Princip" Petog kraji&#353;kog NOP odreda &#352;tabu odreda o borbama, akcijama i politi&#269;kom radu u toku maja 1942 godine</td><td align=right>123</td></tr>
<tr><td align="right">45.</td><td>Izvje&#353;taj &#353;taba Petog kraji&#353;kog NOP odreda od maja 1942 god. Obavje&#353;tajnom birou pri Operativnom &#353;tabu NOP odreda za Bos. Krajinu o oslobo&#273;enju Bos. Petrovca</td><td align=right>128</td></tr>
<tr><td align="right">46.</td><td>Saop&#353;tenje &#353;taba Petog kraji&#353;kog NOP odreda od 30 maja 1942 god. zamjeniku politi&#269;kog komesara Drugog bataljona o likvidaciji &#269;etni&#269;kih bandi u Peuljama, Grkovcima i Crnom Lugu</td><td align=right>129</td></tr>
<tr><td align="right">47.</td><td>Pismo &#353;taba Petog kraji&#353;kog NOP odreda od 31 maja 1942 god. &#353;tabu Prvog kraji&#353;kog NOP odreda o pripremama italijanskih okupatora za evakuaciju Drvara, o potrebi me&#273;usobne pomo&#263;i u oru&#382;ju i o &#269;i&#353;&#263;enju &#269;etni&#269;kih upori&#353;ta u Peuljama, Grkovcima i Crnom Lugu</td><td align=right>130</td></tr>
<tr><td align="right">48.</td><td>Izvje&#353;taj politi&#269;kog komesara Tre&#263;eg bataljona Prvog kraji&#353;kog NOP odreda od 31 maja 1942 god. &#352;tabu odreda o borbama protiv &#269;etnika i usta&#353;a na Ribniku i Busijama</td><td align=right>131</td></tr>
<tr><td align="right">49.</td><td>Izvje&#353;taj &#353;taba Prvog bataljona Petog kraji&#353;kog odreda od 31 maja 1942 god. &#352;tabu odreda o rasporedu &#269;eta, naoru&#382;anju, zdravstvenom stanju i ishrani boraca</td><td align=right>133</td></tr>
<tr><td align="right">50.</td><td>Izvje&#353;taj &#353;taba Drugog bataljona Petog kraji&#353;kog NOP odreda &#352;tabu odreda o izvr&#353;enim akcijama, politi&#269;kom radu i stanju bataljona u vremenu od 14 do 31 maja 1942 godine</td><td align=right>134</td></tr>
<tr><td align="right">51.</td><td>Izvje&#353;taj &#353;taba Prve kraji&#353;ke NOP brigade Operativnom &#353;tabu NOP i DV za Bos. Krajinu o borbama protiv &#269;etni&#269;ko-usta&#353;ko-domobranskih snaga vo&#273;enim 28 i 29 maja 1942 godine</td><td align=right>140</td></tr>
<tr><td align="right">52.</td><td>Brojni pregled ljudstva, oru&#382;ja i opreme Prve kraji&#353;ke NOP udarne brigade na dan 1 juna 1942 godine</td><td align=right>142</td></tr>
<tr><td align="right">53.</td><td>Izvje&#353;taj &#353;taba Drugog kraji&#353;kog NOP odreda o vojnim akcijama i politi&#269;kom radu u toku mjeseca maja 1942 godine</td><td align=right>147</td></tr>
<tr><td align="right">54.</td><td>Pismo &#353;taba Petog kraji&#353;kog NOP odreda od 1 juna 1942 god. &#353;tabu Tre&#263;eg li&#269;kog NOP odreda o pripremama Italijana za evakuaciju Drvara i o uni&#353;tenju jednog italijanskog tenka</td><td align=right>153</td></tr>
<tr><td align="right">55.</td><td>Saop&#353;tenje partizanskog Obavje&#353;tajnog biroa Operativnog &#353;taba za Bosansku Krajinu od juna 1942 god. o usta&#353;ko&#269;etni&#269;kom sporazumu za borbu protiv partizana</td><td align=right>155</td></tr>
<tr><td align="right">56.</td><td>Izvje&#353;taj o borbama jedinica Drugog kraji&#353;kog NOP odreda protiv usta&#353;ko-legionarskih jedinica u toku 2 i 3 juna 1942 godine</td><td align=right>162</td></tr>
<tr><td align="right">57.</td><td>Izvje&#353;taj Franje Kluza o prvoj akciji partizanske avijacije</td><td align=right>165</td></tr>
<tr><td align="right">58.</td><td>Izvje&#353;taj &#353;taba Prve kraji&#353;ke NOU brigade od 4 juna 1942 god. Operativnom &#353;tabu za Bosansku Krajinu o napadu na neprijateljske polo&#382;aje kod Brankovca i Gole&#353;a</td><td align=right>165</td></tr>
<tr><td align="right">59.</td><td>Izvje&#353;taj &#353;taba Prve proleterske brigade od 6 juna 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije o pokretima i akcijama brigade i o situaciji u isto&#269;noj Hercegovini za vrijeme Tre&#263;e neprijateljske ofanzive</td><td align=right>168</td></tr>
<tr><td align="right">60.</td><td>Izvje&#353;taj &#353;taba Prvog kraji&#353;kog NOP odreda od 6 juna 1942 god. Operativnom &#353;tabu NOP i DV za Bosansku Krajinu o prodoru neprijateljskih snaga iz Bosanske Dubice za Bosanski Novi</td><td align=right>173</td></tr>
<tr><td align="right">61.</td><td>Izvje&#353;taj Prve hirur&#353;ke ekipe saniteta Vrhovnog &#353;taba NOP i DV Jugoslavije od 6 juna 1942 god. Vrhovnom &#353;tabu o te&#353;ko&#263;ama oko evakuacije bolnice u Izgorima</td><td align=right>174</td></tr>
<tr><td align="right">62.</td><td>Pismo Operativnog &#353;taba NOP i DV za Bosansku Krajinu od 7 juna 1,942 god. Glavnom &#353;tabu Hrvatske o borbama sa neprijateljem na dubi&#269;kom i banjalu&#269;kom terenu</td><td align=right>175</td></tr>
<tr><td align="right">63.</td><td>Izvje&#353;taj &#353;taba Prve kraji&#353;ke NOU brigade od 7 juna 1942 god. Operativnom &#353;tabu NOP i DV za Bosansku Krajinu o pretstoje&#263;im akcijama brigade</td><td align=right>177</td></tr>
<tr><td align="right">64.</td><td>Saop&#353;tenje &#353;taba &#268;etvrtog bataljona "Budu&#263;nost" Tre&#263;eg kraji&#353;kog NOP odreda od 7 juna 1942 god. &#353;tabu Prvog bataljona Petog kraji&#353;kog NOP odreda o stanju na terenu</td><td align=right>179</td></tr>
<tr><td align="right">65.</td><td>Izvje&#353;taj &#353;taba Tre&#263;eg bataljona Drugog kraji&#353;kog NOP odreda &#352;tabu odreda o borbama vo&#273;enim u vremenu od 1 do 5 juna 1942 godine</td><td align=right>185</td></tr>
<tr><td align="right">66.</td><td>Izvje&#353;taj &#353;taba Udarnog bataljona Petog kraji&#353;kog NOP odreda od 7 juna 1942 god. &#352;tabu odreda o napadu na Glamo&#269; i &#269;i&#353;&#263;enju okolnih sela od neprijatelja</td><td align=right>187</td></tr>
<tr><td align="right">67.</td><td>Izvje&#353;taj &#353;taba Prve proleterske brigade od 8 juna 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije o pokretima &#269;etnika i Italijana i o uspostavljanju veze sa Gata&#269;kim bataljonom</td><td align=right>189</td></tr>
<tr><td align="right">68.</td><td>Saop&#353;tenje &#353;taba Konji&#269;kog NOP bataljona od 8 juna 1942 god. povodom mu&#269;kog ubistva grupe hercegova&#269;kih partizana od strane &#269;etnika</td><td align=right>190</td></tr>
<tr><td align="right">69.</td><td>Izvje&#353;taj &#353;taba Prvog bataljona Drugog kraji&#353;kog NOP odreda &#352;tabu odreda o borbama i akcijama u vremenu od 27 maja do 7 juna 1942 godine</td><td align=right>192</td></tr>
<tr><td align="right">70.</td><td>Zapovijest Operativnog &#353;taba NOP i DV za Bosansku Krajinu od 10 juna 1942 god. za napad na Sanski Most</td><td align=right>195</td></tr>
<tr><td align="right">71.</td><td>Izvje&#353;taj zamjenika komandanta Operativnog &#353;taba NOP i DV za Bosansku Krajinu od 10 juna 1942 god. Operativnom &#353;tabu o situaciji na terenu Petog kraji&#353;kog odreda</td><td align=right>200</td></tr>
<tr><td align="right">72.</td><td>Izvje&#353;taj &#353;taba Drugog kraji&#353;kog NOP odreda od 10 juna 1942 god. Operativnom &#353;tabu za Bosansku Krajinu o napadu ja&#269;ih neprijateljskih snaga na polo&#382;aje Veri&#263;i, Bistrica, Omarska, Lamovita</td><td align=right>202</td></tr>
<tr><td align="right">73.</td><td>Izvje&#353;taj &#353;taba Tre&#263;eg bataljona Prve kraji&#353;ke NOU brigade &#352;tabu brigade o akcijama i politi&#269;kom radu u vremenu od 5 do 10 juna 1942 godine</td><td align=right>205</td></tr>
<tr><td align="right">74.</td><td>Izvje&#353;taj &#353;taba Prve proleterske brigade od 10 juna 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije o rasporedu neprijateljskih snaga i o pripremama za napad na neprijatelja na polo&#382;aju Gat</td><td align=right>207</td></tr>
<tr><td align="right">75.</td><td>Izvje&#353;taj &#353;taba Drugog bataljona Drugog kraji&#353;kog NOP odreda &#352;tabu odreda o borbama vo&#273;enim u vremenu od 1 do 5 juna 1942 godine</td><td align=right>208</td></tr>
<tr><td align="right">76.</td><td>Izvje&#353;taj Operativnog &#353;taba NOP i DV za Bosansku Krajinu Vrhovnom &#353;tabu NOP i DV Jugoslavije o vojnopoliti&#269;koj situaciji u Bosanskoj Krajini i o borbama protiv &#269;etnika u vremenu od kraja marta do 11 juna 1942 godine</td><td align=right>211</td></tr>
<tr><td align="right">77.</td><td>Izvje&#353;taj &#353;taba Prve proleterske brigade od 11 juna 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije o pokretu bataljona Prve i Druge brigade na prostoriju &#381;anjevica-Zukva i o rezultatu borbe na terenu Kazanci-Gat</td><td align=right>223</td></tr>
<tr><td align="right">78.</td><td>Izvje&#353;taj &#353;taba Drugog kraji&#353;kog NOP odreda od 11 juna 1942 god. Operativnom &#353;tabu za Bosansku Krajinu o po&#269;etku neprijateljske ofanzive na Kozaru</td><td align=right>225</td></tr>
<tr><td align="right">79.</td><td>Izvje&#353;taj politi&#269;kog komesara bataljona "Soko" Tre&#263;eg kraji&#353;kog NOP odreda od 11 juna 1942 god. Operativnom &#353;tabu NOP i DV za Bos. Krajinu o stanju u bataljonu i o politi&#269;kom radu u jedinicama i pozadini</td><td align=right>228</td></tr>
<tr><td align="right">80.</td><td>Izvje&#353;taj Prvog udarnog bataljona Drugog kraji&#353;kog NOP odreda o borbama i akcijama za period od 29 maja do 12 juna 1942 godine</td><td align=right>231</td></tr>
<tr><td align="right">81.</td><td>Nare&#273;enje Operativnog &#353;taba NOP i DV za Bosansku Krajinu od 13 juna 1942 god. &#353;tabu Petog kraji&#353;kog NOP odreda za prikupljanje jedinica na glamo&#269;kom sektoru u cilju &#269;i&#353;&#263;enja terena od &#269;etnika i usta&#353;a</td><td align=right>234</td></tr>
<tr><td align="right">82.</td><td>Izvje&#353;taj politi&#269;kog komesara Drugog kraji&#353;kog NOP odreda od 13 juna 1942 god. Operativnom &#353;tabu za Bosansku Krajinu o prekidu veze sa &#352;tabom odreda i uzrocima prodora neprijateljskih snaga na sektoru &#268;etvrtog bataljona</td><td align=right>236</td></tr>
<tr><td align="right">83.</td><td>Izvje&#353;taj politi&#269;kog komesara Drugog kraji&#353;kog NOP odreda od 13 juna 1942 god. Operativnom &#353;tabu za Bosansku Krajinu o neprijateljskim snagama koje napadaju Kozaru i rasporedu jedinica odreda</td><td align=right>237</td></tr>
<tr><td align="right">84.</td><td>Izvje&#353;taj &#353;taba Udarnog bataljona Petog kraji&#353;kog NOP odreda &#352;tabu odreda o borbama protiv neprijatelja za vrijeme od 4 do 13 juna 1942 godine</td><td align=right>241</td></tr>
<tr><td align="right">85.</td><td>Izvje&#353;taj &#353;taba Tre&#263;eg bataljona Petog kraji&#353;kog NOP odreda &#352;tabu odreda o borbama protiv &#269;etnika i Italijana u periodu od 27 maja do 13 juna 1942 godine</td><td align=right>244</td></tr>
<tr><td align="right">86.</td><td>Izvje&#353;taj &#353;taba Drugog bataljona Petog kraji&#353;kog NOP odreda od 14 juna 1942 god. &#352;tabu odreda o naoru&#382;anju bataljona</td><td align=right>248</td></tr>
<tr><td align="right">87.</td><td>Izvje&#353;taj &#353;taba Proleterske udarne grupe od 14 juna 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije o situaciji u sjevernoj Hercegovini i o rasporedu jedinica</td><td align=right>249</td></tr>
<tr><td align="right">88.</td><td>Saop&#353;tenje &#353;taba Drugog bataljona Drugog kraji&#353;kog NOP odreda od 14 juna 1942 god. &#353;tabu Prve kraji&#353;ke NOU brigade o po&#269;etku neprijateljske ofanzive na Kozaru i o potrebi preduzimanja zajedni&#269;kih akcija</td><td align=right>251</td></tr>
<tr><td align="right">89.</td><td>Izvje&#353;taj politi&#269;kog komesara Prve kraji&#353;ke NOU brigade od 15 juna 1942 god. &#352;tabu brigade o prebacivanju ranjenika na teren Prvog kraji&#353;kog odreda i o stanju u Drugom bataljonu</td><td align=right>255</td></tr>
<tr><td align="right">90.</td><td>Izvje&#353;taj &#353;taba Prve kraji&#353;ke NOU brigade od 15 juna 1942 god. Operativnom &#353;tabu NOP i DV za Bosansku Krajinu , o borbi kod Rakitova&#269;e i Sasine</td><td align=right>256</td></tr>
<tr><td align="right">91.</td><td>Izvje&#353;taj referenta saniteta pri Vrhovnom &#353;tabu NOP i DV Jugoslavije od 15 juna 1942 god. Vrhovnom &#353;tabu o evakuaciji bolnice iz Izgora</td><td align=right>258</td></tr>
<tr><td align="right">92.</td><td>Saop&#353;tenje Operativnog &#353;taba NOP i DV za Bosansku Krajinu od 16 juna 1942 god. &#353;tabu Petog kraji&#353;kog NOP odreda o prodoru neprijatelja u Prijedor i o borbama u okolini grada i kod Piskavice</td><td align=right>259 </td></tr>
<tr><td align="right">93.</td><td>Saop&#353;tenje Operativnog &#353;taba NOP i DV za Bosansku Krajinu od 16 juna 1942 god. &#352;tabu NOP odreda Banije o po&#269;etku neprijateljske ofanzive na Kozaru</td><td align=right>263</td></tr>
<tr><td align="right">94.</td><td>Izvje&#353;taj &#353;taba Prve kraji&#353;ke NOU brigade od 16 juna 1942 god. Operativnom &#353;tabu NOP i DV za Bosansku Krajinu o rezultatu napada neprijatelja na polo&#382;aje Tre&#263;eg bataljona u Radosavskoj</td><td align=right>264</td></tr>
<tr><td align="right">95.</td><td>Izvje&#353;taj &#353;taba Petog kraji&#353;kog NOP odreda Operativnom &#353;tabu NOP i DV za Bosansku Krajinu o vojnim akcijama i politi&#269;kom radu za vrijeme od 14 maja do 13 juna 1942 godine</td><td align=right>266</td></tr>
<tr><td align="right">96.</td><td>Pregled brojnog stanja i naoru&#382;anja Prve proleterske NOU brigade na dan 19 juna 1942 godine</td><td align=right>279</td></tr>
<tr><td align="right">97.</td><td>Izvje&#353;taj &#353;taba Druge proleterske brigade od 19 juna 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije o rasporedu i snazi neprijateljskih jedinica na prostoru Kalinovik-Fo&#269;a</td><td align=right>281</td></tr>
<tr><td align="right">98.</td><td>Izvje&#353;taj &#353;taba Pete proleterske NOU brigade od 19 juna 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije o rasporedu i stanju u bataljonima</td><td align=right>283</td></tr>
<tr><td align="right">99.</td><td>Izvje&#353;taj Pavla Peki&#263;a od 19 juna 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije o evakuaciji bolnice za Vu&#269;evo</td><td align=right>286</td></tr>
<tr><td align="right">100.</td><td>Saop&#353;tenje Operativnog &#353;taba NOP i DV za Bos. Krajinu od 20 juna 1942 god. o oslobo&#273;enju Bos. Krupe</td><td align=right>286</td></tr>
<tr><td align="right">101.</td><td>Izvje&#353;taj &#353;taba Tre&#263;eg bataljona Petog kraji&#353;kog NOP odreda &#352;tabu odreda o borbama protiv &#269;etnika u okolini Ti&#269;eva za vrijeme od 13 do 19 juna 1942 godine</td><td align=right>288</td></tr>
<tr><td align="right">102.</td><td>Izvje&#353;taj &#353;taba Pete proleterske brigade od 20 juna 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije o evakuaciji ranjenika i rasporedu jedinica</td><td align=right>289</td></tr>
<tr><td align="right">103.</td><td>Izvje&#353;taj &#353;taba Tre&#263;eg bataljona Prve kraji&#353;ke NOU brigade &#352;tabu brigade o akcijama i pokretu bataljona u vremenu od 15 do 20 juna 1942 godine</td><td align=right>291</td></tr>
<tr><td align="right">104.</td><td>Izvje&#353;taj &#353;taba Prve kraji&#353;ke NOU brigade od 21 juna 1942 god. Operativnom &#353;tabu NOP i DV za Bosansku Krajinu o prelasku Tre&#263;eg i &#268;etvrtog bataljona na teren Drugog kraji&#353;kog odreda i o napadu na neprijatelja na cesti Prijedor - Bosanski Novi</td><td align=right>293</td></tr>
<tr><td align="right">105.</td><td>Izvje&#353;taj zamjenika komandanta Prve kraji&#353;ke NOU brigade od 21 juna. 1942 god. Operativnom &#353;tabu NOP i DV za Bosansku Krajinu o situaciji na sektoru Bosanski Novi i pripremama za napad na Rudice i Blatnu</td><td align=right>295</td></tr>
<tr><td align="right">106.</td><td>Pismo &#353;taba Prve kraji&#353;ke NOU brigade od 21 juna 1942 god. zamjeniku komandanta brigade o situaciji na terenu Drugog kraji&#353;kog NOP odreda i o pripremanju napada na Dobrljin</td><td align=right>290</td></tr>
<tr><td align="right">107.</td><td>Izvje&#353;taj &#353;taba Drugog bataljona Petog kraji&#353;kog NOP odreda od 21 juna 1942 god. &#352;tabu odreda o diverziji na cesti Drvar - Bosansko Grahovo</td><td align=right>298</td></tr>
<tr><td align="right">108.</td><td>Pismo Operativnog &#353;taba NOP i DV za Bosansku Krajinu od 22 juna 1942 god. Glavnom &#353;tabu NOPO Hrvatske o potrebi uskla&#273;ivanja akcija u vezi sa neprijateljskom ofanzivom na Kozari i Lici</td><td align=right>299</td></tr>
<tr><td align="right">109.</td><td>Izvje&#353;taj &#353;taba Drugog kraji&#353;kog NOP odreda od 22 juna 1942 god. Operativnom &#353;tabu NOP i DV za Bosansku Krajinu o borbama na Kozari u vremenu od 20 do 22 juna 1942 godine</td><td align=right>301</td></tr>
<tr><td align="right">110.</td><td>Izvje&#353;taj &#353;taba &#268;etvrtog bataljona Drugog kraji&#353;kog NOP odreda &#352;tabu odreda o borbama vo&#273;enim u vremenu od 10 do 22 juna 1942 godine</td><td align=right>304</td></tr>
<tr><td align="right">111.</td><td>Pismo &#353;taba Prve kraji&#353;ke NOU brigade od 22 juna 1942 god. zamjeniku komandanta brigade o napadu na Suha&#269;u i rezultatu napada na neprijatelja u selu Petkovac i na cesti Prijedor-Novi</td><td align=right>306</td></tr>
<tr><td align="right">112.</td><td>Izvje&#353;taj zamjenika politkomesara Prvog kraji&#353;kog NOP odreda od 22 juna 1942 god. Operativnom &#353;tabu NOP i DV za Bosansku Krajinu o zauze&#263;u Blatne i neuspjelom napadu na Rudice</td><td align=right>307</td></tr>
<tr><td align="right">113.</td><td>Saop&#353;tenje Operativnog &#353;taba NOP i DV za Bosansku Krajinu od 23 juna 1942 god. povodom uni&#353;tenja neprijateljskog upori&#353;ta Blatna i neprijateljskih snaga u selu Petkovcu i na cesti Prijedor - Bosanski Novi</td><td align=right>309</td></tr>
<tr><td align="right">114.</td><td>Izvje&#353;taj zamjenika politkomesara Prvog kraji&#353;kog NOP odreda od 23 juna 1942 god. Operativnom &#353;tabu NOP i DV za Bosansku Krajinu o rezultatu napada na &#263;ore, Crkvinu i Otoku</td><td align=right>310</td></tr>
<tr><td align="right">115.</td><td>Naredba Vrhovnog &#353;taba NOP i DV Jugoslavije od 24 juna 1942 god. o formiranju Pete proleterske crnogorske brigade</td><td align=right>313</td></tr>
<tr><td align="right">116.</td><td>Izvje&#353;taj &#353;taba &#268;etvrtog bataljona Drugog kraji&#353;kog NOP odreda od 24 juna 1942 god. &#352;tabu odreda o napadu nebrijatelja na polo&#382;aje Krnjin-Drenova&#269;a</td><td align=right>314</td></tr>
<tr><td align="right">117.</td><td>Izvje&#353;taj zamjenika komandanta Drugog kraji&#353;kog NOP odreda od 24 juna 1942 god. &#353;tabu Prve kraji&#353;ke NOU brigade o borbama na polo&#382;ajima Pogle&#273;evo i Mirkovac</td><td align=right>315</td></tr>
<tr><td align="right">118.</td><td>Izvje&#353;taj &#353;taba Proleterskog bataljona Bosanske Krajine od 24 juna 1942 god. Operativnom &#353;tabu NOP i DV za Bosansku Krajinu o borbama bataljona do povla&#269;enja u Slavoniju</td><td align=right>316</td></tr>
<tr><td align="right">119.</td><td>Izvje&#353;taj &#353;taba &#268;etvrte crnogorske proleterske NOU brigade od 26 juna 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije o smje&#353;taju jedinica</td><td align=right>322</td></tr>
<tr><td align="right">120.</td><td>Izvje&#353;taj &#353;taba &#268;etvrtog bataljona Drugog kraji&#353;kog NOP odreda od 26 juna 1942 god. &#352;tabu odreda o borbama na polo&#382;ajima Krnjin - Kuki&#263;i - Kapetanov To&#269;ak</td><td align=right>323</td></tr>
<tr><td align="right">121.</td><td>Izvje&#353;taj komandanta Operativnog &#353;taba NOP i.DV za Bosansku Krajinu od 27 juna 1942 god. o napadu na Sanski Most</td><td align=right>324</td></tr>
<tr><td align="right">122.</td><td>Izvje&#353;taj &#353;taba Tre&#263;eg bataljona "Gavrilo Princip" Petog kraji&#353;kog NOP odreda &#352;tabu odreda o vojnim akcijama i politi&#269;kom radu u vremenu od 27 maja do 27 juna 1942 godine</td><td align=right>325</td></tr>
<tr><td align="right">123.</td><td>Saop&#353;tenje Operativnog &#353;taba NOP i DV za Bosansku Krajinu od juna 1942 god. o napadu na Sanski Most i o drugim akcijama kraji&#353;kih partizanskih odreda</td><td align=right>330</td></tr>
<tr><td align="right">124.</td><td>Izvje&#353;taj zamjenika komandanta Operativnog &#353;taba NOP i DV za Bosansku Krajinu od 29 juna 1942 god. Operativnom &#353;tabu o &#269;i&#353;&#263;enju terena oko Glamo&#269;a od &#269;etnika i uspostavljanju veze sa Tre&#263;im kraji&#353;kim NOP odredom</td><td align=right>332</td></tr>
<tr><td align="right">125.</td><td>Pismo &#353;taba Prvog bataljona Prve kraji&#353;ke NOU brigade od 29 juna 1942 god. &#353;tabu Udarnog bataljona Prvog kraji&#353;kog NOP odreda o situaciji na sektoru bataljona i zahtjev za upu&#263;ivanje obu&#269;enih artiljeraca</td><td align=right>334</td></tr>
<tr><td align="right">126.</td><td>Izvje&#353;taj &#353;taba Drugog kraji&#353;kog NOP odreda od 30 juna 1942 god. Operativnom &#353;tabu NOP i DV za Bosansku Krajinu o situaciji na Kozari</td><td align=right>335</td></tr>
<tr><td align="right">127.</td><td>Izvje&#353;taj &#353;taba Drugog bataljona Petog kraji&#353;kog NOP odreda &#352;tabu odreda o vojnim akcijama i politi&#269;kom radu za vrijeme od 14 do 30 juna 1942 godine</td><td align=right>338</td></tr>
<tr><td align="right">128.</td><td>Zapovijest &#353;taba Prve kraji&#353;ke NOU brigade od 30 juna 1942 god. za napad na neprijateljsko upori&#353;te Planinicu</td><td align=right>341</td></tr>

<tr><td colspan=3><b>II - Usta&#353;ko-domobranska dokumenta</b></td></tr>
<tr><td align="right">129.</td><td>Izvje&#353;taj zapovjedni&#353;tva Vojne Krajine od 4 maja 1942 god. o borbama partizana protiv &#269;etnika, italijanske vojske i domobrana u okolini Gacka i Avtovca</td><td align=right>347</td></tr>
<tr><td align="right">130.</td><td>Izvje&#353;taj usta&#353;ko-domobranskog zapovjedni&#353;tva Vojne Krajine od 4 maja 1942 god. o napadu partizana na Bora&#269;</td><td align=right>351</td></tr>
<tr><td align="right">131.</td><td>Izvje&#353;taj Ministarstva hrvatskog domobranstva od 5 maja 1942 god. o borbama u okolini Olova i Zenice</td><td align=right>356</td></tr>
<tr><td align="right">132.</td><td>Izvje&#353;taj Ministarstva hrvatskog domobranstva od 6 maja 1942 god. o borbama protiv partizana u Isto&#269;noj Bosni i Gata&#269;kom srezu</td><td align=right>357</td></tr>
<tr><td align="right">133.</td><td>Izvje&#353;taj Ministarstva hrvatskog domobranstva od 7 maja 1942 god. o borbama u Bosni i Hercegovini</td><td align=right>359</td></tr>
<tr><td align="right">134.</td><td>Izvje&#353;taj Ministarstva hrvatskog domobranstva od 8 maja 1942 god. o borbama u Bosni i Hercegovini</td><td align=right>361</td></tr>
<tr><td align="right">135.</td><td>Izvje&#353;taj Ministarstva hrvatskog domobranstva od 9 maja 1942 god. o borbama u Bosni i Hercegovini</td><td align=right>362</td></tr>
<tr><td align="right">136.</td><td>Izvje&#353;taj Ministarstva hrvatskog domobranstva od 10 maja 1942 god. o borbama u Bosni i Hercegovini</td><td align=right>364</td></tr>
<tr><td align="right">137.</td><td>Izvje&#353;taj Ministarstva hrvatskog domobranstva od 13 maja 1942 god. o borbama u Bosni i Hercegovini</td><td align=right>366</td></tr>
<tr><td align="right">138.</td><td>Izvje&#353;taj zapovjedni&#353;tva oru&#382;ni&#269;kog voda u Nevesinju od 14 maja 1942 god. o napadu partizana na italijanske kamione na putu Bi&#353;ina-Nevesinje</td><td align=right>368</td></tr>
<tr><td align="right">139.</td><td>Proglas izdajnika Baja Stani&#353;i&#263;a od maja 1942 god. Hercegovcima</td><td align=right>369</td></tr>
<tr><td align="right">140.</td><td>Izvje&#353;taj Ministarstva hrvatskog domobranstva od 15 maja 1942 god. o borbama u Hercegovini i Isto&#269;noj Bosni</td><td align=right>370</td></tr>
<tr><td align="right">141.</td><td>Uputstvo &#269;etni&#269;kih rukovodilaca u Hercegovini od maja 1942 god. pot&#269;injenim jedinicama za sprovo&#273;enje u djelo sporazuma s italijanskim okupatorom</td><td align=right>372</td></tr>
<tr><td align="right">142.</td><td>Izvje&#353;taj Ministarstva hrvatskog domobranstva od 16 maja 1942 god. o borbama u Bosni i Hercegovini</td><td align=right>373</td></tr>
<tr><td align="right">143.</td><td>Izvje&#353;taj Ministarstva hrvatskog domobranstva od 17 maja 1942 god. o borbama u Bosni</td><td align=right>376</td></tr>
<tr><td align="right">144.</td><td>Izvje&#353;taj Ministarstva hrvatskog domobranstva od 18 maja 1942 god. o borbama u Bosni i Hercegovini</td><td align=right>377</td></tr>
<tr><td align="right">145.</td><td>Izvje&#353;taj Ministarstva hrvatskog domobranstva od 19 maja 1942 god. o borbama u Bosni i Hercegovini</td><td align=right>380</td></tr>
<tr><td align="right">146.</td><td>Izvje&#353;taj Ministarstva hrvatskog domobranstva od 20 maja 1942 god. o borbama u Bosni i Hercegovini</td><td align=right>381</td></tr>
<tr><td align="right">147.</td><td>Izvje&#353;taj Ministarstva hrvatskog domobranstva od 21 maja 1942 god. o borbama u Bosni i Hercegovini</td><td align=right>383</td></tr>
<tr><td align="right">148.</td><td>Izvje&#353;taj Ministarstva hrvatskog domobranstva od 22 maja 1942 god. o borbama u Bosni i Hercegovini</td><td align=right>385</td></tr>
<tr><td align="right">149.</td><td>Izvje&#353;taj zapovjedni&#353;tva Tre&#263;e oru&#382;ni&#269;ke pukovnije od 26 maja 1942 god. o prelasku trojice domobranskih avijati&#269;ara sa svoja dva aviona partizanima</td><td align=right>389</td></tr>
<tr><td align="right">150.</td><td>Izvje&#353;taj Velike &#382;upe Sana i Luka od 27 maja 1942 god. o zauzimanju Prijedora od strane partizana</td><td align=right>390</td></tr>
<tr><td align="right">151.</td><td>Izvje&#353;taj Ministarstva hrvatskog domobranstva od 29 maja 1942 god. o borbama u Bosni i Hercegovini</td><td align=right>394</td></tr>
<tr><td align="right">152.</td><td>Izvje&#353;taj zapovjedni&#353;tva Drugog domobranskog zbora o borbama na podru&#269;ju sjeverne Bosne u vremenu od 16 do 31 maja 1942 godine</td><td align=right>396</td></tr>
<tr><td align="right">153.</td><td>Izvje&#353;taj Velike &#382;upe Dubrava od 3 juna 1942 god. o saradnji &#269;etnika i Italijana na teritoriji Hercegovine</td><td align=right>400</td></tr>
<tr><td align="right">154.</td><td>Izvje&#353;aj zapovjedni&#353;tva Tre&#263;eg domobranskog zbora od 7 juna 1942 god. o borbama oko Mrkonji&#263; Grada, Glamo&#269;a, Gacka i Zenice</td><td align=right>405</td></tr>
<tr><td align="right">155.</td><td>Izvje&#353;taj zapovjedni&#353;tva Tre&#263;eg domobranskog zbora od 9 juna 1942 god. o borbama u zapadnoj Bosni i Hercegovini</td><td align=right>408</td></tr>
<tr><td align="right">156.</td><td>Izvje&#353;taj zapovjedni&#353;tva Tre&#263;eg domobranskog zbora od 10 juna 1942 god. o borbama oko Mrkonji&#263; Grada, Livna i Visokog</td><td align=right>411</td></tr>
<tr><td align="right">157.</td><td>Izvje&#353;taj zapovjedni&#353;tva Tre&#263;eg domobranskog zbora od 11 juna 1942 god. o borbama oko Jajca, Glamo&#269;a i Vare&#353;a</td><td align=right>414</td></tr>
<tr><td align="right">158.</td><td>Izvje&#353;taj zapovjedni&#353;tva Tre&#263;eg domobranskog zbora od 12 juna 1942 god. o borbama u Hercegovini i Isto&#269;noj Bosni</td><td align=right>418</td></tr>
<tr><td align="right">159.</td><td>Izvje&#353;taj zapovjedni&#353;tva Tre&#263;eg domobranskog zbora od 13 juna 1942 god. o borbama oko Kupresa, Vlasenice i Zenice</td><td align=right>421</td></tr>
<tr><td align="right">160.</td><td>Izvje&#353;taj zapovjedni&#353;tva Tre&#263;eg domobranskog zbora od 14 juna 1942 god. o borbama u Sarajevskoj oblasti</td><td align=right>424</td></tr>
<tr><td align="right">161.</td><td>Izvje&#353;taj zapovjedni&#353;tva &#352;este oru&#382;ni&#269;ke pukovnije od 15 juna 1942 god. o borbama izme&#263;u partizana i &#269;etnika u okolini Nevesinja i o pregovorima izme&#273;u &#269;etnika i Italijana u Stocu</td><td align=right>427</td></tr>
<tr><td align="right">162.</td><td>Izvje&#353;taj zapovjedni&#353;tva Tre&#263;eg domobranskog zbora od 15 juna 1942 god. o borbama oko Jajca, Gacka i Vlasenice</td><td align=right>429</td></tr>
<tr><td align="right">163.</td><td>Izvje&#353;taj zapovjedni&#353;tva Tre&#263;eg domobranskog zbora od 16 juna 1942 god. o stanju u vojsci i na terenu</td><td align=right>433</td></tr>
<tr><td align="right">164.</td><td>Izvje&#353;taj Vrhovnog oru&#382;ni&#269;kog zapovjedni&#353;tva od 19 juna 1942 god. o pregovorima izme&#273;u &#269;etnika i Italijana u Stocu</td><td align=right>433</td></tr>
<tr><td align="right">165.</td><td>Izvje&#353;taj Vrhovnog oru&#382;ni&#269;kog zapovjedni&#353;tva od 20 juna 1942 god. o borbama oko Bos. Novog, Jajca, Stoca i Sarajeva</td><td align=right>441</td></tr>
<tr><td align="right">166.</td><td>Izvje&#353;taj zapovjedni&#353;tva Tre&#263;eg domobranskog zbora od 23 juna 1942 god. o borbama u Bosanskoj Krajini, Isto&#269;noj Bosni i Hercegovini</td><td align=right>443</td></tr>
<tr><td align="right">167.</td><td>Izvje&#353;taj oru&#382;ni&#269;ke postaje Ilid&#382;a od 24 juna 1942 god. o napadu partizana na &#382;eljezni&#269;ku postaju Bla&#382;uj</td><td align=right>447</td></tr>
<tr><td align="right">168.</td><td>Izvje&#353;taj zapovjedni&#353;tva Tre&#263;eg domobranskog zbora od 28 juna 1942 god. o borbama oko Duvna, Kalinovika, Prozora i Stoca</td><td align=right>451</td></tr>

<tr><td colspan=2>Registar</td><td align=right>*</td></tr></td></tr>

<tr><td colspan=3><CENTER><TABLE border="1"><TR><TD><a href="/"><b>BIBLIOTEKA</b></a></TD></TR></TABLE></CENTER>
</TABLE>
</div>
</body>
</html>
