<!DOCTYPE html>

<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<title>ZBORNIK NOR-a. tom IV - BORBE U BOSNI I HERCEGOVINI - knjiga 13  - maj 1943.</title>
<style type="text/css">
<!--
@import url(/normal.css);
-->
</style>
</head>
<body>
<br><b class=bigTitle>ZBORNIK NOR-a. tom IV - BOSNI I HERCEGOVINI - knjiga 13 - maj 1943.</b>
<br>
<CENTER><TABLE border="1"><TR><TD><a href="/"><b>BIBLIOTEKA</b></a></TD></TR></TABLE></CENTER>
<div class=BELITASTER>
<table width="100%" border=1 style="background-image:url(/temp/9464_by.jpg);">
<tr><td align="center"><b> *  *  * </b></td></tr>
<tr><td align="center"><b class=bigTitle>cijela knjiga</b></td></tr>
<tr><td align="center"><b> *  *  * </b></td></tr>
<tr><td align="center"><a href="4_4_13_0.pdf"><b class=bigTitle>sadr&#382;aj</b></a></td></tr>
<tr><td align="center"><b> *  *  * </b></td></tr>
<tr><td align="center"><a href="4_4_13_1.pdf"><b class=bigTitle>Dokumenti NOV i POJ</b></a></td></tr>
<tr><td align="center"><a href="4_4_13_2.pdf"><b class=bigTitle>Njema&#269;ki i italijanski dokumenti</b></a></td></tr>
<tr><td align="center"><a href="4_4_13_3.pdf"><b class=bigTitle>Usta&#353;ko-domobranski dokumenti</b></a></td></tr>
<tr><td align="center"><b> *  *  * </b></td></tr>
<tr><td><i>Upozorenje: redni brojevi dokumenata i brojevi stranica u pdf-formatu mogu biti prikazani pogre&#353;no usled baga u OCR-programu. Ispravni brojevi su u slijede&#263;em spisku:</i></td></tr>
</TABLE>
<table width="100%" border=1>
<tr><td colspan=3 bgcolor="#c0c0c0"><b>sadr&#382;aj</b></td></tr>
<tr><td bgcolor="#a0a0a0"><b>rb</b></td><td bgcolor="#a0a0a0"><b>opis dokumenta</b></td><td align="right" bgcolor="#a0a0a0"><b>stranica</b></td></tr>

<tr><td colspan=3><b>I - Dokumenta jedinica Narodnooslobodila&#269;ke vojske i partizanskih odreda Jugoslavije</b></td></tr>
<tr><td align="right">1.</td><td>Prvomajska &#269;estitka boraca i rukovodilaca Prve proleterske divizije drugu Titu i pretsjedniku AVNOJ-a dr Ivanu Ribaru</td><td align="right">7</td></tr>
<tr><td align="right">2.</td><td>Nare&#273;enje &#352;taba Prve proleterske divizije od 1 maja 1943 god. pot&#269;injenim jedinicama za posjedanje polo&#382;aja na podru&#269;ju Gora&#382;da i Pljevalja</td><td align="right">8</td></tr>
<tr><td align="right">3.</td><td>Brojno stanje ljudstva Prve proleterske divizije na dan 1 maja 1943 godine</td><td align="right">11</td></tr>
<tr><td align="right">4.</td><td>Pregled naoru&#382;anja Prve proleterske divizije na dan 1 maja 1943 godine</td><td align="right">12</td></tr>
<tr><td align="right">5.</td><td>Brojno stanje jaha&#263;ih i tovarnih konja Prve proleterske divizije na dan 1 maja 1943 godine</td><td align="right">14</td></tr>
<tr><td align="right">6.</td><td>Proglas &#352;taba Druge proleterske divizije borcima, komandantima i politi&#269;kim radnicima u vezi sa proslavom Prvog maja 1943 godine</td><td align="right">15</td></tr>
<tr><td align="right">7.</td><td>Izvje&#353;taj &#352;taba Desete divizije od 1 maja 1943 god. &#352;tabu Prvog bosanskog NOU korpusa o borbama na sektoru &#268;ardak, Dragni&#263;i, Gerzovo</td><td align="right">17</td></tr>
<tr><td align="right">8.</td><td>Nare&#273;enje &#352;taba Prve brigade Prve proleterske divizije od 1 maja 1943 god. &#353;tabovima bataljona za uni&#353;tenje neprijateljskih snaga i posjedanje polo&#382;aja na komunikaciji Pljevlja - Prijepolje</td><td align="right">19</td></tr>
<tr><td align="right">9.</td><td>Petnaestodnevni izvje&#353;taj &#352;taba Tre&#263;eg bataljona Tre&#263;e kraji&#353;ke NOU brigade o akcijama izvedenim u vremenu od 15 aprila do 1 maja 1943 godine</td><td align="right">22</td></tr>
<tr><td align="right">10.</td><td>Izvje&#353;taj komandanta Druge, &#268;etvrte proleterske i Pete NOU brigade od 2 maja 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o uni&#353;tenju neprijateljskih snaga na Javorku</td><td align="right">27</td></tr>
<tr><td align="right">11.</td><td>Obavje&#353;tenje &#352;taba Tre&#263;e NOU divizije od 2 maja 1943 god. &#352;tabu Druge proleterske divizije o napu&#353;tanju Gacka i Nevesinja i o ekonomskoj situaciji u isto&#269;noj Hercegovini</td><td align="right">28</td></tr>
<tr><td align="right">12.</td><td>Petnaestodnevni izvje&#353;taj &#352;taba Tre&#263;e kraji&#353;ke NOU brigade od 2 maja 1943 god. &#352;tabu Prve proleterske divizije o akcijama izvedenim u vremenu od 15 do 30 aprila 1943 godine</td><td align="right">29</td></tr>
<tr><td align="right">13.</td><td>Nare&#273;enje &#352;taba Prvog bosanskog NOU korpusa od 3 maja 1943 god. &#352;tabu &#268;etvrte divizije za napad na &#269;etnike na podru&#269;ju Glamo&#269;a</td><td align="right">31</td></tr>
<tr><td align="right">14.</td><td>Obavje&#353;tenje &#352;taba Prve proleterske divizije od 3 maja 1943 god. &#353;tabovima brigada o situaciji na sektoru divizije i pokretu neprijatelja</td><td align="right">33</td></tr>
<tr><td align="right">15.</td><td>Nare&#273;enje &#352;taba Prve proleterske divizije od 3 maja 1943 god. pot&#269;injenim jedinicama za posjedanje novih polo&#382;aja i obavje&#353;tenje o situaciji na terenu divizije</td><td align="right">35</td></tr>
<tr><td align="right">16.</td><td>Naredba &#352;taba Prve proleterske divizije od 3 maja 1943 god. o formiranju brdskog diviziona</td><td align="right">38</td></tr>
<tr><td align="right">17.</td><td>Obavje&#353;tajni bilten &#352;taba Prve proleterske divizije od 3 maja 1943 god. o ja&#269;ini i rasporedu neprijateljskih snaga u Sand&#382;aku</td><td align="right">39</td></tr>
<tr><td align="right">18.</td><td>Pismo Glavnog &#353;taba NOV i PO Jugoslavije za Crnu Goru i Boku od 3 maja 1943 god. Italijanskoj komandi u Nik&#353;i&#263;u za pregovore o zamjeni zarobljenika</td><td align="right">41</td></tr>
<tr><td align="right">19.</td><td>Nare&#273;enje &#352;taba &#268;etvrte NOU divizije od 3 maja 1943 god. &#353;tabovima Desete i Dvanaeste brigade za formiranje vodova za vezu u brigadama</td><td align="right">43</td></tr>
<tr><td align="right">20.</td><td>Nare&#273;enje &#352;taba Prve proleterske brigade od 3 maja 1943 god. pot&#269;injenim jedinicama za pokret na sektor Grab - Dra&#353;kovina - Vrgo&#353;evi&#263;i i Pavino Polje</td><td align="right">44</td></tr>
<tr><td align="right">21.</td><td>Izvje&#353;taj Politodjela &#352;esnaeste NOU brigade od 3 maja 1943 god. Centralnom komitetu Komunisti&#269;ke partije Jugoslavije o stanju i radu u partijskoj organizaciji brigade</td><td align="right">46</td></tr>
<tr><td align="right">22.</td><td>Pismo politi&#269;kog komesara Prvog bosanskog NOU korpusa od 4 maja 1943 god. politi&#269;kim komesarima &#268;etvrte i Desete divizije o zadacima politi&#269;kog rada u jedinicama</td><td align="right">58</td></tr>
<tr><td align="right">23.</td><td>Nare&#273;enje &#352;taba Prve proleterske divizije od 4 maja 1943 god. &#352;tabu Prve brigade da uputi Prvi bataljon u pravcu Ulobi&#263;i - Trnova&#269;ko Jezero</td><td align="right">61</td></tr>
<tr><td align="right">24.</td><td>Obavje&#353;tenje &#352;taba Prve proleterske divizije od 4 maja 1943 god. &#352;tabu Prve brigade o situaciji na sektoru divizije</td><td align="right">62</td></tr>
<tr><td align="right">25.</td><td>Nare&#273;enje &#352;taba Prve proleterske divizije od 4 maja 1943 god. pot&#269;injenim jedinicama za pregrupaciju snaga na prostoriji Fo&#269;a, Gora&#382;de, Rudo</td><td align="right">63</td></tr>
<tr><td align="right">26.</td><td>Izvje&#353;taj &#352;taba Druge proleterske divizije od 4 maja 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o borbama kod Fo&#269;e i &#268;elebi&#263;a</td><td align="right">80</td></tr>
<tr><td align="right">27.</td><td>Izvje&#353;taj zamjenika komandanta Druge proleterske brigade od 5 maja 1943 god. &#352;tabu Druge proleterske divizije o pokretu Tre&#263;eg i Petog bataljona prema Fo&#269;i</td><td align="right">71</td></tr>
<tr><td align="right">28.</td><td>Nare&#273;enje &#352;taba &#352;este kraji&#353;ke NOU brigade od 5 maja 1943 god. &#352;tabu Prvog bataljona za smotru i upu&#263;ivanje boraca u novoformirani podgrme&#269;ki NOP odred</td><td align="right">72</td></tr>
<tr><td align="right">29.</td><td>Nare&#273;enje &#352;taba &#352;este kraji&#353;ke NOU brigade od 5 maja 1943 god. &#353;tabovima bataljona o rasporedu i zadacima bataljona na sektoru Podgrme&#269;a</td><td align="right">73</td></tr>
<tr><td align="right">30.</td><td>Izvje&#353;taj &#352;taba Prve proleterske divizije od 6 maja 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o akcijama izvedenim u mjesecu aprilu</td><td align="right">77</td></tr>
<tr><td align="right">31.</td><td>Izvje&#353;taj Politodjela Sedme kraji&#353;ke NOU brigade od 6 maja 1943 god. Centralnom komitetu Komunisti&#269;ke partije Jugoslavije o stanju u partijskoj i skojevskoj organizaciji</td><td align="right">85</td></tr>
<tr><td align="right">32.</td><td>Izvje&#353;taj &#352;taba Majevi&#269;ke NOU brigade od 6 maja 1943 god. pomo&#263;niku na&#269;elnika Vrhovnog &#353;taba NOV i PO Jugoslavije o situaciji na podru&#269;ju Fo&#269;a, Kalinovik</td><td align="right">89</td></tr>
<tr><td align="right">33.</td><td>Nare&#273;enje &#352;taba Prve proleterske divizije od 7 maja 1943 god. pot&#269;injenim jedinicama za pregrupaciju snaga na prostoriji Pljevlja, Bijelo Polje, Prijepolje</td><td align="right">91</td></tr>
<tr><td align="right">34.</td><td>Izvje&#353;taj &#352;taba Druge proleterske divizije od 7 maja 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o situaciji na podru&#269;ju &#381;abljaka i &#352;avnika</td><td align="right">95</td></tr>
<tr><td align="right">35.</td><td>Petnaestodnevni izvje&#353;taj &#352;taba Prve brigade &#352;tabu Prve proleterske divizije o akcijama izvedenim u vremenu od 15 aprila do 1 maja 1943 godine</td><td align="right">96</td></tr>
<tr><td align="right">36.</td><td>Izvje&#353;taj &#352;taba Prve brigade &#352;tabu Prve proleterske divizije o akcijama i pokretima brigade izvedenim u vremenu od 1 do 7 maja 1943 godine</td><td align="right">99</td></tr>
<tr><td align="right">37.</td><td>Nare&#273;enje &#352;taba &#352;este kraji&#353;ke NOU brigade od 7 maja 1943 god. pot&#269;injenim jedinicama za dalji rad</td><td align="right">104</td></tr>
<tr><td align="right">38.</td><td>Nare&#273;enje komandanta Druge proleterske divizije od 8 maja 1943 god. &#352;tabu Druge divizije za raspored brigada</td><td align="right">107</td></tr>
<tr><td align="right">39.</td><td>Nare&#273;enje &#352;taba &#268;etvrte NOU divizije od 8 maja 1943 god. &#352;tabu Dvanaeste brigade za pokret na novu prostoriju</td><td align="right">108</td></tr>
<tr><td align="right">40.</td><td>Nare&#273;enje &#352;taba Prve proleterske brigade od 8 maja 1943 god. pot&#269;injenim jedinicama za posjedanje polo&#382;aja na liniji Pape - Orahovica</td><td align="right">109</td></tr>
<tr><td align="right">41.</td><td>Nare&#273;enje &#352;este kraji&#353;ke NOU brigade od 8 maja 1943 god. pot&#269;injenim jedinicama da po&#353;alju oru&#382;je novoformiranom Podgrme&#269;kom odredu</td><td align="right">113</td></tr>
<tr><td align="right">42.</td><td>Izvje&#353;taj &#352;taba Prvog bosanskog NOU korpusa od 9 maja 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o napadu &#269;etnika na bolnicu i borbama oko Mrkonji&#263; Grada i Glamo&#269;a</td><td align="right">115</td></tr>
<tr><td align="right">43.</td><td>Izvje&#353;taj zamjenika politi&#269;kog komesara Sedme kraji&#353;ke NOU brigade Prve proleterske divizije od 9 maja 1943 god. Centralnom komitetu Komunisti&#269;ke partije Jugoslavije o stanju u partijskoj organizaciji Brigade</td><td align="right">116</td></tr>
<tr><td align="right">44.</td><td>Izvje&#353;taj &#352;taba Druge proleterske divizije od 9 maja 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o pripremama i forsiranju Drine</td><td align="right">120</td></tr>
<tr><td align="right">45.</td><td>Izvje&#353;taj &#352;taba Druge proleterske divizije od 9 maja 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o boju na Javorku</td><td align="right">125</td></tr>
<tr><td align="right">46.</td><td>Izvje&#353;taj politi&#269;kog komesara Druge proleterske divizije od 9 maja 1943 god. Centralnom komitetu Komunisti&#269;ke partije Jugoslavije o stanju u partijskoj organizaciji i politi&#269;koj situaciji u Crnoj Gori</td><td align="right">126</td></tr>
<tr><td align="right">47.</td><td>Izvje&#353;taj &#352;taba Prvog bosanskog NOU korpusa od 10 maja 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o koncentraciji i pokretu njema&#269;kih snaga u Hercegovini</td><td align="right">129</td></tr>
<tr><td align="right">48.</td><td>Izvje&#353;taj &#352;taba Prvog bosanskog NOU korpusa od 10 maja 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o rasporedu i ja&#269;ini jedinica</td><td align="right">130</td></tr>
<tr><td align="right">49.</td><td>Izvje&#353;taj &#352;taba Prve proleterske divizije od 10 maja 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o razbijanju italijanske kolone na komunikaciji Prijepolje - Bijelo Polje</td><td align="right">130</td></tr>
<tr><td align="right">50.</td><td>Obavje&#353;tajni bilten &#352;taba Prve proleterske divizije od 10 maja 1943 god. o ja&#269;ini neprijatelja u pojedinim garnizonima Sand&#382;aka</td><td align="right">131</td></tr>
<tr><td align="right">51.</td><td>Obavje&#353;tenje &#352;taba &#268;etvrte NOU divizije od 10 maja 1943 god. &#352;tabu Pete kozarske brigade o situaciji u Bosanskoj Krajini</td><td align="right">134</td></tr>
<tr><td align="right">52.</td><td>Nare&#273;enje &#352;taba Prve proleterske divizije od 11 maja 1943 god. &#352;tabu Prve brigade za demonstrativni napad na Bijelo Polje</td><td align="right">136</td></tr>
<tr><td align="right">53.</td><td>Izvje&#353;taj &#352;taba Sedme NOU divizije od 11 maja 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o rasporedu brigada i situaciji na sektoru Kalinovik - Fo&#269;a</td><td align="right">137</td></tr>
<tr><td align="right">54.</td><td>Obavje&#353;tenje komandanta Prve proleterske divizije od 12 maja 1943 god. &#352;tabu Druge proleterske divizije o razbijanju neprijateljskih snaga na komunikaciji Prijepolje - Bijelo Polje</td><td align="right">139</td></tr>
<tr><td align="right">55.</td><td>Nare&#273;enje &#352;taba &#268;etvrte NOU divizije od 12 maja 1943 god. o formiranju Podgrme&#269;kog NOP odreda</td><td align="right">140</td></tr>
<tr><td align="right">56.</td><td>Izvje&#353;taj &#352;taba Prve brigade od 12 maja 1943 god. &#352;tabu Prve proleterske divizije o borbama na komunikaciji Bijelo Polje, Prijepolje</td><td align="right">142</td></tr>
<tr><td align="right">57.</td><td>Obavje&#353;tajni bilten &#352;taba Prve proleterske divizije od 13 maja 1943 god. o ja&#269;ini neprijatelja u pojedinim garnizonima Sand&#382;aka</td><td align="right">146</td></tr>
<tr><td align="right">58.</td><td>Nare&#273;enje &#352;taba Prve proleterske brigade od 13 maja 1943 god. pot&#269;injenim jedinicama o zaposjedanju polo&#382;aja na komunikaciji Bijelo Polje, Brodarevo</td><td align="right">149</td></tr>
<tr><td align="right">59.</td><td>Obavje&#353;tenje &#352;taba Prvog bosanskog NOU korpusa od 14 maja 1943 god. o formiranju Drugog bosanskog korpusa</td><td align="right">151</td></tr>
<tr><td align="right">60.</td><td>Izvje&#353;taj &#352;taba Druge proleterske divizije od 14 maja 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o borbama protiv &#269;etnika na sektoru Vratio, Gornje Dipovo, Sto, Konjevlaz</td><td align="right">154</td></tr>
<tr><td align="right">61.</td><td>Izvje&#353;taj &#352;taba Tre&#263;e NOU divizije od 14 maja 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o razbijanju neprijateljskih snaga kod Broda i Kalinovika</td><td align="right">156</td></tr>
<tr><td align="right">62.</td><td>Izvje&#353;taj politi&#269;kog komesara Pete divizije od 14 maja 1943 god. politi&#269;kom komesaru Prvog bosanskog NOU korpusa o moralno-politi&#269;kom stanju u diviziji</td><td align="right">156</td></tr>
<tr><td align="right">63.</td><td>Izvje&#353;taj &#352;taba Druge grupe vojvo&#273;anskih partizanskih udarnih bataljona od 14 maja 1943 god. &#353;tabu Tre&#263;e operativne zone NOP odreda Hrvatske o politi&#269;kom i kulturno-prosvjetnom radu u jedinicama</td><td align="right">160</td></tr>
<tr><td align="right">64.</td><td>Izvje&#353;taj zamjenika politi&#269;kog komesara Druge grupe vojvo&#273;anskih partizanskih udarnih bataljona od 14 maja 1943 god. &#352;tabu Tre&#263;e operativne zone NOP odreda Hrvatske o stanju u jedinicama</td><td align="right">162</td></tr>
<tr><td align="right">65.</td><td>Petnaestodnevni izvje&#353;taj &#352;taba Prvog bataljona &#352;tabu Tre&#263;e kraji&#353;ke NOU brigade o akcijama izvedenim u vremenu od 1 do 14 maja 1943 godine</td><td align="right">164</td></tr>
<tr><td align="right">66.</td><td>Pregled brojnog stanja ljudstva i naoru&#382;anja Drugog bataljona Tre&#263;e kraji&#353;ke NOU brigade na dan 14 maja 1943 godine</td><td align="right">166</td></tr>
<tr><td align="right">67.</td><td>Petnaestodnevni izvje&#353;taj &#352;taba Tre&#263;eg bataljona &#352;tabu Tre&#263;e kraji&#353;ke NOU brigade o akcijama izvedenim u vremenu od 1 do 14 maja 1943 godine</td><td align="right">168</td></tr>
<tr><td align="right">68.</td><td>Petnaestodnevni izvje&#353;taj &#352;taba &#268;etvrtog bataljona &#352;tabu Tre&#263;e kraji&#353;ke NOU brigade o akcijama izvedenim u vremenu od 1 do 14 maja 1943 godine</td><td align="right">171</td></tr>
<tr><td align="right">69.</td><td>Pregled naoru&#382;anja &#268;etvrtog bataljona Tre&#263;e kraji&#353;ke NOU brigade na dan 14 maja 1943 godine</td><td align="right">174</td></tr>
<tr><td align="right">70.</td><td>Izvje&#353;taj &#352;taba Prvog bataljona od 14 maja 1943 god. &#352;tabu Dvanaeste NOU brigade o politi&#269;kom radu i stanju u bataljonu</td><td align="right">176</td></tr>
<tr><td align="right">71.</td><td>Nare&#273;enje &#352;taba Pirve proleterske divizije od 15 maja 1943 god. &#352;tabu Prve brigade za bo&#269;an napad na neprijatelja na liniji Pape - Oklade - Cerovo - Jabu&#269;na</td><td align="right">177</td></tr>
<tr><td align="right">72.</td><td>Nare&#273;enje &#352;taba Prve proleterske divizije od 15 maja 1943 god. &#353;tabovima Prve i Tre&#263;e brigade za napad na neprijatelja na prostoriji Sahovi&#263;i, Slepa&#269; Most</td><td align="right">179</td></tr>
<tr><td align="right">73.</td><td>Pregled brojnog stanja ljudstva Prve proleterske divizije na dan 15 maja 1943 godine</td><td align="right">181</td></tr>
<tr><td align="right">74.</td><td>Pregled naoru&#382;anja Prve proleterske divizije na dan 15 maja 1943 godine</td><td align="right">182</td></tr>
<tr><td align="right">75.</td><td>Izvje&#353;taj &#352;taba Druge proleterske divizije od 15 maja 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o situaciji u Srezu kola&#353;inskom</td><td align="right">184</td></tr>
<tr><td align="right">76.</td><td>Izvje&#353;taj &#352;taba Drinske operativne grupe od 15 maja 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o situaciji na podru&#269;ju Fo&#269;e</td><td align="right">187</td></tr>
<tr><td align="right">77.</td><td>Brojno stanje ljudstva Prvog bataljona Tre&#263;e kraji&#353;ke NOU brigade na dan 15 maja 1943 godine</td><td align="right">189</td></tr>
<tr><td align="right">78.</td><td>Pregled naoru&#382;anja Prvog bataljona Tre&#263;e kraji&#353;ke NOU brigade na dan 15 maja 1943 godine</td><td align="right">190</td></tr>
<tr><td align="right">79.</td><td>Brojno stanje jaha&#263;ih i tovarnih konja Prvog bataljona Tre&#263;e kraji&#353;ke NOU brigade na dan 15 maja 1943 godine</td><td align="right">192</td></tr>
<tr><td align="right">80.</td><td>Nare&#273;enje &#352;taba Prve proleterske divizije od 16 maja 1943 god. &#353;tabovima Prve i Tre&#263;e kraii&#353;ke brigade za napad na neprijatelja na liniji Sahovi&#263;i - Slepa&#269; Most</td><td align="right">193</td></tr>
<tr><td align="right">81.</td><td>Obavje&#353;tenje komandanta Prve proleterske divizije od 16 maja 1943 god. &#352;tabu Druge proleterske divizije o napadu neprijatelja na liniji Brodarevo - Ribarevina</td><td align="right">197</td></tr>
<tr><td align="right">82.</td><td>Izvje&#353;taj &#352;taba Druge grupe vojvo&#273;anskih partizanskih udarnih bataljona &#352;tabu Tre&#263;e operativne zone o akcijama izvedenim u vremenu od 20 aprila do 14 maja 1943 godine</td><td align="right">198</td></tr>
<tr><td align="right">83.</td><td>Nare&#273;enje &#352;taba Prve proleterske brigade od 16 maja 1943 god. &#353;tabovima bataljona za napad na neprijatelja na liniji Sokolovi&#263;a - Majna Gora - Cerovo</td><td align="right">201</td></tr>
<tr><td align="right">84.</td><td>Obavje&#353;tenje &#352;taba Tre&#263;e dalmatinske NOU brigade od 16 maja 1943 god. &#352;tabu Tre&#263;e sand&#382;a&#269;ke NOU brigade o prodoru neprijatelja u &#268;ajni&#269;e</td><td align="right">204</td></tr>
<tr><td align="right">85.</td><td>Izvje&#353;taj &#352;taba Pete kraji&#353;ke brigade &#352;tabu &#268;etvrte NOU divizije o akcijama izvedenim u vremenu od 6 do 16 maja 1943 godine</td><td align="right">205</td></tr>
<tr><td align="right">86.</td><td>Nare&#273;enje &#352;taba Prve proleterske divizije od 17 maja 1943 god. &#353;tabovima Prve i Tre&#263;e brigade za razbijanje neprijateljskih snaga na prostoru Bijelo Polje - Ribarevina</td><td align="right">207</td></tr>
<tr><td align="right">87.</td><td>Nare&#273;enje &#352;taba &#268;etvrte NOU divizije od 17 maja 1943 god. &#353;tabovima &#352;este i Jedanaeste kraji&#353;ke brigade za pokret na podru&#269;je Mrkonji&#263; Grad</td><td align="right">207</td></tr>
<tr><td align="right">88.</td><td>Izvje&#353;taj &#352;taba &#268;etvrte divizije &#352;tabu Prvog bosanskog NOU korpusa o akcijama izvedenim u vremenu od 19 aprila do 17 maja 1943 godine</td><td align="right">211</td></tr>
<tr><td align="right">89.</td><td>Izvje&#353;taj &#352;taba Drinske operativne grupe od maja 1943 god. pomo&#263;niku na&#269;elnika Vrhovnog &#353;taba NOV i PO Jugoslavije o situaciji u podru&#269;ju Fo&#269;e</td><td align="right">215</td></tr>
<tr><td align="right">90.</td><td>Nare&#273;enje &#352;taba Prve proleterske brigade od 17 maja 1943 god. &#353;tabovima bataljona da ispitaju mogu&#263;nost za napad na neprijatelja na pravcu &#352;ahovi&#263;a</td><td align="right">216</td></tr>
<tr><td align="right">91.</td><td>Zaklju&#269;ci sa partijskog savjetovanja Druge dalmatinske NOU brigade odr&#382;anog 17 maja 1943 godine</td><td align="right">217</td></tr>
<tr><td align="right">92.</td><td>Izvje&#353;taj &#352;taba Tre&#263;e sand&#382;a&#269;ke NOU brigade od 17 maja 1943 god. zamjeniku na&#269;elnika Vrhovnog &#353;taba NOV i PO Jugoslavije o situaciji na podru&#269;ju Bijelo Polje, Pljevlja, Prijepolje</td><td align="right">221</td></tr>
<tr><td align="right">93.</td><td>Izvje&#353;taj &#352;taba Tre&#263;e sand&#382;a&#269;ke NOU brigade od 17 maja 1943 god. zamjeniku na&#269;elnika Vrhovnog &#353;taba NOV i PO Jugoslavije o situaciji na podru&#269;ju Bijelo Polje, Pljevlja, Prijepolje</td><td align="right">224</td></tr>
<tr><td align="right">94.</td><td>Nare&#273;enje &#352;taba Prve proleterske divizije od 18 maja 1943 god. pot&#269;injenim jedinicama za posjedanje novih polo&#382;aja</td><td align="right">227</td></tr>
<tr><td align="right">95.</td><td>Nare&#273;enje &#352;taba Prve proleterske divizije od 18 maja 1943 god. &#352;tabu Prve brigade za pokret pravcem &#268;elebi&#263; - Zavajit - Bunovi</td><td align="right">229</td></tr>
<tr><td align="right">96.</td><td>Izvje&#353;taj &#352;taba Drinske operativne grupe od 18 maja 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o situaciji na podru&#269;ju Fo&#269;e</td><td align="right">230</td></tr>
<tr><td align="right">97.</td><td>Nare&#273;enje &#352;taba Prve proleterske brigade od 18 maja 1943 god. &#353;tabovima bataljona za posjedanje polo&#382;aja na prostoriji Mao&#269;e - Podkrajci i Vrulja</td><td align="right">234</td></tr>
<tr><td align="right">98.</td><td>Izvje&#353;taj &#352;taba Prve proleterske divizije od 19 maja 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o pokretu neprijatelja na sektoru Pljevalja</td><td align="right">236</td></tr>
<tr><td align="right">99.</td><td>Obavje&#353;tenje &#352;taba Prve proleterske divizije od 19 maja 1943 god. pot&#269;injenim jedinicama o namjerama neprijatelja na podru&#269;ju Bijelo Polje, Pljevlja, Fo&#269;a</td><td align="right">237</td></tr>
<tr><td align="right">100.</td><td>Nare&#273;enje &#352;taba Prve proleterske divizije od 19 maja 1943 god. pot&#269;injenim jedinicama za raspored na novim polo&#382;ajima i bolju organizaciju izvi&#273;a&#269;ke slu&#382;be</td><td align="right">241</td></tr>
<tr><td align="right">101.</td><td>Nare&#273;enje &#352;taba Prve brigade Prve proleterske divizije od 19 maja 1943 god. &#353;tabovima bataljona za pokret na pravcu &#268;elebi&#263; - Zavajit - Bunovi</td><td align="right">243</td></tr>
<tr><td align="right">102.</td><td>Izvje&#353;taj &#352;taba Druge brigade Druge proleterske divizije od 19 maja 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o prodoru neprijatelja u &#268;ajni&#269;e i pokretima na sektoru Fo&#269;a - Pljevlja</td><td align="right">245</td></tr>
<tr><td align="right">103.</td><td>Izvje&#353;taj &#352;taba Osme brigade od 19 maja 1943 god. &#352;tabu Sedme NOU divizije o moralno-politi&#269;kom stanju u brigadi</td><td align="right">246</td></tr>
<tr><td align="right">104.</td><td>Izvje&#353;taj &#353;taba Druge proleterske divizije od 20 maja 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o pokretu neprijateljskih snaga na podru&#269;ju isto&#269;ne Hercegovine</td><td align="right">248</td></tr>
<tr><td align="right">105.</td><td>Petnaestodnevni izvje&#353;taj &#352;taba Tre&#263;e kraji&#353;ke NOU brigade &#352;tabu Prve proleterske divizije o akcijama izvedenim u vremenu od 1 do 14 maja 1943 godine</td><td align="right">249</td></tr>
<tr><td align="right">106.</td><td>Izvje&#353;taj &#352;taba Prve proleterske divizije od 21 maja 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o pokretu neprijateljskih snaga</td><td align="right">251</td></tr>
<tr><td align="right">107.</td><td>Izvje&#353;taj &#352;taba Sedme NOU divizije od 21 maja 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o rasporedu Osme brigade i poku&#353;aju neprijatelja da pre&#273;e &#268;eotinu</td><td align="right">251</td></tr>
<tr><td align="right">108.</td><td>Izvje&#353;taj &#352;taba Druge proleterske brigade od 21 maja 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o neprijateljskom posjedanju polo&#382;aja &#352;&#263;epan Polje - Sutje&#353;ka - Humi&#263;</td><td align="right">252</td></tr>
<tr><td align="right">109.</td><td>Izvje&#353;taj &#352;taba Sedme NOU divizije od 22 maja 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o pritisku neprijatelja od Boljani&#263;a i Kovrena</td><td align="right">252</td></tr>
<tr><td align="right">110.</td><td>Izvje&#353;taj &#352;taba Druge brigade Druge proleterske divizije od 22 maja 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o prodoru neprijatelja u &#268;elebi&#263; i dolasku Prve proleterske brigade</td><td align="right">253</td></tr>
<tr><td align="right">111.</td><td>Izvje&#353;taj &#352;taba Devete brigade od 22 maja 1943 god. &#352;tabu &#268;etvrte NOU divizije o borbama protiv neprijatelja na sektoru Mrkonji&#263; Grad i ekonomskoj situaciji na terenu</td><td align="right">253</td></tr>
<tr><td align="right">112.</td><td>Nare&#273;enje &#352;taba Drugog bosanskog NOU korpusa od 23 maja 1943 god. &#352;tabu &#268;etvrte divizije za hitno upu&#263;ivanje &#352;este i Dvanaeste brigade i obavje&#353;tenje o situaciji u Centralnoj Bosni</td><td align="right">255</td></tr>
<tr><td align="right">113.</td><td>Izvje&#353;taj politi&#269;kog komesara Druge proleterske divizije od 23 maja 1943 god. Centralnom komitetu Komunisti&#269;ke partije Jugoslavije o odr&#382;anom partijskom savjetovanju Druge dalmatinske brigade i rasporedu kadra</td><td align="right">257</td></tr>
<tr><td align="right">114.</td><td>Izvje&#353;taj &#352;taba Sedme NOU divizije od 23 maja 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o neprijateljskom prodoru na komunikaciji Pljevlja - Bijelo Polje</td><td align="right">258</td></tr>
<tr><td align="right">115.</td><td>Izvje&#353;taj zamjenika politi&#269;kog komesara Prve dalmatinske NOU brigade od 23 maja 1943 god. Centralnom komitetu Komunisti&#269;ke partije Jugoslavije o radu i stanju partijske organizacije</td><td align="right">259</td></tr>
<tr><td align="right">116.</td><td>Izvje&#353;taj &#352;taba Prve proleterske divizije od 25 maja 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o prodoru neprijatelja u Zavajit i upu&#263;ivanju Tre&#263;e kraji&#353;ke u pomo&#263; Drugoj dalmatinskoj brigadi</td><td align="right">262</td></tr>
<tr><td align="right">117.</td><td>Izvje&#353;taj zamjenika politi&#269;kog komesara &#268;etvrte proleterske brigade od 25 maja 1943 god. Centralnom komitetu Komunisti&#269;ke partije Jugoslavije o radu i stanju u partijskoj organizaciji Brigade</td><td align="right">263</td></tr>
<tr><td align="right">118.</td><td>Izvje&#353;taj &#352;taba Prve proleterske divizije od 26 maja 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o napadu na Gradac i prebacivanju jedinica preko rijeke Tare</td><td align="right">279</td></tr>
<tr><td align="right">119.</td><td>Nare&#273;enje &#352;taba Prve proleterske brigade od 26 maja 1943 god. pot&#269;injenim jedinicama za prebacivanje ranjenika i komore na lijevu obalu rijeke Tare</td><td align="right">280</td></tr>
<tr><td align="right">120.</td><td>Izvje&#353;taj &#352;taba Prve proleterske divizije od 27 maja 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o prodoru neprijatelja do Lani&#353;ta, &#352;teti&#263;a i nastupanju od Viko&#269;a do Trto&#353;eva</td><td align="right">281</td></tr>
<tr><td align="right">121.</td><td>Nare&#273;enje &#352;taba Prve proleterske divizije od 28 maja 1943 god. pot&#269;injenim jedinicama za pregrupaciju snaga na podru&#269;ju Fo&#269;e</td><td align="right">282</td></tr>
<tr><td align="right">122.</td><td>Nare&#273;enje &#352;taba Prve proleterske divizije od 28 maja 1943 god. pot&#269;injenim jedinicama za prebacivanje na lijevu obalu rijeke Tare</td><td align="right">284</td></tr>
<tr><td align="right">123.</td><td>Izvje&#353;taj &#352;taba Tre&#263;e NOU divizije od 28 maja 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o pokretu neprijatelja prema Krscu - Plu&#382;inama - Ravnom i Sinjcu i ugro&#382;enosti jedinica Desete hercegova&#269;ke NOU brigade</td><td align="right">286</td></tr>
<tr><td align="right">124.</td><td>Pismo politi&#269;kog komesara Drugog bosanskog NOU korpusa od 29 maja 1943 god. politi&#269;kom komesaru &#268;etvrte, Desete i Dvanaeste divizije za prikupljanje podataka o poginulim borcima Bosanske Krajine za bro&#353;uru "Na&#353;i junaci"</td><td align="right">287</td></tr>
<tr><td align="right">125.</td><td>Nare&#273;enje &#352;taba Prve proleterske divizije od 29 maja 1943 god. Prvoj brigadi za prikupljanje jedinica radi potpomaganja Petnaestoj (Prvoj) majevi&#269;koj brigadi da zatvori pravac Bastasi - Curevo</td><td align="right">290</td></tr>
<tr><td align="right">126.</td><td>Nare&#273;enje &#352;taba Prve proleterske divizije od 29 maja 1943 god. pot&#269;injenim jedinicama za posjedanje polo&#382;aja Bastasi - Uzlup - Suha - Mratinje</td><td align="right">294</td></tr>
<tr><td align="right">127.</td><td>Izvje&#353;taj &#352;taba &#268;etvrte divizije od 29 maja 1943 god. &#352;tabu Drugog bosanskog NOU korpusa o izvr&#353;enim akcijama na podru&#269;ju Bosansko Grahovo, Knin, formiranju Drvarskog odreda i situaciji u Podgrme&#269;u</td><td align="right">297</td></tr>
<tr><td align="right">128.</td><td>Izvje&#353;taj &#352;taba Sedme NOU divizije od 29 maja 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o akcijama izvedenim u vremenu od 16 do 29 maja 1943 godine</td><td align="right">299</td></tr>
<tr><td align="right">129.</td><td>Izvje&#353;taj Politodjela Tre&#263;e kraji&#353;ke NOU brigade Prve proleterske divizije od 29 maja 1943 god. Centralnom komitetu KPJ o stanju u partijskoj organizaciji brigade u vremenu od 20 marta do 29 maja 1943 godine</td><td align="right">304</td></tr>
<tr><td align="right">130.</td><td>Izvje&#353;taj &#352;taba Drugog bosanskog NOU korpusa od 30 maja 1943 god. Glavnom &#353;tabu NOV i PO Hrvatske o situaciji u Bosanskoj Krajini i zahtjev za upu&#263;ivanje Osme kraji&#353;ke brigade na sektor Bosanska Krupa - Biha&#263; - Kulen Vakuf</td><td align="right">308</td></tr>
<tr><td align="right">131.</td><td>Nare&#273;enje &#352;taba &#268;etvrte NOU divizije od 30 maja 1943 god. &#353;tabovima &#352;este i Desete brigade i &#352;tabu Glamo&#269;ko-livanjskog NOP odreda za napad na Glamo&#269; i Glavice</td><td align="right">310</td></tr>
<tr><td align="right">132.</td><td>Izvje&#353;taj &#352;taba Prve sand&#382;a&#269;ke NOU brigade od 30 maja 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o rasporedu bataljona na lijevoj obali rijeke Tare</td><td align="right">314</td></tr>
<tr><td align="right">133.</td><td>Izvje&#353;taj &#352;taba Pete crnogorske NOU brigade od maja 1943 god. zamjeniku na&#269;elnika Vrhovnog &#353;taba NOV i PO Jugoslavije o borbama protiv neprijatelja oko &#352;avnika i rasporedu brigade</td><td align="right">315</td></tr>
<tr><td align="right">134.</td><td>Izvje&#353;taj zamjenika politi&#269;kog komesara Osme kraji&#353;ke NOU brigade od 30 maja 1943 god. Centralnom komitetu Komunisti&#269;ke partije Jugoslavije o radu i stanju u partijskoj organizaciji Brigade</td><td align="right">315</td></tr>
<tr><td align="right">135.</td><td>Petnaestodnevni izvje&#353;taj &#352;taba Drugog bataljona &#352;tabu Tre&#263;e kraji&#353;ke NOU brigade o akcijama i pokretima izvedenim od 15 do 30 maja 1943 godine</td><td align="right">319</td></tr>
<tr><td align="right">136.</td><td>Izvje&#353;taj &#352;taba Prve proleterske divizije od 31 maja 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o ja&#269;ini neprijateljskih snaga na Sutjesci i probijanju ka Vu&#269;evu</td><td align="right">321</td></tr>
<tr><td align="right">137.</td><td>Izvje&#353;taj &#352;taba Prve yojvodanske NOU brigade &#352;tabu Tre&#263;e operativne zone NOP odreda Hrvatske o izvedenim akcijama i stanju u Brigadi u vremenu od 20 aprila do 31 maja 1943 godine</td><td align="right">321</td></tr>
<tr><td align="right">138.</td><td>Izvje&#353;taj &#352;taba Prve vojvo&#273;anske NOU brigade od 31 maja 1943 god. &#352;tabu Tre&#263;e operativne zone NOP odreda Hrvatske o politi&#269;kom i kulturno-prosvjetnom radu u Brigadi</td><td align="right">324</td></tr>
<tr><td align="right">139.</td><td>Petnaestodnevni izvje&#353;taj &#352;taba Prvog bataljona Tre&#263;e kraji&#353;ke NOU brigade o vojnim akcijama izvedenim u vremenu od 15 do 31 maja 1943 godine</td><td align="right">326</td></tr>
<tr><td align="right">140.</td><td>Brojno stanje ljudstva Prvog bataljona Tre&#263;e kraji&#353;ke NOU brigade na dan 31 maja 1943 godine</td><td align="right">331</td></tr>
<tr><td align="right">141.</td><td>Pregled naoru&#382;anja Prvog bataljona Tre&#263;e kraji&#353;ke NOU brigade na dan 31 maja 1943 godine</td><td align="right">332</td></tr>
<tr><td align="right">142.</td><td>Brojno stanje jaha&#263;ih i tovarnih konja Prvog bataljona Tre&#263;e kraji&#353;ke NOU brigade na dan 31 maja 1943 godine</td><td align="right">334</td></tr>
<tr><td align="right">143.</td><td>Brojno stanje ljudstva i naoru&#382;anja Drugog bataljona Tre&#263;e kraji&#353;ke NOU brigade na dan 31 maja 1943 godine</td><td align="right">335</td></tr>
<tr><td align="right">144.</td><td>Petnaestodnevni izvje&#353;taj &#352;taba Tre&#263;eg bataljona &#352;tabu Tre&#263;e kraji&#353;ke NOU brigade o vojnim akcijama izvedenim u vremenu od 14 do 31 maja 1943 godine</td><td align="right">336</td></tr>
<tr><td align="right">145.</td><td>Brojno stanje ljudstva Tre&#263;eg bataljona Tre&#263;e kraji&#353;ke NOU brigade na dan 31 maja 1943 godine</td><td align="right">340</td></tr>
<tr><td align="right">146.</td><td>Petnaestodnevni izvje&#353;taj &#352;taba &#268;etvrtog bataljona &#352;tabu Tre&#263;e kraji&#353;ke NOU brigade o akcijama izvedenim u vremenu od 16 do 31 maja 1943 godine</td><td align="right">341</td></tr>
<tr><td align="right">147.</td><td>Pregled naoru&#382;anja &#268;etvrtog bataljona Tre&#263;e kraji&#353;ke NOU brigade na dan 31 maja 1943 godine</td><td align="right">344</td></tr>

<tr><td colspan=3><b>II - Njema&#269;ko-italijanski dokumenti</b></td></tr>

<tr><td align="right">148.</td><td>Dnevni izvje&#353;taj Komande italijanskog &#352;estog armijskog korpusa od 1 maja 1943 god. o borbama protiv jedinica NOV u Hercegovini</td><td align="right">349</td></tr>
<tr><td align="right">149.</td><td>Dnevni izvje&#353;taj njema&#269;kog &#352;taba za vezu pri Vi&#353;oj komandi oru&#382;anih snaga "Slavenija - Dalmacija", od 1 maja 1943 god. o borbama protiv jedinica NOV u Baniji i Bosanskoj Krajini</td><td align="right">352</td></tr>
<tr><td align="right">150.</td><td>Dnevni izvje&#353;taj Komande italijanskog &#352;estog armijskog korpusa od 2 maja 1943 god. o borbama protiv jedinica NOV u Hercegovini</td><td align="right">353</td></tr>
<tr><td align="right">151.</td><td>Dnevni izvje&#353;taj njema&#269;kog &#352;taba za vezu pri Vi&#353;oj komandi oru&#382;anih snaga "Slovenija - Dalmacija" od 2 maja 1943 god. o borbama protiv jedinica NOV u Hrvatskoj i Bosni</td><td align="right">356</td></tr>
<tr><td align="right">152.</td><td>Dnevni izvje&#353;taj komandanta njema&#269;kih trupa u Hrvatskoj od 3 maja 1943 god. o borbama protiv jedinica NOV na teritoriji Banije i Bosne</td><td align="right">357</td></tr>
<tr><td align="right">153.</td><td>Dnevni izvje&#353;taj Komande italijanskog &#352;estog armijskog korpusa od 3 maja 1943 god. o borbama protiv jedinica NOV u Hercegovini</td><td align="right">359</td></tr>
<tr><td align="right">154.</td><td>Dnevni izvje&#353;taj njema&#269;kog &#352;taba za vezu pri Vi&#353;oj komandi oru&#382;anih snaga "Slovenija - Dalmacija" od 3 maja 1943 god. o borbama protiv jedinica NOV u Hrvatskoj i Bosni</td><td align="right">362</td></tr>
<tr><td align="right">155.</td><td>Izvje&#353;taj italijanskog obavje&#353;tajnog oficira iz Bile&#263;e od 3 maja 1943 god. o borbama protiv jedinica NOV u Hercegovini</td><td align="right">363</td></tr>
<tr><td align="right">156.</td><td>Dnevni izvje&#353;taj Komande italijanskog &#352;estog armijskog korpusa od 4 maja 1943 god. o borbama protiv jedinica NOV u Hercegovini</td><td align="right">365</td></tr>
<tr><td align="right">157.</td><td>Dnevni izvje&#353;taj 369 pje&#353;a&#269;ke divizije od 4 maja 1943 god. o borbama protiv jedinica NOV na podru&#269;ju Isto&#269;ne Bosne</td><td align="right">368</td></tr>
<tr><td align="right">158.</td><td>Dnevni izvje&#353;taj komandanta njema&#269;kih trupa u Hrvatskoj od 5 maja 1943 god. o borbama protiv jedinica NOV na teritoriji Bosne</td><td align="right">370</td></tr>
<tr><td align="right">159.</td><td>Izvje&#353;taj komandanta Vi&#353;e komande oru&#382;anih snaga "Slovenija - Dalmacija" od 5 maja 1943 god. o odr&#382;anom sastanku sa komandantom njema&#269;kih snaga za Jugoistok</td><td align="right">372</td></tr>
<tr><td align="right">160.</td><td>Dnevni izvje&#353;taj Komande italijanskog &#352;estog armijskog korpusa od 5 maja 1943 god. o borbama protiv jedinica NOV u Hercegovini</td><td align="right">374</td></tr>
<tr><td align="right">161.</td><td>Dnevni izvje&#353;taj 369 pje&#353;a&#269;ke divizije od 5 maja 1943 god. o borbama protiv jedinica NOV na teritoriji Bosne</td><td align="right">377</td></tr>
<tr><td align="right">162.</td><td>Dnevni izvje&#353;taj komandanta njema&#269;kih trupa u Hrvatskoj od 6 maja 1943 god. o borbama protiv jedinica NOV na teritoriji Bosne</td><td align="right">379</td></tr>
<tr><td align="right">163.</td><td>Nare&#273;enje Komande italijanskog &#352;estog armijskog korpusa od 6 maja 1943 god. za odbranu ju&#382;ne Hercegovine</td><td align="right">381</td></tr>
<tr><td align="right">164.</td><td>Dnevni izvje&#353;taj Komande italijanskog &#352;estog armijskog korpusa od 6 maja 1943 god. o borbama protiv jedinica NOV u Hercegovini</td><td align="right">385</td></tr>
<tr><td align="right">165.</td><td>Dnevni izvje&#353;taj 369 pje&#353;a&#269;ke divizije od 6 maja 1943 god. o borbama protiv jedinica NOV na teritoriji Bosne</td><td align="right">388</td></tr>
<tr><td align="right">166.</td><td>Dnevni izvje&#353;taj 369 pje&#353;a&#269;ke divizije od 7 maja 1943 god. o borbama protiv jedinica NOV na teritoriji Bosne</td><td align="right">390</td></tr>
<tr><td align="right">167.</td><td>Dnevni izvje&#353;taj Komande italijanskog &#352;estog armijskog korpusa od 8 maja 1943 god. o borbama protiv jedinica NOV u Hercegovini</td><td align="right">392</td></tr>
<tr><td align="right">168.</td><td>Dnevni izvje&#353;taj 369 pje&#353;a&#269;ke divizije od 8 maja 1943 god. o borbama protiv jedinica NOV na teritoriji Bosne</td><td align="right">394</td></tr>
<tr><td align="right">169.</td><td>Dnevni izvje&#353;taj njema&#269;kog opunomo&#263;enog generala u Hrvatskoj od 9 maja 1943 god. o borbama protiv jedinica NOV na teritoriji Bosne</td><td align="right">396</td></tr>
<tr><td align="right">170.</td><td>Dnevni izvje&#353;taj komandanta njema&#269;kih trupa u Hrvatskoj od 9 maja 1943 god. o borbama protiv jedinica NOV na teritoriji Bosne</td><td align="right">398</td></tr>
<tr><td align="right">171.</td><td>Izvje&#353;taj Vi&#353;e komande oru&#382;anih snaga "Slovenija - Dalmacija" od 9 maja 1943 god. o rezultatu sastanka odr&#382;anog izme&#273;u generala Robottia i generala Lohra u Zagrebu</td><td align="right">400</td></tr>
<tr><td align="right">172.</td><td>Dnevni izvje&#353;taj Komande italijanskog &#352;estog armijskog korpusa od 9 maja 1943 god. o borbama protiv jedinica NOV u Hercegovini</td><td align="right">411</td></tr>
<tr><td align="right">173.</td><td>Izvje&#353;taj Komande italijanskog &#352;estog armijskog korpusa od 9 maja 1943 god. o pripremama za operacije protiv jedinica NOV na podru&#269;ju Nik&#353;i&#263;a</td><td align="right">413</td></tr>
<tr><td align="right">174.</td><td>Dnevni izvje&#353;taj 369 pje&#353;a&#269;ke divizije od 9 maja 1943 god. o borbama protiv jedinica NOV na teritoriji Bosne</td><td align="right">414</td></tr>
<tr><td align="right">175.</td><td>Dnevni izvje&#353;taj njema&#269;kog &#352;taba za vezu pri Vi&#353;oj komandi oru&#382;anih snaga "Slovenija - Dalmacija" od 9 maja 1943 god. o borbama protiv jedinica NOVJ</td><td align="right">415</td></tr>
<tr><td align="right">176.</td><td>Dnevni izvje&#353;taj njema&#269;kog &#352;taba za vezu pri Vi&#353;oj komandi oru&#382;anih snaga "Slovenija - Dalmacija" od 10 maja 1943 god. o borbama protiv jedinica NOVJ</td><td align="right">416</td></tr>
<tr><td align="right">177.</td><td>Nare&#273;enje italijanskog General&#353;taba kraljevske vojske od 11 maja 1943 god. da trupe italijanskog &#352;estog armijskog korpusa sadejstvuju sa jedinicama &#268;etrnaestog armijskog korpusa u operacijama protiv jedinica NOV u Crnoj Gori</td><td align="right">420</td></tr>
<tr><td align="right">178.</td><td>Dnevni izvje&#353;taj komandanta njema&#269;kih trupa u Hrvatskoj od 11 maja 1943 god. o borbama protiv jedinica NOV na teritoriji Bosne</td><td align="right">421</td></tr>
<tr><td align="right">179.</td><td>Izvje&#353;taj Vi&#353;e komande oru&#382;anih snaga "Slovenija - Dalmacija" od 11 maja 1943 god. o izdatom nare&#273;enju Komande &#352;estog armijskog korpusa za izvo&#273;enje operacija protiv jedinica NOV</td><td align="right">424</td></tr>
<tr><td align="right">180.</td><td>Izvje&#353;taj Komande italijanskog &#352;estog armijskog korpusa od 11 maja 1943 god. o izvo&#273;enju operacije za deblokadu Fo&#269;e</td><td align="right">425</td></tr>
<tr><td align="right">181.</td><td>Dnevni izvje&#353;taj Komande italijanskog &#352;estog armijskog korpusa od 11 maja 1943 god. o borbama protiv jedinica NOV u Hercegovini</td><td align="right">431</td></tr>
<tr><td align="right">182.</td><td>Dnevni izvje&#353;taj 369 pje&#353;a&#269;ke divizije od 11 maja 1943 god. o borbama protiv jedinica NOV na teritoriji Bosne</td><td align="right">437</td></tr>
<tr><td align="right">183.</td><td>Dnevni izvje&#353;taj njema&#269;kog &#352;taba za vezu pri Vi&#353;oj komandi oru&#382;anih snaga "Slovenija - Dalmacija" od 11 maja 1943 god. o borbama protiv jedinica NOVJ</td><td align="right">435</td></tr>
<tr><td align="right">184.</td><td>Dnevni izvje&#353;taj komandanta njema&#269;kih trupa u Hrvatskoj od 12 maja 1943 god. o borbama protiv jedinica NOV na teritoriji Bosne</td><td align="right">437</td></tr>
<tr><td align="right">185.</td><td>Dnevni izvje&#353;taj 369 pje&#353;a&#269;ke divizije od 12 maja 1943 god. o borbama protiv jedinica NOV na teritoriji Bosne</td><td align="right">440</td></tr>
<tr><td align="right">186.</td><td>Dnevni izvje&#353;taj njema&#269;kog &#352;taba za vezu pri Vi&#353;oj komandi oru&#382;anih snaga "Slovenija - Dalmacija" od 12 maja 1943 god. o borbama protiv jedinica NOVJ</td><td align="right">442</td></tr>
<tr><td align="right">187.</td><td>Dnevni izvje&#353;taj komandanta njema&#269;kih trupa u Hrvatskoj od 13 maja 1943 god. o borbama protiv jedinica NOV na teritoriji Bosne</td><td align="right">444</td></tr>
<tr><td align="right">188.</td><td>Izvje&#353;taj Vi&#353;e komande oru&#382;anih snaga "Slovenija - Dalmacija" od 13 maja 1943 god. o organizovanom sadejstvu izme&#273;u trupa &#352;estog i &#268;etrnaestog armijskog korpusa</td><td align="right">446</td></tr>
<tr><td align="right">189.</td><td>Dnevni izvje&#353;taj 118 lova&#269;ke i 369 pje&#353;a&#269;ke divizije od 13 maja 1943 god. o borbama protiv jedinica NOV na teritoriji Bosne</td><td align="right">447</td></tr>
<tr><td align="right">190.</td><td>Dnevni izvje&#353;taj njema&#269;kog &#352;taba za vezu pri Vi&#353;oj komandi oru&#382;anih snaga "Slovenija - Dalmacija" od 13 maja 1943 god. o borbama protiv jedinica NOVJ</td><td align="right">449</td></tr>
<tr><td align="right">191.</td><td>Dnevni izvje&#353;taj komandanta njema&#269;kih trupa u Hrvatskoj od 14 maja 1943 god. o borbama protiv jedinica NOV na teritoriji Bosne</td><td align="right">451</td></tr>
<tr><td align="right">192.</td><td>Izvje&#353;taj Komande italijanskog &#352;estog armijskog korpusa od 14 maja 1943 god. o nastupanju njema&#269;kih trupa prema Trnovu</td><td align="right">453</td></tr>
<tr><td align="right">193.</td><td>Dnevni izvje&#353;taj njema&#269;kog &#352;taba za vezu pri Vi&#353;oj komandi oru&#382;anih snaga "Slovenija - Dalmacija" od 14 maja 1943 god. o borbama protiv jedinica NOVJ</td><td align="right">454</td></tr>
<tr><td align="right">194.</td><td>Objava komandanta njema&#269;kih trupa u Hrvatskoj od maja 1943 god. o postupku prema stanovni&#353;tvu</td><td align="right">456</td></tr>
<tr><td align="right">195.</td><td>Dnevni izvje&#353;taj komandanta njema&#269;kih trupa u Hrvatskoj od 15 maja 1943 god. o borbama protiv jedinica NOV na teritoriji Bosne</td><td align="right">457</td></tr>
<tr><td align="right">196.</td><td>Izvje&#353;taj Vi&#353;e komande oru&#382;anih snaga "Slovenija-Dalmacija" od 15 maja 1943 god. o nastupanju SS divizije "Prinz Eugen" kroz Hercegovinu bez saglasnosti sa italijanskom komandom</td><td align="right">459</td></tr>
<tr><td align="right">197.</td><td>Zahtjev Vi&#353;e komande oru&#382;anih snaga "Slovenija - Dalmacija" od 15 maja 1943 god. da SS divizija "Prinz Eugen" obustavi dalje pokrete kroz Hercegovinu</td><td align="right">460</td></tr>
<tr><td align="right">198.</td><td>Izvje&#353;taj Komande italijanske Druge armije od 15 maja 1943 god. o nastupanju njema&#269;kih divizija kroz Hercegovinu, Crnu Goru i Sand&#382;ak</td><td align="right">461</td></tr>
<tr><td align="right">199.</td><td>Izvje&#353;taj Komande italijanskog &#352;estog armijskog korpusa od 15 maja 1943 god. o nastupanju njema&#269;kih trupa kroz Hercegovinu i koncentraciji &#269;etnika u Gacku</td><td align="right">464</td></tr>
<tr><td align="right">200.</td><td>Izvje&#353;taj Komande italijanskog &#352;estog armijskog korpusa od 15 maja 1943 god. o napadu jedinica NOV na Ravno i povla&#269;enju &#269;etnika</td><td align="right">465</td></tr>
<tr><td align="right">201.</td><td>Dnevni izvje&#353;taj Komande italijanskog &#352;estog armijskog korpusa od 15 maja 1943 god. o nastupanju njema&#269;kih jedinica kroz Hercegovinu</td><td align="right">466</td></tr>
<tr><td align="right">202.</td><td>Dnevni izvje&#353;taj 369 pje&#353;a&#269;ke divizije od 15 maja 1943 god. o borbama protiv jedinica NOV na teritoriji Bosne</td><td align="right">469</td></tr>
<tr><td align="right">203.</td><td>Dnevni izvje&#353;taj njema&#269;kog &#352;taba za vezu pri Vi&#353;oj komandi oru&#382;anih snaga "Slovenija - Dalmacija" od 15 maja 1943 god. o borbama protiv jedinica NOVJ i po&#269;etku izvo&#273;enja operacija "Schwarz"</td><td align="right">471</td></tr>
<tr><td align="right">204.</td><td>Dnevni izvje&#353;taj komandanta njema&#269;kih trupa u Hrvatskoj od 16 maja 1943 god. o borbama protiv jedinica NOV na teritoriji Bosne</td><td align="right">476</td></tr>
<tr><td align="right">205.</td><td>Izvje&#353;taj Komande italijanskog &#352;estog armijskog korpusa od 16 maja 1943 god. o poljuljanom presti&#382;u zbog upada SS divizije "Prinz Eugen" u Hercegovinu</td><td align="right">477</td></tr>
<tr><td align="right">206.</td><td>Izvje&#353;taj Komande italijanskog &#352;estog armijskog korpusa od 16 maja 1943 god. o dolasku njema&#269;ke 373 divizije na podru&#269;je &#352;iroki Brijeg - Imotski - Ljubu&#353;ki</td><td align="right">479</td></tr>
<tr><td align="right">207.</td><td>Dnevni izvje&#353;taj Komande italijanskog &#352;estog armijskog korpusa od 16 maja 1943 god. o situaciji u Hercegovini</td><td align="right">480</td></tr>
<tr><td align="right">208.</td><td>Dnevni izvje&#353;taj 369 pje&#353;a&#269;ke divizije od 16 maja 1943 god. o borbama protiv jedinica NOV na teritoriji Bosne</td><td align="right">482</td></tr>
<tr><td align="right">209.</td><td>Dnevni izvje&#353;taj njema&#269;kog &#352;taba za vezu pri Vi&#353;oj komandi oru&#382;anih snaga "Slovenija-Dalmacija" od 16 maja 1943 god. o izvo&#273;enju operacija "Schwarz"</td><td align="right">484</td></tr>
<tr><td align="right">210.</td><td>Dnevni izvje&#353;taj njema&#269;kog &#352;taba za vezu pri Vi&#353;oj komandi oru&#382;anih snaga "Slovenija - Dalmacija" od 16 maja 1943 god. o izvo&#273;enju operacije "Schwarz"</td><td align="right">486</td></tr>
<tr><td align="right">211.</td><td>Dnevni izvje&#353;taj komandanta njema&#269;kih trupa u Hrvatskoj od 17 maja 1943 god. o borbama protiv jedinica NOV na teritoriji Bosne</td><td align="right">487</td></tr>
<tr><td align="right">212.</td><td>Nare&#273;enje Vi&#353;e komande oru&#382;anih snaga "Slovenija - Dalmacija" od 17 maja 1943 god. da se ne izvr&#353;i razoru&#382;avanje &#269;etnika</td><td align="right">489</td></tr>
<tr><td align="right">213.</td><td>Izvje&#353;taj odjeljenja za vezu italijanskog Ministarstva inostranih poslova pri Vi&#353;oj komandi oru&#382;anih snaga "Slovenija - Dalmacija" od 17 maja 1943 god. o izvo&#273;enju operacije "Schwarz" od strane njema&#269;kih trupa na teritoriji Hercegovine, Crne Gore i Sand&#382;aka bez obavje&#353;tenja i pristanka italijanskih komandi</td><td align="right">490</td></tr>
<tr><td align="right">214.</td><td>Izvje&#353;taj Komande italijanskog &#352;estog armijskog korpusa od 17 maja 1943 god. o prepisci Komande SS divizije "Prinz Eugen" 1 komandi italijanskih jedinica u vezi sa nastupanjem njema&#269;kih trupa kroz Hercegovinu</td><td align="right">496</td></tr>
<tr><td align="right">215.</td><td>Dnevni izvje&#353;taj njema&#269;ke 118 lova&#269;ke divizije od 17 maja 1943 god. o borbama protiv jedinica NOV na teritoriji Bosne</td><td align="right">505</td></tr>
<tr><td align="right">216.</td><td>Dnevni izvje&#353;taj 369 pje&#353;a&#269;ke divizije od 17 maja 1943 god. o borbama protiv jedinica NOV na teritoriji Bosne</td><td align="right">507</td></tr>
<tr><td align="right">217.</td><td>Dnevni izvje&#353;taj njema&#269;kog &#352;taba za vezu pri Vi&#353;oj komandi oru&#382;anih snaga "Slovenija-Dalmacija" od 17 maja 1943 god. o izvo&#273;enju operacije "Schwarz"</td><td align="right">508</td></tr>
<tr><td align="right">218.</td><td>Dnevni izvje&#353;taj njema&#269;kog &#352;taba za vezu pri Vi&#353;oj komandi oru&#382;anih snaga "Slovenija - Dalmacija" od 17 maja 1943 god. o izvo&#273;enju operacije "Schwarz"</td><td align="right">510</td></tr>
<tr><td align="right">219.</td><td>Dnevni izvje&#353;taj Komande italijanskog &#352;estog armijskog korpusa od 18 maja 1943 god. o situaciji u Hercegovini</td><td align="right">512</td></tr>
<tr><td align="right">220.</td><td>Dnevni izvje&#353;taj njema&#269;ke 118 lova&#269;ke divizije od 18 maja 1943 god. o borbama protiv jedinica NOV na podru&#269;ju Kalinovik - Fo&#269;a</td><td align="right">514</td></tr>
<tr><td align="right">221.</td><td>Dnevni izvje&#353;taj 369 pje&#353;a&#269;ke divizije od 18 maja 1943 god. o borbama protiv jedinica NOV na podru&#269;ju &#268;ajni&#269;a i Tesli&#263;a</td><td align="right">515</td></tr>
<tr><td align="right">222.</td><td>Izvje&#353;taj Komande italijanske divizije "Marche" od 18 maja 1943 god. o doga&#273;ajima koji su se desili od 13 do 22 februara prilikom napada jedinica NOV na garnizone u dolini Neretve</td><td align="right">517</td></tr>
<tr><td align="right">223.</td><td>Dnevni izvje&#353;taj njema&#269;kog &#352;taba za vezu pri Vi&#353;oj komandi oru&#382;anih snaga "Slovenija - Dalmacija" od 18 |maja 1943 god. o izvo&#273;enju operacije "Schwarz"</td><td align="right">549</td></tr>
<tr><td align="right">224.</td><td>Dopis njema&#269;kog &#352;taba za vezu pri Komandi italijanske Druge armije od 18 maja 1943 god. o pristizanju jedinica 373 divizije na polo&#382;aje SS divizije "Prinz Eugen"</td><td align="right">551</td></tr>
<tr><td align="right">225.</td><td>Dnevni izvje&#353;taj njema&#269;kog &#352;taba za vezu pri Vi&#353;oj komandi oru&#382;anih snaga "Slovenija - Dalmacija" od 18 maja 1943 god. o izvo&#273;enju operacije "Schwarz"</td><td align="right">552</td></tr>
<tr><td align="right">226.</td><td>Izvje&#353;taj Kraljevske italijanske misije u Hrvatskoj od 18 maja 1943 god. u vezi sa operacijom "Schwarz"</td><td align="right">554</td></tr>
<tr><td align="right">227.</td><td>Nare&#273;enje Vi&#353;e komande oru&#382;anih snaga "Slovenija - Dalmacija" od 19 maja 1943 god. o stavu prema &#269;etnicima sjeverno od linije Stolac - Bile&#263;a</td><td align="right">556</td></tr>
<tr><td align="right">228.</td><td>Izvje&#353;taj Komande italijanskog &#352;estog armijskog korpusa od 19 maja 1943 god. o nastupanju njema&#269;kih trupa u pravcu Bile&#263;e</td><td align="right">558</td></tr>
<tr><td align="right">229.</td><td>Dnevni izvje&#353;taj Komande italijanskog &#352;estog armijskog korpusa od 19 maja 1943 god. o situaciji u Hercegovini</td><td align="right">563</td></tr>
<tr><td align="right">230.</td><td>Dnevni izvje&#353;taj njema&#269;ke 118 lova&#269;ke divizije od 19 maja 1943 god. o borbama protiv jedinica NOV na podru&#269;ju Fo&#269;e</td><td align="right">565</td></tr>
<tr><td align="right">231.</td><td>Dnevni izvje&#353;taj 389 pje&#353;a&#269;ke divizije od 19 maja 1943 god. o borbama protiv jedinica NOV na teritoriji Sand&#382;aka i Bosne</td><td align="right">566</td></tr>
<tr><td align="right">232.</td><td>Dnevni izvje&#353;taj njema&#269;kog &#352;taba za vezu pri Vi&#353;oj komandi oru&#382;anih snaga "Slovenija-Dalmacija" od 19 maja 1943 god. o izvo&#273;enju operacije "Schwarz"</td><td align="right">568</td></tr>
<tr><td align="right">233.</td><td>Dnevni izvje&#353;taj njema&#269;kog &#352;taba za vezu pri Vi&#353;oj komandi oru&#382;anih snaga "Slovenija - Dalmacija" od 19 maja 1943 god. o izvo&#273;enju operacije "Schwarz"</td><td align="right">570</td></tr>
<tr><td align="right">234.</td><td>Dnevni izvje&#353;taj komandanta njema&#269;kih trupa u Hrvatskoj od 20 maja 1943 god. o borbama protiv jedinica NOV na teritoriji Bosne</td><td align="right">571</td></tr>
<tr><td align="right">235.</td><td>Obavje&#353;tenje Komande &#352;estog armijskog korpusa od 20 maja 1943 god. o nare&#273;enju italijanske Vrhovne komande da italijanske trupe ne sara&#273;uju sa Nijemcima u operacijama protiv &#269;etnika</td><td align="right">573</td></tr>
<tr><td align="right">236.</td><td>Dnevni izvje&#353;taj Komande italijanskog &#352;estog armijskog korpusa od 20 maja 1943 god. o situaciji u Hercegovini</td><td align="right">575</td></tr>
<tr><td align="right">237.</td><td>Dnevni izvje&#353;taj 369 pje&#353;a&#269;ke divizije od 20 maja 1943 god. o borbama protiv jedinica NOV na teritoriji Sand&#382;aka i Bosne</td><td align="right">577</td></tr>
<tr><td align="right">238.</td><td>Dnevni izvje&#353;taj njema&#269;kog &#352;taba za vezu pri Vi&#353;oj komandi oru&#382;anih snaga "Slovenija-Dalmacija" od 20 maja 1943 god. o izvo&#273;enju operacije "Schwarz"</td><td align="right">579</td></tr>
<tr><td align="right">239.</td><td>Izvje&#353;taj Komande trupa Crne Gore o sastanku odr&#382;anom 21 maja 1943 god. u Podgorici izme&#273;u komandanta italijanskog &#268;etrnaestog armijskog korpusa i pretstavnika Komande njema&#269;kih trupa u Hrvatskoj u vezi sa operacijom "Schwarz"</td><td align="right">581</td></tr>
<tr><td align="right">240.</td><td>Nare&#273;enje Komande italijanskog &#352;estog armijskog korpusa od 21 maja 1943 god. za posijedanje polo&#382;aja Pod Han - Grkovac i r. Trebi&#353;nica</td><td align="right">586</td></tr>
<tr><td align="right">241.</td><td>Dnevni izvje&#353;taj 369 pje&#353;a&#269;ke divizije od 21 maja 1943 god. o borbama protiv jedinica NOV na teritoriji Bosne i Sand&#382;aka</td><td align="right">587</td></tr>
<tr><td align="right">242.</td><td>Dnevni izvje&#353;taj njema&#269;kog &#352;taba za vezu pri Vi&#353;oj komandi oru&#382;anih snaga "Slovenija - Dalmacija" od 21 maja 1943 god. o izvo&#273;enju operacije "Schwarz"</td><td align="right">589</td></tr>
<tr><td align="right">243.</td><td>Nare&#273;enje italijanskog General&#353;taba kraljevske vojske od 22 maja 1943 god. za povla&#269;enje divizije "Marche" iz zone Mostara i upu&#263;ivanje italijanskih jedinica iz Hercegovine u Crnu Goru u vezi s operacijom "Schwarz"</td><td align="right">591</td></tr>
<tr><td align="right">244.</td><td>Dnevni izvje&#353;taj Komande italijanskog &#352;estog armijskog korpusa od 22 maja 1943 god. o situaciji u Hercegovini</td><td align="right">593</td></tr>
<tr><td align="right">245.</td><td>Dnevni izvje&#353;taj 369 pje&#353;a&#269;ke divizije od 22 maja 1943 god. o borbama protiv jedinica NOV na teritoriji Bosne i Sand&#382;aka</td><td align="right">595</td></tr>
<tr><td align="right">246.</td><td>Dnevni izvje&#353;taj njema&#269;kog &#352;taba za vezu pri Vi&#353;oj komandi oru&#382;anih snaga "Slovenija - Dalmacija" od 22 maja 1943 god. o izvo&#273;enju operacije "Schwarz"</td><td align="right">597</td></tr>
<tr><td align="right">247.</td><td>Izvje&#353;taj Vi&#353;e komande oru&#382;anih snaga "Slovenija - Dalmacija" od 23 maja 1943 god. o upu&#263;ivanju jedinica iz Hercegovine u Crnu Goru u vezi sa operacijom "Schwarz"</td><td align="right">601</td></tr>
<tr><td align="right">248.</td><td>Dnevni izvje&#353;taj Komande italijanskog &#352;estog armijskog korpusa od 23 maja 1943 god. o situaciji u Hercegovini</td><td align="right">602</td></tr>
<tr><td align="right">249.</td><td>Dnevni izvje&#353;taj 369 i 373 pje&#353;a&#269;ke divizije od 23 maja 1943 god. o borbama protiv jedinica NOV u Bosni</td><td align="right">604</td></tr>
<tr><td align="right">250.</td><td>Dnevni izvje&#353;taj njema&#269;kog &#352;taba za vezu pri Vi&#353;oj komandi oru&#382;anih snaga "Slovenija - Dalmacija" od 23 maja 1943 god. o izvo&#273;enju operacije "Schwarz"</td><td align="right">607</td></tr>
<tr><td align="right">251.</td><td>Dnevni izvje&#353;taj 369 i 373 pje&#353;a&#269;ke divizije od 24 maja 1943 god. o borbama protiv jedinica NOV u Bosni</td><td align="right">608</td></tr>
<tr><td align="right">252.</td><td>Dnevni izvje&#353;taj njema&#269;kog &#352;taba za vezu pri Vi&#353;oj komandi oru&#382;anih snaga "Slovenija - Dalmacija" od 24 maja 1943 god. o izvo&#273;enju operacije "Schwarz"</td><td align="right">610</td></tr>
<tr><td align="right">253.</td><td>Dopis komandanta Vi&#353;e komande oru&#382;anih snaga "Slovenija - Dalmacija" od 25 maja 1943 god. o novom rasporedu jedinica &#352;estog armijskog korpusa</td><td align="right">612</td></tr>
<tr><td align="right">254.</td><td>Dnevni izvje&#353;taj Komande italijanskog &#352;estog armijskog korpusa od 25 maja 1943 god. o borbama protiv jedinica NOV u Hercegovini i Crnoj Gori</td><td align="right">615</td></tr>
<tr><td align="right">255.</td><td>Izvje&#353;taj Komande italijanskog &#352;estog armijskog korpusa od 25 maja 1943 god. o doga&#273;ajima koji su se desili u februaru mjesecu prilikom napada jedinica NOV na italijanske garnizone u dolini Neretve</td><td align="right">617</td></tr>
<tr><td align="right">256.</td><td>Dnevni izvje&#353;taj 369 i 373 pje&#353;a&#269;ke divizije od 25 maja 1943 god. o borbama protiv jedinica NOV na teritoriji Bosne i Sand&#382;aka</td><td align="right">637</td></tr>
<tr><td align="right">257.</td><td>Dnevni izvje&#353;taj njema&#269;kog &#352;taba za vezu pri Vi&#353;oj komandi oru&#382;anih snaga "Slovenija - Dalmacija" od 25 maja 1943 god. o izvo&#273;enju operacije "Schwarz"</td><td align="right">639</td></tr>
<tr><td align="right">258.</td><td>Obavje&#353;tenje Vi&#353;e komande oru&#382;anih snaga "Slovenija - Dalmacija" od 26 maja 1943 god. o u&#269;e&#353;&#263;u italijanskih jedinica u operaciji "Schwarz"</td><td align="right">640</td></tr>
<tr><td align="right">259.</td><td>Dnevni izvje&#353;taj 369 i 373 pje&#353;a&#269;ke divizije od 26 maja 1943 god. o borbama protiv jedinica NOV na prostoriji Bosne i Sand&#382;aka</td><td align="right">641</td></tr>
<tr><td align="right">260.</td><td>Dopis njema&#269;kog &#352;taba za vezu pri Vi&#353;oj komandi oru&#382;anih snaga "Slovenija - Dalmacija" od 26 maja 1943 god. o Mussolinijevoj zapovijesti za u&#269;estvovanje italijanskih jedinica u operaciji "Schwarz"</td><td align="right">643</td></tr>
<tr><td align="right">261.</td><td>Dnevni izvje&#353;taj njema&#269;kog &#352;taba za vezu pri Vi&#353;oj komandi oru&#382;anih snaga "Slovenija - Dalmacija" od 26 maja 1943 god. o izvo&#273;enju operacije "Schwarz"</td><td align="right">645</td></tr>
<tr><td align="right">262.</td><td>Dnevni izvje&#353;taj komandanta njema&#269;kih trupa u Hrvatskoj od 27 maja 1943 god. o borbama protiv jedinica NOV na teritoriji Bosne</td><td align="right">649</td></tr>
<tr><td align="right">263.</td><td>Dnevni izvje&#353;taji 369 i 373 pje&#353;a&#269;ke divizije od 27 maja 1943 god. o borbama protiv jedinica NOV na teritoriji Bosne i Sand&#382;aka</td><td align="right">650</td></tr>
<tr><td align="right">264.</td><td>Dnevni izvje&#353;taj njema&#269;kog &#352;taba za vezu pri Vi&#353;oj komandi oru&#382;anih snaga "Slovenija - Dalmacija" od 27 maja 1943 god. o izvo&#273;enju operacije "Schwarz"</td><td align="right">653</td></tr>
<tr><td align="right">265.</td><td>Dnevni izvje&#353;taj njema&#269;kog &#352;taba za vezu pri Vi&#353;oj komandi oru&#382;anih snaga "Slovenija - Dalmacija" od 27 maja 1943 god. o izvo&#273;enju operacije "Schwarz"</td><td align="right">655</td></tr>
<tr><td align="right">266.</td><td>Dnevni izvje&#353;taj Komande italijanskog &#352;estog armijskog korpusa od 28 maja 1943 god. o situaciji u Hercegovini</td><td align="right">657</td></tr>
<tr><td align="right">267.</td><td>Dnevni izvje&#353;taj 369 i 373 pje&#353;a&#269;ke divizije od 28 maja 1943 god. o borbama protiv jedinica NOV na teritoriji Bosne i Sand&#382;aka</td><td align="right">659</td></tr>
<tr><td align="right">268.</td><td>Dopis italijanskog Glavnog general&#353;taba Kraljevske vojske od 29 maja 1943 god. o prepisci vo&#273;enoj u vezi sa operacijama njema&#269;kih jedinica u Hercegovini i Crnoj Gori</td><td align="right">661</td></tr>
<tr><td align="right">269.</td><td>Dnevni izvje&#353;taj 369 i 373 pje&#353;a&#269;ke divizije od 29 maja 1943 god. o borbama protiv jedinica NOV na teritoriji Bosne i Sand&#382;aka</td><td align="right">667</td></tr>
<tr><td align="right">270.</td><td>Dnevni izvje&#353;taj njema&#269;kog &#352;taba za vezu pri Vi&#353;oj komandi oru&#382;anih snaga "Slovenija-Dalmacija" od 29 maja 1943 god. o izvo&#273;enju operacije "Schwarz"</td><td align="right">689</td></tr>
<tr><td align="right">271.</td><td>Dnevni izvje&#353;taj njema&#269;kog &#352;taba za vezu pri Vi&#353;oj komandi oru&#382;anih snaga "Slovenija - Dalmacija" od 29 maja 1943 god. o izvo&#273;enju operacije "Schwarz"</td><td align="right">671</td></tr>
<tr><td align="right">272.</td><td>Dnevni izvje&#353;taj Komande italijanskog &#352;estog armijskog korpusa od 30 maja 1943 god. o situaciji u Hercegovini</td><td align="right">673</td></tr>
<tr><td align="right">273.</td><td>Dnevni izvje&#353;taj 373 i 369 pje&#353;a&#269;ke divizije od 30 maja 1943 god. o borbama protiv jedinica NOV na teritoriji Bosne i Sand&#382;aka</td><td align="right">674</td></tr>
<tr><td align="right">274.</td><td>Dnevni izvje&#353;taj njema&#269;kog &#352;taba za vezu pre Vi&#353;oj komandi oru&#382;anih snaga "Slovenija - Dalmacija" od 30 maja 1943 god. o izvo&#273;enju operacije "Schwarz"</td><td align="right">676</td></tr>
<tr><td align="right">275.</td><td>Nare&#273;enje italijanskog General&#353;taba kraljevske vojske od 31 maja 1943 god. za preduzimanje mjera u cilju spre&#269;avanja proboja jedinica NOV u Hercegovini</td><td align="right">678</td></tr>
<tr><td align="right">276.</td><td>Dnevni izvje&#353;taj komandanta njema&#269;kih trupa u Hrvatskoj od 31 maja 1943 god. o borbama protiv jedinica NOV na teritoriji Bosne</td><td align="right">679</td></tr>
<tr><td align="right">277.</td><td>Dnevni izvje&#353;taj Komande italijanskog &#352;estog armijskog korpusa od 31 maja 1943 god. o situaciji u Hercegovini</td><td align="right">680</td></tr>
<tr><td align="right">278.</td><td>Dnevni izvje&#353;taj njema&#269;kog &#352;taba za vezu pri Vi&#353;oj komandi oru&#382;anih snaga "Slovenija-Dalmacija" od 31 maja 1943 god. o izvo&#273;enju operacije "Schwarz"</td><td align="right">682</td></tr>

<tr><td colspan=3><b>III - Usta&#353;ko-domobranski i &#269;etni&#269;ki dokumenti</b></td></tr>

<tr><td align="right">279.</td><td>Dnevni izvje&#353;taj Tre&#263;eg domobranskog zbora od 1 maja 1943 god. o situaciji na podru&#269;ju Glamo&#269;a, Livna i Trnova</td><td align="right">687</td></tr>
<tr><td align="right">280.</td><td>Op&#353;ta bojna relacija &#352;este pje&#353;a&#269;ke divizije za mjesec mart 1943 godine</td><td align="right">688</td></tr>
<tr><td align="right">281.</td><td>Dnevni izvje&#353;taj Tre&#263;eg domobranskog zbora od 2 maja 1943 god. o situaciji na sektoru Trnova, Gora&#382;da, Glamo&#269;a i Livna</td><td align="right">702</td></tr>
<tr><td align="right">282.</td><td>Dnevni izvje&#353;taj Tre&#263;eg domobranskog zbora od 4 maja 1943 god. o situaciji na podru&#269;ju Glamo&#269;a i Livna</td><td align="right">703</td></tr>
<tr><td align="right">283.</td><td>Dnevni izvje&#353;taj Tre&#263;eg domobranskog zbora od 5 maja 1943 god. o situaciji na podru&#269;ju Isto&#269;ne i Zapadne Bosne</td><td align="right">704</td></tr>
<tr><td align="right">284.</td><td>Dnevni izvje&#353;taj Tre&#263;eg domobranskog zbora od 6 maja 1943 god. o situaciji na podru&#269;ju Isto&#269;ne i Centralne Bosne</td><td align="right">706</td></tr>
<tr><td align="right">285.</td><td>Dnevni izvje&#353;taj Tre&#263;eg domobranskog zbora od 7 maja 1943 god. o situaciji na podru&#269;ju Isto&#269;ne i Centralne Bosne</td><td align="right">708</td></tr>
<tr><td align="right">286.</td><td>Dnevni izvje&#353;taj Tre&#263;eg domobranskog zbora od 8 maja 1943 god. o situaciji na podru&#269;ju Isto&#269;ne i Centralne Bosne</td><td align="right">710</td></tr>
<tr><td align="right">287.</td><td>Op&#353;ta bojna relacija Pete pje&#353;a&#269;ke divizije za mjesec mart 1943 godine</td><td align="right">712</td></tr>
<tr><td align="right">288.</td><td>Op&#353;ta bojna relacija Pete pje&#353;a&#269;ke divizije za mjesec april 1943 godine</td><td align="right">716</td></tr>
<tr><td align="right">289.</td><td>Dnevni izvje&#353;taj Tre&#263;eg domobranskog zbora od 9 maja 1943 god. o situaciji na podru&#269;ju Isto&#269;ne i Centralne Bosne</td><td align="right">723</td></tr>
<tr><td align="right">290.</td><td>Dnevni izvje&#353;taj Tre&#263;eg domobranskog zbora od 13 maja 1943 god. o situaciji na podru&#269;ju Isto&#269;ne i Centralne Bosne</td><td align="right">725</td></tr>
<tr><td align="right">291.</td><td>Izvje&#353;taj zapovjedni&#353;tva &#352;este pje&#353;a&#269;ke divizije od 13 maja 1943 god. o italijanskim namjerama u Isto&#269;noj Hercegovini</td><td align="right">727</td></tr>
<tr><td align="right">292.</td><td>Petnaestodnevni izvje&#353;taj zapovjedni&#353;tva &#352;este oru&#382;ni&#269;ke pukovnije za period od 1 do 14 maja 1943 godine</td><td align="right">730</td></tr>
<tr><td align="right">293.</td><td>Izvje&#353;taj Sto&#382;era Petog staja&#263;eg djelatnog zdruga od 15 maja 1943 god. o rasporedu i akcijama jedinica u toku aprila 1943 godine</td><td align="right">734</td></tr>
<tr><td align="right">294.</td><td>Izvje&#353;taj Posadnog zapovjedni&#353;tva iz Stoca od 15 maja 1943 god. o dolasku njema&#269;kih jedinica i razoru&#382;avanju &#269;etnika u Stocu</td><td align="right">741</td></tr>
<tr><td align="right">295.</td><td>Dnevni izvje&#353;taj Tre&#263;eg domobranskog zbora od 16 maja 1943 god. o borbama protiv jedinica NOV u okolini Gora&#382;da</td><td align="right">742</td></tr>
<tr><td align="right">296.</td><td>Dnevni izvje&#353;taj Tre&#263;eg domobranskog zbora od 17 maja 1943 god. o borbama protiv jedinica NOV na sektoru Gora&#382;da i &#268;ajni&#269;a</td><td align="right">743</td></tr>
<tr><td align="right">297.</td><td>Izvje&#353;taj Zapovjedni&#353;tva Pete oru&#382;ni&#269;ke pukovnije od 17 maja 1943 god. o koncentraciji jedinica NOV u Sekovi&#263;ima</td><td align="right">745</td></tr>
<tr><td align="right">298.</td><td>Dnevni izvje&#353;taj Tre&#263;eg domobranskog zbora od 18 maja 1943 god. o borbama protiv jedinica NOV na podru&#269;ju &#268;ajni&#269;a</td><td align="right">746</td></tr>
<tr><td align="right">299.</td><td>Nare&#273;enje komandanta &#352;este pje&#353;a&#269;ke divizije od maja 1943 god. za poja&#269;anje budnosti u slu&#269;aju da Italijani poku&#353;aju razoru&#382;ati usta&#353;ko-domobranske jedinice</td><td align="right">747</td></tr>
<tr><td align="right">300.</td><td>Izvje&#353;taj Posadnog zapovjedni&#353;tva Bile&#263;a od 19 maja 1943 god. o dolasku njema&#269;kih jedinica u Bile&#263;u i odnosu njema&#269;kih jedinica sa italijanskim</td><td align="right">748</td></tr>
<tr><td align="right">301.</td><td>Op&#353;ta bojna relacija &#352;este pje&#353;a&#269;ke divizije za mjesec april 1943 godine</td><td align="right">750</td></tr>
<tr><td align="right">302.</td><td>Dnevni izvje&#353;taj Tre&#263;eg domobranskog zbora od 21 maja 1943 god. o situaciji na podru&#269;ju Fo&#269;e i Pljevalja</td><td align="right">759</td></tr>
<tr><td align="right">303.</td><td>Bojna relacija Trinaeste pje&#353;a&#269;ke pukovnije u vremenu od 19 do 25 maja 1943 god.</td><td align="right">761</td></tr>
<tr><td align="right">304.</td><td>Dnevni izvje&#353;taj Tre&#263;eg domobranskog zbora od 27 maja 1943 god. o situaciji na podru&#269;ju Pljevalja i Centralne Bosne</td><td align="right">769</td></tr>
<tr><td align="right">305.</td><td>Dnevni izvje&#353;taj Tre&#263;eg domobranskog zbora od 28 maja 1943 god. o situaciji u Centralnoj Bosni</td><td align="right">771</td></tr>
<tr><td align="right">306.</td><td>Dnevni izvje&#353;taj Tre&#263;eg domobranskog zbora od 29 maja 1943 god. o situaciji u Isto&#269;noj i Centralnoj Bosni</td><td align="right">773</td></tr>
<tr><td align="right">307.</td><td>Dnevni izvje&#353;taj Tre&#263;eg domobranskog zbora od 30 maja 1943 god. o situaciji na podru&#269;ju Isto&#269;ne Bosne</td><td align="right">775</td></tr>
<tr><td align="right">308.</td><td>Izvje&#353;taj oru&#382;niake postaje Nova Kasaba od 30 maja 1943 god. o borbama protiv jedinica NOV kod sela Ne&#273;elji&#353;ta</td><td align="right">777</td></tr>
<tr><td align="right">309.</td><td>Op&#353;ta bojna relacija Tre&#263;eg domobranskog zbora za mjesec maj 1943 godine</td><td align="right">779</td></tr>
<tr><td align="right">310.</td><td>Op&#353;ta bojna relacija &#268;etvrte lova&#269;ke brigade za mjesec maj 1943 godine</td><td align="right">784</td></tr>
<tr><td align="right">311.</td><td>Zaklju&#269;ci Zapovjednika &#268;etvrte lova&#269;ke brigade o borbama i nedostacima Trinaeste pje&#353;a&#269;ke pukovnije u toku mjeseca maja 1943 godine</td><td align="right">801</td></tr>
<tr><td align="right">312.</td><td>Bojna relacija Trinaeste pje&#353;a&#269;ke pukovnije za mjesec maj 1943 godine</td><td align="right">804</td></tr>
<tr><td align="right">313.</td><td>Op&#353;ta bojna relacija Petog usta&#353;kog staja&#263;eg djelatnog zdruga za mjesec maj 1943 godine</td><td align="right">815</td></tr>
<tr><td align="right">314.</td><td>Op&#353;ta bojna relacija Drugog domobranskog zbora za mjesec maj 1943 godine</td><td align="right">820</td></tr>
<tr><td colspan=2>Registar</td><td align="right">835</td></tr>

<tr><td colspan=3><CENTER><TABLE border="1"><TR><TD><a href="/"><b>BIBLIOTEKA</b></a></TD></TR></TABLE></CENTER>
</TABLE>
</div>
</body>
</html>
