<!DOCTYPE html>
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<title>ZBORNIK NOR-a. tom IV - BORBE U BOSNI I HERCEGOVINI - knjiga 12  - april 1943.</title>
<style type="text/css">
<!--
@import url(/normal.css);
-->
</style>
</head>
<body>
<br><b class=bigTitle>ZBORNIK NOR-a. tom IV - BORBE U BOSNI I HERCEGOVINI - knjiga 12 - april 1943.</b>
<br>
<CENTER><TABLE border="1"><TR><TD><a href="/"><b>BIBLIOTEKA</b></a></TD></TR></TABLE></CENTER>
<div class=BELITASTER>
<table width="100%" border=1 style="background-image:url(/temp/9464_by.jpg);">
<tr><td align=center><b> *  *  * </b></td></tr>
<tr><td align=center><a href="4_4_12.pdf"><b class=bigTitle>cijela knjiga</b></a></td></tr>
<tr><td align=center><b> *  *  * </b></td></tr>
<tr><td align=center><a href="4_4_12_0.pdf"><b class=bigTitle>sadr&#382;aj</b></a></td></tr>
<tr><td align=center><b> *  *  * </b></td></tr>
<tr><td align=center><a href="4_4_12_1.pdf"><b class=bigTitle>Dokumenti NOV i POJ</b></a></td></tr>
<tr><td align=center><a href="4_4_12_2.pdf"><b class=bigTitle>Njema&#269;ki i italijanski dokumenti</b></a></td></tr>
<tr><td align=center><a href="4_4_12_3.pdf"><b class=bigTitle>Usta&#353;ko-domobranski dokumenti</b></a></td></tr>
<tr><td align=center><b> *  *  * </b></td></tr>
<tr><td><i>Upozorenje: redni brojevi dokumenata i brojevi stranica u pdf-formatu mogu biti prikazani pogre&#353;no usled baga u OCR-programu. Ispravni brojevi su u slijede&#263;em spisku:</i></td></tr>
</TABLE>
<table width="100%" border=1>
<tr><td colspan=3 bgcolor=#c0c0c0><b>sadr&#382;aj</b></td></tr>
<tr><td bgcolor=#a0a0a0><b>rb</b></td><td bgcolor=#a0a0a0><b>opis dokumenta</b></td><td align=right bgcolor=#a0a0a0><b>stranica</b></td></tr>

<tr><td colspan=3><b>I - Dokumenta jedinica Narodnooslobodila&#269;ke vojske i partizanskih odreda Jugoslavije</b></td></tr>
<tr><td align=right>1.</td><td>Obavje&#353;tenje &#353;taba Prvog bosanskog NOU korpusa od 1 aprila 1943 god. pot&#269;injenim jedinicama o organizaciji vojnopozadinskih vlasti</td><td align=right>7</td></tr>
<tr><td align=right>2.</td><td>Izvje&#353;taj &#353;taba Prve proleterske divizije od 1 aprila 1943 g. Vrhovnom &#353;tabu NOV i PO Jugoslavije o pripremama za forsiranje Drine</td><td align=right>8</td></tr>
<tr><td align=right>3.</td><td>Izvje&#353;taj &#353;taba Tre&#263;e NOU divizije od 1 aprila 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o ishodu borbe protiv &#269;etnika na liniji Kr&#269;evine-Resina-Pandurica -Glog, dejstvu &#268;etvrte proleterske i Desete hercegova&#269;ke NOU brigade prema Gacku</td><td align=right>10</td></tr>
<tr><td align=right>4.</td><td>Operativni izvje&#353;taj &#353;taba Devete dalmatinske NOU divizije od 1 aprila 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o akcijama izvedenim od februara do konca marta 1943 godine</td><td align=right>12</td></tr>
<tr><td align=right>5.</td><td>Izvje&#353;taj sekretara &#263;elije Prve &#269;ete Drugog bataljona Prve proleterske brigade o stanju i radu partijske organizacije u vremenu od 15 marta do 1 aprila 1943 godine</td><td align=right>19</td></tr>
<tr><td align=right>6.</td><td>Izvje&#353;taj sekretara partijske &#263;elije Druge &#269;ete Drugog bataljona Prve proleterske brigade o stanju i radu u partijskoj &#263;eliji u vremenu od 15 marta do 1 aprila 1943 godine</td><td align=right>22</td></tr>
<tr><td align=right>7.</td><td>Obavje&#353;tenje &#353;taba Prve proleterske divizije od 2 aprila 1943 god. &#353;tabu Prve brigade o poku&#353;aju Druge proleterske divizije da forsira Drinu</td><td align=right>25</td></tr>
<tr><td align=right>8.</td><td>Izvje&#353;taj &#353;taba Pete divizije od 2 aprila 1943 god. &#353;tabu Prvog bosanskog NOU korpusa o ja&#269;ini neprijateljskih snaga u Klju&#269;u, Dragoraju, &#268;a&#273;avici i Ponoru</td><td align=right>26</td></tr>
<tr><td align=right>9.</td><td>Izvje&#353;taj &#353;taba Sedme NOU divizije od 2 aprila 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o zdravstvenom stanju u Diviziji</td><td align=right>27</td></tr>
<tr><td align=right>10.</td><td>Izvje&#353;taj &#353;taba Devete dalmatinske NOU divizije od 2 aprila 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o rasporedu brigada na sektoru Nevesinja</td><td align=right>29</td></tr>
<tr><td align=right>11.</td><td>Izvje&#353;taj &#353;taba Devete dalmatinske NOU divizije od 2 aprila 1943 god. Vrhovnom &#353;tabu NOV i PO Jutoslavije o moralno-politi&#269;kom stanju u Diviziji</td><td align=right>31</td></tr>
<tr><td align=right>12.</td><td>Nare&#273;enje &#353;taba Prve proleterske brigade od 2 aprila 1943 god. &#353;tabovima bataljona da izvr&#353;e pripreme za forsiranje Drine na sektoru Modrani-Ustikolina-Fo&#269;a</td><td align=right>33</td></tr>
<tr><td align=right>13.</td><td>Izvje&#353;taj &#353;taba &#352;esnaeste brigade Sedme NOU divizije od 2 aprila 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o posjedanju polo&#382;aja na Rogoju i stanju u Brigadi</td><td align=right>36</td></tr>
<tr><td align=right>14.</td><td>Nare&#273;enje &#353;taba Prve proleterske divizije od aprila 1943 god. Prvoj i Sedmoj NOU brigadi i Haubi&#269;kom divizionu da izvr&#353;e demonstrativno forsiranje Drine</td><td align=right>39</td></tr>
<tr><td align=right>15.</td><td>Izvje&#353;taj &#353;taba Prve proleterske divizije od 3 aprila 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o sastavu Kalinovi&#269;ke &#269;etni&#269;ke brigade</td><td align=right>42</td></tr>
<tr><td align=right>16.</td><td>Izvje&#353;taj &#353;taba Druge proleterske divizije od 3 aprila 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o te&#353;kim ranjenicima koji su ostali u selu Vrbnici</td><td align=right>44</td></tr>
<tr><td align=right>17.</td><td>Izvje&#353;taj &#353;taba Tre&#263;e NOU divizije od 3 aprila 1943 god. Vrhovnom &#353;tabu NOV i PO Jutoslavije o zauzimanju Gacka i Avtovca</td><td align=right>45</td></tr>
<tr><td align=right>18.</td><td>Petnaestodnevni izvje&#353;taj sekretara partijske &#263;elije Pionirskog voda od 3 aprila 1943 god. zamjeniku politi&#269;kog komesara Prve proleterske brigade o stanju u partijskoj &#263;eliji</td><td align=right>46</td></tr>
<tr><td align=right>19.</td><td>Izvje&#353;taj &#353;taba Prvog bosanskog NOU korpusa od 4 aprila 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o aktivnosti neprijatelja u Podgrme&#269;u, oslobo&#273;enju Te&#353;nja, Novog &#352;ehera i Pribini&#263;a</td><td align=right>48</td></tr>
<tr><td align=right>20.</td><td>Izvje&#353;taj zamjenika politi&#269;kog komesara Tre&#263;e kraji&#353;ke NOU brigade Prve proleterske divizije od 4 aprila 1943 god. Centralnom komitetu Komunisti&#269;ke partije Jugoslavije o stanju u partiskoj organizaciji Brigade</td><td align=right>48</td></tr>
<tr><td align=right>21.</td><td>Izvje&#353;taj Prve proleterske divizije od 4 aprila 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o rasporedu &#269;etni&#269;kih i domobranskih snaga na sektoru Trnova, Kalinovika i Fo&#269;e</td><td align=right>50</td></tr>
<tr><td align=right>22.</td><td>Izvje&#353;taj &#353;taba Druge proleterske divizije od 4 aprila 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o pripremama za forsiranje Drine</td><td align=right>52</td></tr>
<tr><td align=right>23.</td><td>Izvje&#353;taj &#353;taba Tre&#263;e NOU divizije od 4 aprila 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o povla&#269;enju usta&#353;a iz Kule Fazlagi&#263;a</td><td align=right>53</td></tr>
<tr><td align=right>24.</td><td>Zapovijest &#353;taba Prve proleterske brigade od 4 aprila 1943 god. &#353;tabovima bataljona za demonstrativno forsiranje Drine na sektoru Fo&#269;a-Ustikolina-Modrani</td><td align=right>54</td></tr>
<tr><td align=right>25.</td><td>Pismo sekretara Pokrajinskog komiteta KPJ za Bosnu i Hercegovinu od 5 aprila 1943 god. &#353;tabu Sremskog NOP odreda o rasporedu sremskih bataljona na terenu Majevice, Bir&#269;a i Romanije</td><td align=right>56</td></tr>
<tr><td align=right>26.</td><td>Izvje&#353;taj &#353;taba Devete dalmatinske NOU divizije od 5 aprila 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o situaciji u Nevesinjskom srezu</td><td align=right>58</td></tr>
<tr><td align=right>27.</td><td>Izvje&#353;taj &#353;taba Prve brigade &#353;tabu Prve proleterske divizije o vo&#273;enim borbama u vremenu od 15 februara do 1 aprila 1943 godine</td><td align=right>59</td></tr>
<tr><td align=right>28.</td><td>Izvje&#353;taj politodjela Tre&#263;e dalmatinske NOU brigade od 5 aprila 1943 god. Centralnom komitetu Komunisti&#269;ke partije Jugoslavije o stanju i radu u Brigadi</td><td align=right>87</td></tr>
<tr><td align=right>29.</td><td>Nare&#273;enje &#353;taba &#352;este kraji&#353;ke NOU brigade od 5 aprila 1943 god. &#353;tabovima bataljona da pove&#263;aju budnost</td><td align=right>98</td></tr>
<tr><td align=right>30.</td><td>Obavje&#353;tenje &#353;taba Prve proleterske divizije od 6 aprila 1943 god. &#353;tabu Prve brigade o forsiranju rijeke Drine</td><td align=right>99</td></tr>
<tr><td align=right>31.</td><td>Nare&#273;enje &#353;taba Prve proleterske divizije od 6 aprila 1943 god. &#353;tabu Prve proleterske brigade da zavr&#353;i pripreme za forsiranje Drine</td><td align=right>100</td></tr>
<tr><td align=right>32.</td><td>Nare&#273;enje &#353;taba Prve proleterske divizije od 6 aprila 1943 god. &#353;tabovima Prve proleterske i Sedme kraji&#353;ke NOU brigade da izvr&#353;e pripreme za forsiranje rijeke Drine</td><td align=right>101</td></tr>
<tr><td align=right>33.</td><td>Izvje&#353;taj &#353;taba Druge proleterske divizije od 6 aprila 1943 god. Vrhovnom &#353;tabu NOV a PO Jutoslavije o forsiranju Drine</td><td align=right>105</td></tr>
<tr><td align=right>34.</td><td>Nare&#273;enje &#353;taba Sedme NOU divizije od 6 aprila 1943 god. &#353;tabu Osme brigade da ne vr&#353;i pokret prema Kalinoviku</td><td align=right>106</td></tr>
<tr><td align=right>35.</td><td>Nare&#273;enje &#353;taba Prve proleterske divizije od 7 aprila 1943 god. pot&#269;injenim jedinicama za forsiranje Drine</td><td align=right>107</td></tr>
<tr><td align=right>36.</td><td>Izvje&#353;taj &#353;taba Druge proleterske divizije od 7 aprila 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o forsiranju Drine, rasporedu jedinica i daljim namjerama</td><td align=right>109</td></tr>
<tr><td align=right>37.</td><td>Izvje&#353;taj &#353;taba Tre&#263;e NOU divizije od 7 aprila 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o izbijanju neprijateljskih snaga na Grebak-Nevesinje</td><td align=right>113</td></tr>
<tr><td align=right>38.</td><td>Izvje&#353;taj &#353;taba Dvanaeste brigade od 7 aprila 1943 god. &#353;tabu &#268;etvrte NOU divizije o borbama sa neprijateljem na sektoru Bosanske Krupe, Badi&#263;a i Novske Planine</td><td align=right>113</td></tr>
<tr><td align=right>39.</td><td>Izvje&#353;taj &#353;taba Prvog bosanskog NOU korpusa od 8 aprila 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o razbijanju italijansko-&#269;etni&#269;kih jedinica u Kninskoj Krajini</td><td align=right>115</td></tr>
<tr><td align=right>40.</td><td>Izvje&#353;taj &#353;taba Prvog bosanskog NOU korpusa od 8 aprila 1943 god. Vrhovnom &#353;tabu NOV i PO Jutoslavije o pokretu njema&#269;ko-usta&#353;kih jedinica na liniji Biha&#263;-Bos. Petrovac-Mrkonji&#263; Grad-Jajce i upu&#263;ivanju Druge i &#268;etvrte NOU brigade u Centralnu Bosnu</td><td align=right>116</td></tr>
<tr><td align=right>41.</td><td>Obavje&#353;tenje &#353;taba Prve proleterske divizije od 8 aprila 1943 god. &#353;tabu Prve brigade o prebacivanju Druge proleterske divizije na desnu obalu Drine</td><td align=right>117</td></tr>
<tr><td align=right>42.</td><td>Nare&#273;enje &#353;taba Prve proleterske divizije od 8 aprila 1943 god. &#353;tabu Prve brigade da izbije na liniju Fo&#269;a-Ifsar</td><td align=right>118</td></tr>
<tr><td align=right>43.</td><td>Izvje&#353;taj &#353;taba Prve proleterske divizije od 8 aprila 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o sastavu i ja&#269;ini neprijateljskih snaga oko Trnova</td><td align=right>119</td></tr>
<tr><td align=right>44.</td><td>Izvje&#353;taj &#353;taba Tre&#263;e NOU divizije od 8 aprila 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o koncentraciji krila&#353;a i &#269;etnika u Banjanima, na Ravnom i Kazancima</td><td align=right>121</td></tr>
<tr><td align=right>45.</td><td>Izvje&#353;taj &#353;taba &#268;etvrte kraji&#353;ke divizije od 8 aprila 1943 god. &#353;tabu Prvog bosanskog NOU korpusa o borbama na Kozari i Podgrme&#269;u</td><td align=right>121</td></tr>
<tr><td align=right>46.</td><td>Izvje&#353;taj &#353;taba Devete dalmatinske NOU divizije od 8 aprila 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o zauzimanju Nevesinja od strane &#269;etnika i jakom bombardovanju bolnice</td><td align=right>124</td></tr>
<tr><td align=right>47.</td><td>Izvje&#353;taj &#353;taba Prve proleterske divizije od aprila 1943 god. Zamjeniku na&#269;elnika Vrhovnog &#353;taba NOV i PO Jugoslavije o prebacivanju jedinica preko Drine</td><td align=right>125</td></tr>
<tr><td align=right>48.</td><td>Izvje&#353;taj &#353;taba Prve proleterske divizije od 9 aprila 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o forsiranju Drine i uhva&#263;enoj vezi sa &#352;estom isto&#269;nobosanskom i Petnaestom (Prvom) majevi&#269;kom NOU brigadom</td><td align=right>125</td></tr>
<tr><td align=right>49.</td><td>Obavje&#353;tenje &#353;taba Prve proleterske divizije od 9 aprila 1943 god. &#353;tabu Prve brigade o situaciji na sektoru Fo&#269;a i rasporedu &#352;este isto&#269;nobosanske i Petnaeste (Prve) majevi&#269;ke NOU brigade</td><td align=right>128</td></tr>
<tr><td align=right>50.</td><td>Izvje&#353;taj &#353;taba Druge proleterske divizije od 9 aprila 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o borbama protiv &#269;etnika na desnoj obali Drine</td><td align=right>129</td></tr>
<tr><td align=right>51.</td><td>Izvje&#353;taj &#353;taba Tre&#263;e NOU divizije od 9 aprila 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o oslobo&#273;enju Gacka, Avtovca i rasporedu jedinica</td><td align=right>130</td></tr>
<tr><td align=right>52.</td><td>Izvje&#353;taj &#353;taba Tre&#263;e NOU divizije od 9 aprila 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o razbijanju &#269;etni&#269;kih jedinica na liniji Ravno-Kobilja Glava-Troglav i koncentraciji Italijana kod Pivskog Manastira</td><td align=right>135</td></tr>
<tr><td align=right>53.</td><td>Izvje&#353;taj sekretara divizijskog komiteta Devete dalmatinske NOU divizije od 9 aprila 1943 god. Centralnom komitetu Komunisti&#269;ke partije Jutoslavije o zaklju&#269;cima i zadacima sa sastanka komiteta</td><td align=right>135</td></tr>
<tr><td align=right>54.</td><td>Izvje&#353;taj &#353;taba Prve proleterske divizije od 10 aprila 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o borbama na sektoru Kr&#269;ino Brdo-Kapak (k. 1203) i rasporedu jedinica</td><td align=right>138</td></tr>
<tr><td align=right>55.</td><td>Izvje&#353;taj &#353;taba Prve proleterske divizije od 10 aprila 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o borbama na sektoru Kapak-Golo Brdo</td><td align=right>140</td></tr>
<tr><td align=right>56.</td><td>Nare&#273;enje &#353;taba Prve proleterske divizije od 10 aprila 1943 god. pot&#269;injenim jedinicama za razbijanje neprijateljskih snaga na liniji Fo&#269;a-Ifsar i raspored jedinica</td><td align=right>141</td></tr>
<tr><td align=right>57.</td><td>Pregled brojnog stanja ljudstva i naoru&#382;anja Druge proleterske NOU divizije na dan 10 aprila 1943 godine</td><td align=right>144</td></tr>
<tr><td align=right>58.</td><td>Izvje&#353;taj &#353;taba Druge proleterske divizije od 10 aprila 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o situaciji na sektoru Divizije</td><td align=right>146</td></tr>
<tr><td align=right>59.</td><td>Izvje&#353;taj politi&#269;kog komesara Druge proleterske divizije od aprila 1943 god. &#269;lanu Vrhovnog &#353;taba NOV i PO Jugoslavije o smrti politi&#269;kog komesara Druge proleterske brigade</td><td align=right>148</td></tr>
<tr><td align=right>60.</td><td>Izvje&#353;taj &#353;taba Sedme NOU divizije od 10 aprila 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o zdravstvenom stanju u Diviziji i preduzetim mjerama</td><td align=right>149</td></tr>
<tr><td align=right>61.</td><td>Pohvala &#353;taba Prvog bosanskog NOU korpusa od 11 aprila 1943 god. borcima i rukovodiocima Tre&#263;eg bataljona &#268;etvrte kraji&#353;ke brigade za juna&#269;ko dr&#382;anje u borbi kod sela Vrto&#269;a</td><td align=right>153</td></tr>
<tr><td align=right>62.</td><td>Izvje&#353;taj Na&#269;elnika &#353;taba Prve proleterske divizije od 11 aprila 1943 god. &#353;tabu prve Proleterske divizije o borbama na polo&#382;aju Goli Vrh-Hunka-Banja&#269;a-Raskr&#353;&#263;e i Vr&#353;eljak</td><td align=right>154</td></tr>
<tr><td align=right>63.</td><td>Obavje&#353;telje &#353;taba Prve proleterske divizije od 11 aprila 1943 god. &#353;tabu Prve brigade o borbama Tre&#263;e kraji&#353;ke NOU brigade na Golom Vrhu</td><td align=right>155</td></tr>
<tr><td align=right>64.</td><td>Nare&#273;enje &#353;taba Prve proleterske divizije od 11 aprila 1943 god. &#353;tabu Prve brigade za razbijanje italijanskih i &#269;etni&#269;kih snaga na pravcu &#268;ajni&#269;a</td><td align=right>156</td></tr>
<tr><td align=right>65.</td><td>Izvje&#353;taj &#353;taba Prve proleterske divizije od 11 aprila 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o borbama na liniji Vr&#353;eljak-Raskr&#353;&#263;e-Banja&#269;a i Hunka</td><td align=right>157</td></tr>
<tr><td align=right>66.</td><td>Izvje&#353;taj &#353;taba Prve proleterske divizije od aprila 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o gonjenju razbijenih italijanskih jedinica u boju kod Ifsara</td><td align=right>158</td></tr>
<tr><td align=right>67.</td><td>Obavje&#353;tenje &#353;taba Prve proleterske divizije od 11 aprila 1943 god. &#353;tabovima brigada o razbijanju neprijatelja na liniji Goli Vrh-Raskr&#353;&#263;e-Hunka i nare&#273;enje za napad na &#268;ajni&#269;e</td><td align=right>158</td></tr>
<tr><td align=right>68.</td><td>Izvje&#353;taj &#353;taba Prve proleterske divizije od 12 aprila 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o ja&#269;ini i sastavu neprijateljskih snaga oko &#268;ajni&#269;a</td><td align=right>162</td></tr>
<tr><td align=right>69.</td><td>Izvje&#353;taj &#353;taba Prve proleterske divizije od 12 aprila 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o povla&#269;enju Italijana iz &#268;ajni&#269;a</td><td align=right>164</td></tr>
<tr><td align=right>70.</td><td>Izvje&#353;taj &#353;taba Druge proleterske divizije od 12 aprila 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o situaciji oko Fo&#269;e i stanju u Crnoj Gori</td><td align=right>165</td></tr>
<tr><td align=right>71.</td><td>Izvje&#353;taj Na&#269;elnika &#353;taba Desete hercegova&#269;ke NOU brigade od 12 aprila 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o borbama na podru&#269;ju Nevesinjskog sreza</td><td align=right>169</td></tr>
<tr><td align=right>72.</td><td>Nare&#273;enje &#353;taba Prve proleterske divizije od 13 aprila 1943 god. &#353;tabovima brigada za raspored oko &#268;ajni&#269;a i obavje&#353;tenje o situaciji na sektoru Divizije</td><td align=right>170</td></tr>
<tr><td align=right>73.</td><td>Izvje&#353;taj &#353;taba Prve proleterske divizije od 13 aprila 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o ulasku jedinica Divizije u &#268;ajni&#269;e</td><td align=right>172</td></tr>
<tr><td align=right>74.</td><td>Izvje&#353;taj &#353;taba Druge proleterske divizije od 13 aprila 1943 god. Vrhovnom &#353;tabu NOV i PO Jutoslavije o situaciji u Sand&#382;aku i stanju u &#269;etni&#269;kim jedinicama</td><td align=right>173</td></tr>
<tr><td align=right>75.</td><td>Izvje&#353;taj &#353;taba Sedme NOU divizije od 13 aprila 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o zdravstvenom stanju u Sedmoj brigadi</td><td align=right>177</td></tr>
<tr><td align=right>76.</td><td>Izvje&#353;taj &#353;taba Udarne grupe Desete hercegova&#269;ke NOU brigade od 13 aprila 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o izvedenim akcijama i situaciji u ju&#382;noj Hercegovini</td><td align=right>180</td></tr>
<tr><td align=right>77.</td><td>Izvje&#353;taj &#353;taba Petnaeste (Prve) majevi&#269;ke NOU brigade od 13 aprila 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o dolasku Brigade na prostoriju Mre&#382;ice-Jabuka-Mazlina i upu&#263;ivanju Tre&#263;eg bataljona u selo Umoljane</td><td align=right>187</td></tr>
<tr><td align=right>78.</td><td>Izvje&#353;taj &#353;taba Prve proleterske divizije od 14 aprila 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije, i obavje&#353;tenje pot&#269;injenim jedinicama o ja&#269;ini, sastavu i rasporedu neprijateljskih snaga u Pljevljima</td><td align=right>188</td></tr>
<tr><td align=right>79.</td><td>Petnaestodnevni izvje&#353;taj &#353;taba Prvog bataljona &#353;tabu Tre&#263;e NOU brigade o izvedenim akcijama u vremenu od 1 do 14 aprila 1943 godine</td><td align=right>190</td></tr>
<tr><td align=right>80.</td><td>Pregled brojnog stanja konja Prvog bataljona Tre&#263;e kraji&#353;ke NOU brigade na dan 14 aprila 1943 godine</td><td align=right>192</td></tr>
<tr><td align=right>81.</td><td>Petnaestodnevni izvje&#353;taj &#353;taba Drugog bataljona &#353;tabu Tre&#263;e kraji&#353;ke NOU brigade o izvedenim akcijama u vremenu od 31 marta do 14 aprila 1943 godine</td><td align=right>193</td></tr>
<tr><td align=right>82.</td><td>Pregled brojnog stanja ljudstva Drugog bataljona Tre&#263;e kraji&#353;ke NOU brigade na dan 14 aprila 1943 godine</td><td align=right>196</td></tr>
<tr><td align=right>83.</td><td>Pregled brojnog stanja oru&#382;ja i municije Drugog bataljona Tre&#263;e kraji&#353;ke NOU brigade na dan 14 aprila 1943 godine</td><td align=right>197</td></tr>
<tr><td align=right>84.</td><td>Petnaestodnevni izvje&#353;taj &#353;taba Tre&#263;eg bataljona &#353;tabu Tre&#263;e NOU brigade o vojnim akcijama izvedenim u vremenu od 1 do 14 aprila 1943 godine</td><td align=right>198</td></tr>
<tr><td align=right>85.</td><td>Pregled brojnog stanja oru&#382;ja i municije Tre&#263;eg bataljona Tre&#263;e kraji&#353;ke NOU brigade na dan 14 aprila 1943 godine</td><td align=right>200</td></tr>
<tr><td align=right>86.</td><td>Petnaestodnevni izvje&#353;taj &#353;taba &#268;etvrtog bataljona &#353;tabu Tre&#263;e NOU brigade o izvedenim akcijama i radu u Bataljonu u vremenu od 1 do 14 aprila 1943 godine</td><td align=right>202</td></tr>
<tr><td align=right>87.</td><td>Izvje&#353;taj &#353;taba Prve proleterske divizije od 15 aprila 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o ja&#269;ini i rasporedu neprijateljskih snaga oko Pljevalja</td><td align=right>207</td></tr>
<tr><td align=right>88.</td><td>Izvje&#353;taj &#353;taba Druge proleterske divizije od 15 aprila 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o pojavi &#269;etni&#269;kih snaga zapadno od &#268;elebi&#263;a</td><td align=right>208</td></tr>
<tr><td align=right>89.</td><td>Predlog &#353;taba Tre&#263;e NOU divizije od 15 aprila 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o upotrebi glavnih snaga Divizije </td><td align=right>209</td></tr>
<tr><td align=right>90.</td><td>Petnaestodnevni izvje&#353;taj &#353;taba Tre&#263;e kraji&#353;ke NOU brigade &#353;tabu Prve proleterske divizije o vojnim akcijama izvedenim u vremenu od 1 do 15 aprila 1943 godine</td><td align=right>209</td></tr>
<tr><td align=right>91.</td><td>Pregled brojnog stanja ljudstva Prvog bataljona Tre&#263;e kraji&#353;ke NOU brigade na dan 15 aprila 1943 godine </td><td align=right>211</td></tr>
<tr><td align=right>92.</td><td>Nare&#273;enje &#353;taba Prve proleterske divizije od 16 aprila 1943 god. &#353;tabovima Prve i Tre&#263;e brigade za posjedanje polo&#382;aja na podru&#269;ju Gora&#382;de-&#268;ajni&#269;e</td><td align=right>212</td></tr>
<tr><td align=right>93.</td><td>Nare&#273;enje &#353;taba Prve proleterske divizije od 16 aprila 1943 god. &#353;tabovima brigada za organizovanje pomo&#263;nih slu&#382;bi po jedinicama</td><td align=right>214</td></tr>
<tr><td align=right>94.</td><td>Obavje&#353;tenje &#353;taba Prve proleterske divizije od 16 aprila 1943 god. &#353;tabovima brigada o situaciji na sektoru Druge proleterske divizije i nare&#273;enje Tre&#263;oj kraji&#353;koj NOU brigadi za sadejstvo Drugoj diviziji</td><td align=right>216</td></tr>
<tr><td align=right>95.</td><td>Izvje&#353;taj &#353;taba Prve proleterske divizije od 16 aprila 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o ratnom plijena zadobijenom u borbama od Drine do &#268;ajni&#269;a</td><td align=right>218</td></tr>
<tr><td align=right>96.</td><td>Izvje&#353;taj &#353;taba Prve proleterske divizije od 16 aprila 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o upu&#263;ivanju Tre&#263;e i Sedme kraji&#353;ke NOU brigade radi sadejstva sa jedinicama Druge proleterske divizije</td><td align=right>219</td></tr>
<tr><td align=right>97.</td><td>Izvje&#353;taj &#353;taba Druge proleterske divizije od 16 aprila 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o prodoru &#269;etnika kod &#268;elebi&#263;a</td><td align=right>219</td></tr>
<tr><td align=right>98.</td><td>Izvje&#353;taj &#353;taba Druge proleterske divizije od 16 aprila 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije da &#269;etnici ugro&#382;avaju Bunove</td><td align=right>220</td></tr>
<tr><td align=right>99.</td><td>Izvje&#353;taj &#353;taba Tre&#263;e NOU divizije od 16 aprila 1943 god. Zamjeniku na&#269;elnika Vrhovnog &#353;taba NOV i PO Jugoslavije o koncentrisanju &#269;etni&#269;kih snaga u Pivi</td><td align=right>220</td></tr>
<tr><td align=right>100.</td><td>Obavje&#353;tenje &#353;taba &#352;este kraji&#353;ke brigade od 16 aprila 1943 god. &#353;tabu Dvanaeste kraji&#353;ke NOU brigade o brojnom stanju i naoru&#382;anju Brigade</td><td align=right>221</td></tr>
<tr><td align=right>101.</td><td>Zapovijest &#353;taba Druge proleterske divizije od 17 aprila 1943 god. pot&#269;injenim jedinicama za napad na &#269;etnike na prostoriji &#268;elebi&#263;-&#352;&#263;epan Polje</td><td align=right>222</td></tr>
<tr><td align=right>102.</td><td>Izvje&#353;taj &#353;taba Sedme NOU divizije od 17 aprila 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o stanju na sektoru Divizije</td><td align=right>226</td></tr>
<tr><td align=right>103.</td><td>Obavje&#353;tenje &#353;taba Prvog bosanskog NOU korpusa od 18 aprila 1943 god. &#353;tabu &#268;etvrte divizije o situaciji na sektoru Korpusa i rasporedu jedinica</td><td align=right>228</td></tr>
<tr><td align=right>104.</td><td>Nare&#273;enje &#353;taba Prve proleterske divizije od 18 aprila 1943 god. &#353;tabovima brigada da zadr&#382;e polo&#382;aje na podru&#269;ju Fo&#269;e i &#268;ajni&#269;a i obavje&#353;tenje o situaciji</td><td align=right>230</td></tr>
<tr><td align=right>105.</td><td>Izvje&#353;taj &#353;taba Druge proleterske divizije od 18 aprila 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o izvr&#353;enju protivnapada na &#269;etnike kod &#268;elebi&#263;a</td><td align=right>232</td></tr>
<tr><td align=right>106.</td><td>Nare&#273;enje &#353;taba &#268;etvrte NOU divizije od 18 aprila 1943 god. &#353;tabovima brigada za pove&#263;anje budnosti i discipline u jedinicama</td><td align=right>232</td></tr>
<tr><td align=right>107.</td><td>Nare&#273;enje &#353;taba Prve proleterske brigade od 18 aprila 1943 god. &#353;tabovima bataljona za obezbje&#273;enje me&#273;upolo&#382;aja i unutra&#353;nje sre&#273;ivanje bataljona</td><td align=right>237</td></tr>
<tr><td align=right>108.</td><td>Izvje&#353;taj &#353;taba Prvog bosanskog NOU korpusa od 19 aprila 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o zvjerstvima okupatora u Podgrme&#269;u za vrijeme &#268;etvrte neprijateljske ofanzive</td><td align=right>239</td></tr>
<tr><td align=right>109.</td><td>Izvje&#353;taj &#353;taba Prve proleterske divizije od 19 aprila 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o razbijanju &#269;etnika kod &#263;eotine</td><td align=right>240</td></tr>
<tr><td align=right>110.</td><td>Izvje&#353;taj &#353;taba Prve proleterske divizije od 19 aprila 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o dolasku njema&#269;kih jedinica u Gora&#382;de</td><td align=right>240</td></tr>
<tr><td align=right>111.</td><td>Nare&#273;enje &#353;taba Prve proleterske divizije od 19 aprila 1943 god. &#353;tabovima brigada o pripremama za pokret na prostoriju Kovren</td><td align=right>243</td></tr>
<tr><td align=right>112.</td><td>Izvje&#353;taj &#353;taba Pete divizije &#353;tabu Prvog bos&#269;nskog NOU korpusa o borbama koje su vo&#273;ene u vremenu od 3 marta do 16 aprila 1943 godine</td><td align=right>246</td></tr>
<tr><td align=right>113.</td><td>Izvje&#353;taj Na&#269;elnika &#353;taba Sedme NOU divizije od 19 aprila 1943 god. Zamjeniku na&#269;elnika Vrhovnog &#353;taba NOV i PO Jugoslavije o zatvaranju pravca prema Trnovu i stanju u &#352;esnaestoj NOU brigadi</td><td align=right>249</td></tr>
<tr><td align=right>114.</td><td>Operativni izvje&#353;taj Grupe vojvo&#273;anskih partizanskih udarnih bataljona od 19 aprila 1943 god. &#353;tabu Tre&#263;e operativne zone Hrvatske za period od 18 februara do 19 aprila</td><td align=right>251</td></tr>
<tr><td align=right>115.</td><td>Izvje&#353;taj &#353;taba Tre&#263;e sand&#382;a&#269;ke NOU brigade od 19 aprila 1943 god. &#353;tabu Druge proleterske divizije o borbama na prostoru &#268;elebi&#263;-Uzlup-Zlatni Bor-Zavajit</td><td align=right>257</td></tr>
<tr><td align=right>116.</td><td>Izvje&#353;taj &#353;taba Osme kraji&#353;ke brigade od 19 aprila 1943 god. &#353;tabu Prvog bosanskog NOU korpusa o situaciji na sektoru Brigade, pojavi oboljenja od tifusa i ja&#269;ini neprijateljskih snaga u Biha&#263;u</td><td align=right>262</td></tr>
<tr><td align=right>117.</td><td>Izvje&#353;taj &#353;taba Petnaeste (Prve) majevi&#269;ke NOU brigade od 19 aprila 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o situaciji na sektoru koji kontroli&#353;u jedinice Brigade i obavje&#353;tenja o pokretima neprijatelja</td><td align=right>264</td></tr>
<tr><td align=right>118.</td><td>Nare&#273;enje &#353;taba Prve proleterske divizije od 20 aprila 1943 god. &#353;tabovima brigada za posjedanje novih polo&#382;aja oko Gora&#382;da i Pljevalja</td><td align=right>265</td></tr>
<tr><td align=right>119.</td><td>Izvje&#353;taj &#353;taba Prve proleterske divizije od 20 aprila 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o dolasku neprijateljskih snaga u Gora&#382;du i stanju oko Pljevalja</td><td align=right>268</td></tr>
<tr><td align=right>120.</td><td>Obavje&#353;tenje &#353;taba Tre&#263;e NOU divizije od 20 aprila 1943 god. Pokrajinskom komitetu za Crnu Goru, Boku i Sand&#382;ak o situaciji i pravcu dejstva udarne grupacije</td><td align=right>269</td></tr>
<tr><td align=right>121.</td><td>Izvje&#353;taj &#353;taba Desete hercegova&#269;ke NOU brigade od 20 aprila 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o borbama oko Nevesinja i napadu na Lukavac</td><td align=right>270</td></tr>
<tr><td align=right>122.</td><td>Izvje&#353;taj &#353;taba Druge proleterske divizije od 21 aprila 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o ja&#269;ini i sastavu &#269;etni&#269;kih snaga oko &#268;elebi&#263;a i situaciji na terenu</td><td align=right>271</td></tr>
<tr><td align=right>123.</td><td>Izvje&#353;taj &#353;taba Druge proleterske divizije od 21 aprila 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o upu&#263;ivanju &#268;etvrte proleterske brigade prema &#352;avniku</td><td align=right>274</td></tr>
<tr><td align=right>124.</td><td>Izvje&#353;taj &#353;taba Tre&#263;e NOU divizije od 21 aprila 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o borbama protiv &#269;etnika u oblasti Pive</td><td align=right>275</td></tr>
<tr><td align=right>125.</td><td>Izvje&#353;taj &#353;taba Druge dalmatinske NOU brigade od 21 aprila 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o situaciji na sektoru Fo&#269;a i prebacivanju ranjenika</td><td align=right>276</td></tr>
<tr><td align=right>126.</td><td>Nare&#273;enje &#353;taba Prvog bosanskog NOU korpusa od 23 aprila 1943 god. &#353;tabu Desete kraji&#353;ke brigade da se prebaci sa sektora Strmice na prostoriju izme&#273;u Bosanskog Petrovca i Kulen Vakufa</td><td align=right>278</td></tr>
<tr><td align=right>127.</td><td>Obavje&#353;tenje &#353;taba Prvog bosanskog NOU korpusa od 23 aprila 1943 god. &#353;tabu &#268;etvrte divizije i Osme brigade o obrazovanju Unske operativne grupe</td><td align=right>280</td></tr>
<tr><td align=right>128.</td><td>Izvje&#353;taj &#353;taba Prve proleterske divizije od aprila 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o rezultatima borbe na Kozari</td><td align=right>282</td></tr>
<tr><td align=right>129.</td><td>Nare&#273;enje &#353;taba Prve proleterske divizije od 23 aprila 1943 god. &#353;tabovima brigada za &#269;i&#353;&#263;enje Sand&#382;aka od &#269;etni&#269;kih jedinica</td><td align=right>282</td></tr>
<tr><td align=right>130.</td><td>Izvje&#353;taj &#353;taba Druge proleterske divizije od 23 aprila 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o borbama Sedme kraji&#353;ke NOU brigade na prostoru Meljak- Vrba, uhva&#263;enoj vezi sa &#268;etvrtom proleterskom brigadom i oslobo&#273;enju &#381;abljaka</td><td align=right>285</td></tr>
<tr><td align=right>131.</td><td>Izvje&#353;taj Na&#269;elnika &#353;taba Sedme NOU divizije od 23 aprila 1943 god. Zamjeniku na&#269;elnika Vrhovnog &#353;taba NOV i PO Jugoslavije o pokretima neprijatelja, o prilikama u pojedinim neprijateljskim garnizoniam i zdravstvenom stanju u Diviziji</td><td align=right>289</td></tr>
<tr><td align=right>132.</td><td>Nare&#273;enje &#353;taba Dvanaeste kraji&#353;ke NOU brigade od 23 aprila 1943 god. &#353;tabovima Prvog i Drugog bataljona za ve&#263;u brigu o ranjenim i bolesnim drugovima i na&#269;inu ishrane jedinica</td><td align=right>292</td></tr>
<tr><td align=right>133.</td><td>Obavje&#353;tenje komandanta Prve proleterske divizije od 24 aprila 1943 god. &#353;tabu Prve brigade o situaciji na terenu i mjerama koje treba preduzeti</td><td align=right>294</td></tr>
<tr><td align=right>134.</td><td>Izvje&#353;taj politi&#269;kog komesara Druge proleterske divizije od 24 aprila 1943 god. Centralnom komitetu KP Jugoslavije o partijskim problemima u Pivi i preduzetim mjerama</td><td align=right>296</td></tr>
<tr><td align=right>135.</td><td>Nare&#273;enje &#353;taba Prve proleterske divizije od 25 aprila 1943 god. &#353;taboviam brigada za napad na &#269;etnike na sektoru Kovrena</td><td align=right>298</td></tr>
<tr><td align=right>136.</td><td>Izvje&#353;taj &#353;taba Tre&#263;e NOU divizije od 26 aprila 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o pripremama za napad na Javorak</td><td align=right>300</td></tr>
<tr><td align=right>137.</td><td>Izvje&#353;taj &#353;taba Tre&#263;e NOU divizije od 26 aprila 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o situaciji kod Nevesinja i Javorka</td><td align=right>300</td></tr>
<tr><td align=right>138.</td><td>Naredba &#353;taba Prvog bosanskog korpusa od 27 aprila 1943 god. o postavljanju rukovodilaca u &#268;etvrtoj kraji&#353;koj NOU diviziji</td><td align=right>301</td></tr>
<tr><td align=right>139.</td><td>Nare&#273;enje &#353;taba Prve proleterske divizije od 27 aprila 1943 god. &#353;tabovima brigada da napadnu &#269;etnike na sektoru Kovren i obavje&#353;tenje o situaciji u Sand&#382;aku</td><td align=right>302</td></tr>
<tr><td align=right>140.</td><td>Izvje&#353;taj &#353;taba Prve proleterske divizije od 27 aprila 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o borbama u toku marta mjeseca</td><td align=right>305</td></tr>
<tr><td align=right>141.</td><td>Izvje&#353;taj &#353;taba Prve proleterske divizije od 27 aprila 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o razbijanju &#269;etnika na prostoriji Krupice-Pren&#263;ani</td><td align=right>312</td></tr>
<tr><td align=right>142.</td><td>Izvje&#353;taj &#353;taba Tre&#263;e NOU divizije od 27 aprila 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o uhva&#263;enoj vezi sa bataljonom Druge proleterske brigade</td><td align=right>313</td></tr>
<tr><td align=right>143.</td><td>Spisak poginulih &#269;lanova KPJ boraca i rukovodilaca Pete crnogorske brigade u vremenu od 15 februara do 27 aprila 1943 godine</td><td align=right>314</td></tr>
<tr><td align=right>144.</td><td>Nare&#273;enje &#353;taba Prve proleterske divizije od 28 aprila 1943 god. &#353;tabovima brigada za smjenu jedinica Prve proleterske brigade i raspored jedinica na polo&#382;ajima oko Gora&#382;da i Pljevalja</td><td align=right>316</td></tr>
<tr><td align=right>145.</td><td>Nare&#273;enje &#353;taba Prve proleterske divizije od 28 aprila 1943 god. &#353;tabu Prve brigade za nastupanje prema Pljevljima</td><td align=right>320</td></tr>
<tr><td align=right>146.</td><td>Izvje&#353;taj &#353;taba Druge proleterske divizije od 28 aprila 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o pripremama za napad na Javorak</td><td align=right>321</td></tr>
<tr><td align=right>147.</td><td>Zapovijest &#353;taba Druge proleterske divizije od 28 aprila 1943 god. &#353;tabovima brigada za napad na Italijane i &#269;etnike na prostoriji Javorak-Papratni Doli</td><td align=right>321</td></tr>
<tr><td align=right>148.</td><td>Izvje&#353;taj &#353;taba Prve brigade od 28 aprila 1943 god. &#353;tabu Prve proleterske divizije o napadu usta&#353;a i Nijemaca na &#352;esti bataljon kod Volja&#269;a, koncentraciji Nijemaca na sektoru Gora&#382;da i rasporedu ostalih jedinica</td><td align=right>322</td></tr>
<tr><td align=right>149.</td><td>Nare&#273;enje &#353;taba Prve brigade Prve proleterske divizije od 28 aprila 1943 god. pot&#269;injenim jedinicama za prikupljanje jedinica za pokret na prostoriju Bijelo Polje-Berane</td><td align=right>324</td></tr>
<tr><td align=right>150.</td><td>Petnaestodnevni izvje&#353;taj &#353;taba Drugog bataljona Tre&#263;e kraji&#353;ke NOU brigade o izvedenim akcijama u vremenu od 14 do 28 aprila 1943 godine</td><td align=right>325</td></tr>
<tr><td align=right>151.</td><td>Izvje&#353;taj &#353;taba Petnaeste (Prve) Majevp&#269;ke NOU brigade od 29 aprila 1943 god. Vrhovnom &#353;tabu NOV i PO Jutoslavije o rasporedu jedinica</td><td align=right>326</td></tr>
<tr><td align=right>152.</td><td>Izvje&#353;taj &#353;taba Prvog bosanskog NOU korpusa od 30 aprila 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o napadu jedinica Desete kraji&#353;ke brigade na njema&#269;ku kolanu kod Koluni&#263;a i Paunovca</td><td align=right>328</td></tr>
<tr><td align=right>153.</td><td>Nare&#273;enje &#353;taba Prve proleterske divizije od 30 aprila 1943 god. &#353;tabu Prve brigade da zaposjedne komunikaciju Pljevlja-Prijepolje i napadne neprijateljske kolone i transporte</td><td align=right>329</td></tr>
<tr><td align=right>154.</td><td>Nare&#273;enje &#353;taba Prve proleterske divizije od 30 aprila 1943 god. pot&#269;injenim jedinicama da prikupe podatke o &#269;etnicima i konfiskuju njihovu pokretnu imovinu</td><td align=right>332</td></tr>
<tr><td align=right>155.</td><td>Obavje&#353;tenje &#353;taba Prve proleterske divizije od 30 aprila 1943 god. &#353;tabu Prve proleterske brigade o zadr&#382;anim prezdravelim borcima za Brdsku bateriju i Prate&#263;u &#269;etu divizije</td><td align=right>334</td></tr>
<tr><td align=right>156.</td><td>Izvje&#353;taj &#353;taba Pete divizije od 30 aprila 1943 god. &#353;tabu Prvog bosanskog NOU korpusa o rezultatima napada na Glamo&#269; i &#269;etni&#269;kom napadu na bolnicu u Kori&#269;anima</td><td align=right>336</td></tr>
<tr><td align=right>157.</td><td>Izvje&#353;taj &#353;taba Prve brigade od 30 aprila 1943 god. &#353;tabu Prve proleterske divizije o dostignutim polo&#382;ajima i situaciji oko Pljevalja</td><td align=right>340</td></tr>
<tr><td align=right>158.</td><td>Pregled brojnog stanja oru&#382;ja i municije Prve brigade Prve proleterske divizije od aprila mjeseca 1943 godine</td><td align=right>342</td></tr>
<tr><td align=right>159.</td><td>Pregled brojnog stanja ljudstva Prve brigade Prve proleterske divizije na dan 30 aprila 1943 godine</td><td align=right>344</td></tr>
<tr><td align=right>160.</td><td>Pregled brojnog stanja jaha&#263;ih i tovarnih konja Prve brigade Prve proleterske divizije na dan 30 aprila 1943 godine</td><td align=right>345</td></tr>
<tr><td align=right>161.</td><td>Izvje&#353;taj zamjenika politi&#269;kog komesara Pete crnogorske NOU brigade od 30 aprila 1943 god. Centralnom komitetu Komunisti&#269;ke partije Jutoslavije o stanju i radu partijske organizacije u Brigadi</td><td align=right>346</td></tr>
<tr><td align=right>162.</td><td>Operativni izvje&#353;taj Petnaeste (Prve) majevi&#269;ke NOU brigade o izvedenim akcijama i pokretima u vremenu od 29 marta do 30 aprila 1943 godine</td><td align=right>353</td></tr>
<tr><td align=right>163.</td><td>Petnaestodnevni izvje&#353;taj &#353;taba Prvog bataljona &#353;tabu Tre&#263;e kraji&#353;ke NOU brigade o akcijama izvedenim u vremenu od 15 do 30 aprila 1943 godine</td><td align=right>359</td></tr>
<tr><td align=right>164.</td><td>Pregled brojnog stanja ljudstva Prvog bataljona Tre&#263;e kraji&#353;ke NOU brigade na dan 30 aprila 1943 godine</td><td align=right>361</td></tr>
<tr><td align=right>165.</td><td>Pregled brojnog stanja oru&#382;ja i municije Prvog bataljona Tre&#263;e kraji&#353;ke brigade na dan 30 aprila 1943 godine</td><td align=right>362</td></tr>
<tr><td align=right>166.</td><td>Petnaestodnevni izvje&#353;taj &#353;taba &#268;etvrtog bataljona &#353;tabu Tre&#263;e kraji&#353;ke NOU brigade o izvedenim akcijama i radu u bataljonu od 16 do 30 aprila 1943 godine</td><td align=right>364</td></tr>
<tr><td colspan=3><b>II - Njema&#269;ko-italijanski dokumenti</b></td></tr>
<tr><td align=right>167.</td><td>Nare&#273;enje Vi&#353;e komande oru&#382;anih snaga "Slovenija-Dalmacija" od 1 aprila 1943 god. za preuzimanje inicijative u operacijama od jedinica NOV i izvo&#273;enje sortifikaciskih radova oko Mostara i na rijeci Trebi&#353;nici</td><td align=right>369</td></tr>
<tr><td align=right>168.</td><td>Dnevni izvje&#353;taj Njema&#269;kog &#353;taba za vezu pri Vi&#353;oj komandi oru&#382;anih snaga "Slovenija-Dalmacija" od 1 aprila 1943 god. o borbama protiv jedinica NOV kod Slavonskog Broda i Kotor Varo&#353;i</td><td align=right>370</td></tr>
<tr><td align=right>169.</td><td>Izvje&#353;taj Komande italijanskog &#352;estog armijskog korpusa od 1 aprila 1943 god. o koncentraciji jedinica NOV u Hercegovini</td><td align=right>371</td></tr>
<tr><td align=right>170.</td><td>Izvje&#353;taj Komande italijanskog &#352;estog armijskog korpusa od 1 aprila 1943 god. o razbijanju &#269;etnika na Trusini pl. od strane jedinica NOV</td><td align=right>373</td></tr>
<tr><td align=right>171.</td><td>Dnevni izvje&#353;taj Komande italijanskog &#352;estog armijskog korpusa od 1 aprila 1943 god. o borbama protiv jedinica NOV u Hercegovini</td><td align=right>374</td></tr>
<tr><td align=right>172.</td><td>Dnevni izvje&#353;taj Komande italijanskog &#352;estog armijskog korpusa od 1 aprila 1943 god. o borbama protiv jedinica NOV kod Broda i Ustikoline</td><td align=right>376</td></tr>
<tr><td align=right>173.</td><td>Izvje&#353;taj italijanske divizije "Murge" od 1 aprila 1943 god. o uzrocima pada Prozora</td><td align=right>378</td></tr>
<tr><td align=right>174.</td><td>Dnevni izvje&#353;taj Njema&#269;kog &#353;taba za vezu pri Vi&#353;oj komandi oru&#382;anih snaga "Slovenija-Dalmacija" od 2 aprila 1943 god. o borbama protiv jedinica NOV u Slavoniji i Bosni</td><td align=right>383</td></tr>
<tr><td align=right>175.</td><td>Nare&#273;enje Komande italijanskog &#352;estog armijskog korpusa od 2 aprila 1943 god. za reorganizaciju &#269;etni&#269;kih jedinica, evakuaciju Gacka i pripremu operacija protiv jedinica NOV u Hercegovini</td><td align=right>384</td></tr>
<tr><td align=right>176.</td><td>Dnevni izvje&#353;taj Komande italijanskog &#352;estog armijskog korpusa od 2 aprila 1943 god. o borbama protiv jedinica NOV u Hercegovini</td><td align=right>387</td></tr>
<tr><td align=right>177.</td><td>Dnevni izvje&#353;taj Komande italijanskog &#352;estog armijskog korpusa od 2 aprila 1943 god. o borbama protiv jedinica NOV kod Ustikoline i Broda</td><td align=right>389</td></tr>
<tr><td align=right>178.</td><td>Izvje&#353;taj Komande italijanskog &#352;estog armijskog korpusa od 2 aprila 1943 god. o pregrupaciji jedinica</td><td align=right>390</td></tr>
<tr><td align=right>179.</td><td>Izvje&#353;taj italijanskog obavje&#353;tajnog oficira iz Bile&#263;e od 2 aprila 1943 god. o rasporedu &#269;etni&#269;kih jedinica u Hercegovini</td><td align=right>392</td></tr>
<tr><td align=right>180.</td><td>Dnevni izvje&#353;taj Njema&#269;kog &#353;taba za vezu pri Vi&#353;oj komandi oru&#382;anih snaga "Slovenija-Dalmacija" od 3 aprila 1943 god. o borbama protiv jedinica NOV u Sloveniji, Sremu, Baniji i Bosni</td><td align=right>393</td></tr>
<tr><td align=right>181.</td><td>Dnevni izvje&#353;taj Komande italijanskog &#352;estog armijskog korpusa od 3 aprila 1943 god. o borbama protiv jedinica NOV u Hercegovini</td><td align=right>395</td></tr>
<tr><td align=right>182.</td><td>Izvje&#353;taj italijanskog obavje&#353;tajnog oficira od 3 aprila 1943 god. sZ moralu &#269;etni&#269;kih jedinica u Hercegovini</td><td align=right>397</td></tr>
<tr><td align=right>183.</td><td>Izvje&#353;taj italijanskog obavje&#353;tajnog oficira iz Bile&#263;e od 3 aprila 1943 god. o moralu &#269;etnika i njihovom povla&#269;enju ispred jedinica NOV u Hercegovini</td><td align=right>399</td></tr>
<tr><td align=right>184.</td><td>Izvje&#353;taj italijanskog obavje&#353;tajnog oficira od 3 aprila 1943 god. o rasporedu &#269;etnika i razbijanju njihovih jedinica od strane NOV na podru&#269;ju Gacka</td><td align=right>400</td></tr>
<tr><td align=right>185.</td><td>Izvje&#353;taj italijanskog obavje&#353;tajnog oficira iz Bile&#263;e od 3 aprila 1943 god. o napadu &#269;etnika na jedinice NOV sa pravca Trusina Pl. prema Nevesinju</td><td align=right>401</td></tr>
<tr><td align=right>186.</td><td>Dnevni izvje&#353;taj Njema&#269;kog &#353;taba za vezu pri Vi&#353;oj komandi oru&#382;anih snaga "Slovenija-Dalmacija" od 4 aprila 1943 god. o borbama protiv jedinica NOV u Slavoniji, Baniji i Bosni</td><td align=right>402</td></tr>
<tr><td align=right>187.</td><td>Dnevni izvje&#353;taj Komande italijanskog &#352;estog armijskog korpusa od 4 aprila 1943 god. o borbama protiv jedinica NOV u Hercegovini</td><td align=right>404</td></tr>
<tr><td align=right>188.</td><td>Dnevni izvje&#353;taj Komande italijanskog &#352;estog armijskog korpusa od 4 aprila 1943 god. o borbama protiv jedinica NOV kod Broda, Ustikoline i Krstaca</td><td align=right>406</td></tr>
<tr><td align=right>189.</td><td>Izvje&#353;taj italijanskog obavje&#353;tajnog oficira od 4 aprila 1943 god. o napadu jedinica NOV na &#269;etni&#269;ke polo&#382;aje kod Dre&#382;nja</td><td align=right>407</td></tr>
<tr><td align=right>190.</td><td>Izvje&#353;taj italijanskog obavje&#353;tajnog oficira iz Mostara od 4 aprila 1943 god. o napadu jedinica NOV na Ljubinje</td><td align=right>408</td></tr>
<tr><td align=right>191.</td><td>Izvje&#353;taj italijanskog obavje&#353;tajnog oficira od 4 aprila 1943 god. o borbama &#269;etnika protiv jedinica NOV u Hercegovini</td><td align=right>409</td></tr>
<tr><td align=right>192.</td><td>Dnevni izvje&#353;taj Komande italijanskog &#352;estog armijskog korpusa od 5 aprila 1945 god. o borbama protiv jedinica NOV u Hercegovini</td><td align=right>410</td></tr>
<tr><td align=right>193.</td><td>Dnevni izvje&#353;taj Komande italijanskog &#352;estog armijskog korpusa od 5 aprila 1943 god. o bombardovanju polo&#382;aja jedinica NOV kod Broda i Ustikoline</td><td align=right>412</td></tr>
<tr><td align=right>194.</td><td>Izvje&#353;taj italijanskog obavje&#353;tajnog oficira iz Bile&#263;e od 5 aprila 1943 god. o borbama &#269;etnika protiv jedinica NOV kod &#352;ipa&#269;na i rasporedu &#269;etni&#269;kih jedinica</td><td align=right>413</td></tr>
<tr><td align=right>195.</td><td>Dnevni izvje&#353;taj Njema&#269;kog &#353;taba za vezu pri Vi&#353;oj komandi oru&#382;anih snaga "Slovenija-Dalmacija" od 6 aprila 1943 god. o borbama protiv jedinica NOV u Baniji i Bosanskoj Krajini</td><td align=right>414</td></tr>
<tr><td align=right>196.</td><td>Dnevni izvje&#353;taj Komande italijanskog &#352;estog armijskog korpusa od 6 aprila 1943 god. o borbama protiv jedinica NOV u Hercegovini</td><td align=right>416</td></tr>
<tr><td align=right>197.</td><td>Dnevni izvje&#353;taj Komande italijanskog &#352;estog armijskog korpusa od 6 aprila 1943 god. o borbama protiv jedinica NOV na podru&#269;ju Fo&#269;e</td><td align=right>419</td></tr>
<tr><td align=right>198.</td><td>Izvje&#353;taj italijanskog obavje&#353;tajnog oficira iz Bile&#263;e od 6 aprila 1943 god. o borbama &#269;etnika protiv jedinica NOV u Hercegovini</td><td align=right>421</td></tr>
<tr><td align=right>199.</td><td>Dnevni izvje&#353;taj Njema&#269;kog &#353;taba za vezu pri Vi&#353;oj komandi oru&#382;anih snaga "Slovenija-Dalmacija" od 7 aprila 1943 god. o borbama protiv jedinica NOV u Hrvatskoj i Bosni</td><td align=right>422</td></tr>
<tr><td align=right>200.</td><td>Dnevni izvje&#353;taj Komande italijanskog &#352;estog armijskog korpusa od 7 aprila 1943 god. o borbama protiv jedinica NOV u Hercegovini</td><td align=right>424</td></tr>
<tr><td align=right>201.</td><td>Dnevni izvje&#353;taj Komande italijanskog &#352;estog armijskog korpusa od 7 aprila 1943 god. o borbama protiv jedinica NOV na prostoriji Fo&#269;a-&#268;elebi&#263;</td><td align=right>426</td></tr>
<tr><td align=right>202.</td><td>Izvje&#353;taj italijanskog obavje&#353;tajnog oficira iz Bile&#263;e od 7 aprila 1943 god. o borbama &#269;etnika protiv jedinica NOV na podru&#269;ju Nevesinja</td><td align=right>428</td></tr>
<tr><td align=right>203.</td><td>Dnevni izvje&#353;taj Njema&#269;kog &#353;taba za vezu pri Vi&#353;oj komandi oru&#382;anih snaga "Slovenija-Dalmacija" od 8 aprila 1943 god. o borbama protiv jedinica NOV u Hrvatskoj i Bosni</td><td align=right>429</td></tr>
<tr><td align=right>204.</td><td>Dnevni izvje&#353;taj Komande italijanskog &#352;estog armijskog korpusa od 8 aprila 1943 god. o borbama protiv jedinica NOV u Hercegovini</td><td align=right>431</td></tr>
<tr><td align=right>205.</td><td>Dnevni izvje&#353;taj Komande italijanskog &#352;estog armijskog korpusa od 8 aprila 1943 god. o borbama protiv jedinica NOV na podru&#269;ju Fo&#269;e</td><td align=right>433</td></tr>
<tr><td align=right>206.</td><td>Dnevni izvje&#353;taj Njema&#269;kog &#353;taba za vezu pri Vi&#353;oj komandi oru&#382;anih snaga "Slovenija-Dalmacija" od 9 aprila 1943 god. o borbama protiv jedinica NOV u Hrvatskoj i Bosni</td><td align=right>434</td></tr>
<tr><td align=right>207.</td><td>Dnevni izvje&#353;taj Komande italijanskog &#352;estog armijskog korpusa od 9 aprila 1943 god. o borbama protiv jedinica NOV u Isto&#269;noj Bosni i Hercegovini</td><td align=right>436</td></tr>
<tr><td align=right>208.</td><td>Izvje&#353;taj Komande italijanskog &#352;estog armijskog korpusa od 9 aprila 1943 god. o izjavi zahvalnosti Dobrosava Jev&#273;evi&#263;a, delegata &#269;etni&#269;ke vrhovne komande, italijanskim jedinicama na pru&#382;enoj pomo&#263;i u borbama protiv jedinica NOV na podru&#269;ju Nevesinja</td><td align=right>438</td></tr>
<tr><td align=right>209.</td><td>Dnevni izvje&#353;taj Komande italijanskog &#352;estog armijskog korpusa od 9 aprila 1943 god. o borbama protiv jedinica NOV u Hercegovini</td><td align=right>439</td></tr>
<tr><td align=right>210.</td><td>Dnevni izvje&#353;taj Njema&#269;kog &#353;taba za vezu pri Vi&#353;oj komandi oru&#382;anih snaga "Slovenija-Dalmacija" od 10 aprila 1943 god. o borbama protiv jedinica NOV u Hrvatskoj i Bosni</td><td align=right>441</td></tr>
<tr><td align=right>211.</td><td>Dnevni izvje&#353;taj Komande italijanskog &#352;estog arimjskog korpusa od 10 aprila 1943 god. o borbama protiv jedinica NOV na podru&#269;ju Fo&#269;e</td><td align=right>445</td></tr>
<tr><td align=right>212.</td><td>Dnevni izvje&#353;taj Komande italijanskog &#352;estog armijskog korpusa od 10 aprila 1943 god. o borbama protiv jedinica NOV na poru&#269;je Fo&#269;e</td><td align=right>445</td></tr>
<tr><td align=right>213.</td><td>Dnevni izvje&#353;taj Njema&#269;kog &#353;taba za vezu pri Vi&#353;oj komandi oru&#382;anih snaga "Slovenija-Dalmacija" od 11 aprila 1943 god. o borbi protiv jedinica NOV na sektoru Bosanski Petrovac-Vrto&#269;e</td><td align=right>447</td></tr>
<tr><td align=right>214.</td><td>Dnevni izvje&#353;taj Komande italijanskog &#352;estog armijskog korpusa od 11 aprila 1943 god. o borbama protiv jedinica NOV u Hercegovini</td><td align=right>448</td></tr>
<tr><td align=right>215.</td><td>Dnevni izvje&#353;taj Komande italijanskog &#352;estog armijskog korpusa od 11 aprila 1943 god. o borbama protiv jedinica NOV na podru&#269;ju Fo&#269;e</td><td align=right>450</td></tr>
<tr><td align=right>216.</td><td>Nare&#273;enje Vi&#353;e komande oru&#382;anih snaga "Slovenija-Dalmacija" od 12 aprila 1943 god. za zatvaranje pravca Dre&#382;nica-&#381;elju&#353;a</td><td align=right>451</td></tr>
<tr><td align=right>217.</td><td>Dnevni izvje&#353;taj Njema&#269;kog &#353;taba za vezu pri Vi&#353;oj komandi opu&#382;anih snaga "Slovenija-Dalmacija" od 12 aprila 1943 god. o borbama protiv jedinica NOV na drumu Klju&#269;-Bosanski Petrovac</td><td align=right>452</td></tr>
<tr><td align=right>218.</td><td>Dnevni izvje&#353;taj Komande italijanskog &#352;estog armijskog korpusa od 12 aprita 1943 god. o borbama protiv jedinica NOV u Hercegovini</td><td align=right>453</td></tr>
<tr><td align=right>219.</td><td>Obavje&#353;tenje Na&#269;elnika italijanskog General&#353;taba kraljevske vojske od 13 aprila 1943 god. o tra&#382;enju da Nijemci preduzmu operacije protiv jedinica NOV u Sand&#382;aku i nare&#273;enje za u&#269;e&#353;&#263;e &#352;estog armijskog korpusa i vazduhoplovstva u tim operacijama</td><td align=right>456</td></tr>
<tr><td align=right>220.</td><td>Dnevni izvje&#353;taj Njema&#269;kog &#353;taba za vezu pri Vi&#353;oj komandi oru&#382;anih snaga "Slovenija-Dalmacija'' od 13 aprila 1943 god. o borbama protiv jedinica NOV na drumu Klju&#269;-Bosanski Petrovac</td><td align=right>460</td></tr>
<tr><td align=right>221.</td><td>Izvje&#353;taj italijanskog vojnog izaslanika iz Beograda od 13 aprila 1943 god. o opkoljavanju italijanskog bataljona kod Fo&#269;e od strane jedinica NOV</td><td align=right>463</td></tr>
<tr><td align=right>222.</td><td>Dnevni izvje&#353;taj Komande italijanskog &#352;estog armijskog korpusa od 13 aprila 1943 god. o borbama protiv jedinica NOV u Hercegovini</td><td align=right>464</td></tr>
<tr><td align=right>223.</td><td>Dnevni izvje&#353;taj italijanskog &#352;estog armijskog korpusa od 13 aprila 1943 god. o pretrpljenim gubicima u borbama protiv jedinica NOV na podru&#269;ju Fo&#269;e</td><td align=right>466</td></tr>
<tr><td align=right>224.</td><td>Nare&#273;enje Vi&#353;e komande oru&#382;anih snaga "Slovenija-Dalmacija" od 14 aprila 1943 god. za prikupljanje svih &#269;etnika iz Hercegovine za napad na jedinice NOV kod Fo&#269;e</td><td align=right>468</td></tr>
<tr><td align=right>225.</td><td>Nare&#263;enje Vi&#353;e komande oru&#382;anih snaga "Slovenija-Dalmacija" od 14 aprila 1943 god. za bombardovanje polo&#382;aja jedinica NOV oko Fo&#269;e</td><td align=right>469</td></tr>
<tr><td align=right>226.</td><td>Nare&#273;enje Vi&#353;e komande oru&#382;anih snaga "Slovenija-Dalmacija" od 14 aprila 1943 god. da se ispitaju uzroci poraza italijanskih jedinica u Prozoru i dolini Rame i Neretve</td><td align=right>470</td></tr>
<tr><td align=right>227.</td><td>Dnevni izvje&#353;taj Komande italijanskog &#352;estog armijskog korpusa od 14 aprila 1943 god. o borbama protiv jedinica NOV u Hercegovini</td><td align=right>475</td></tr>
<tr><td align=right>228.</td><td>Dnevni izvje&#353;taj Komande italijanskog &#352;estog armijskog korpusa od 14 aprila 1943 god. o pritisku jedinica NOV na Fo&#269;u i gubicima bataljona "Intra"</td><td align=right>478</td></tr>
<tr><td align=right>229.</td><td>Nare&#273;enje italijanskog General&#353;taba kraljevske vojske od 15 aprila 1943 god. za organizaciju sadejstva sa njema&#269;kim trupama u vezi sa operacijama prema Fo&#269;i</td><td align=right>480</td></tr>
<tr><td align=right>230.</td><td>Nare&#273;enje Vi&#353;e komande oru&#382;anih snaga Slovenija-Dalmacija" od 15 aprila 1943 god. za izvo&#273;enje operacija protiv jedinica NOV na podru&#269;ju Fo&#269;e</td><td align=right>484</td></tr>
<tr><td align=right>231.</td><td>Izvje&#353;taj Guvernatorata Crne Gore od 15 aprila 1943 god. o ppipremama za izvo&#273;enje operacija protiv jedinica NOV na podru&#269;ju Fo&#269;e</td><td align=right>485</td></tr>
<tr><td align=right>232.</td><td>Izvje&#353;taj Komande italijanskog &#352;estog armijskog korpusa od 15 aprila 1943 god. o postignutom sporazumu izme&#273;u komandanata divizija "Marche" i SS "Princ Eugen" za posjedanje polo&#382;aja u dolini Neretve</td><td align=right>487</td></tr>
<tr><td align=right>233.</td><td>Dnevni izvje&#353;taj Komande italijanskog &#352;estog armijskog korpusa od 15 aprila 1943 god. o borbama protiv jedinica NOV u Hercegovini</td><td align=right>488</td></tr>
<tr><td align=right>234.</td><td>Dnevni izvje&#353;taj Komande italijanskog &#352;estog armijskog korpusa od 15 aprila 1943 god. o napadu jedinica NOV na Fo&#269;u i pravcima nastupanja &#269;etnika</td><td align=right>491</td></tr>
<tr><td align=right>235.</td><td>Dnevni izvje&#353;taj Komande italijanskog &#352;estog armijskog korpusa od 16 apoila 1943 god. o borbama protiv jedinica NOV u Hercegovini</td><td align=right>493</td></tr>
<tr><td align=right>236.</td><td>Obavje&#353;tenje Komande italijanskog &#352;estog armijskog korpusa od 16 aprila 1943 god. o bombardovanju polo&#382;aja jedinica NOV oko Fo&#269;e</td><td align=right>495</td></tr>
<tr><td align=right>237.</td><td>Dnevni izvje&#353;taj Komande italijanskog &#352;estog armijskog korpusa od 16 aprila 1943 god. o nastupanju &#269;etnika sa pravca &#268;elebi&#263;a prema Fo&#269;i</td><td align=right>496</td></tr>
<tr><td align=right>238.</td><td>Dnevni izvje&#353;taj Komande italijanskog &#352;estog armijskog korpusa od 17 aprila 1943 god. o borbama protiv jedinica NOV u Hercegovini</td><td align=right>498</td></tr>
<tr><td align=right>239.</td><td>Nare&#273;enje italijanske Vrhovne komande od 18 aprila 1943 god. za izvo&#273;enje operacija protiv jedinica NOV na podru&#269;ju Fo&#269;e</td><td align=right>500</td></tr>
<tr><td align=right>240.</td><td>Dnevni izve&#353;taj Njema&#269;kog &#353;taba za vezu pri Vi&#353;oj komandi oru&#382;anih snaga "Slovenija-Dalmacija" od 18 aprila 1943 god. o borbama protiv jedinica NOV u Hrvatskoj i Bosni</td><td align=right>502</td></tr>
<tr><td align=right>241.</td><td>Obavje&#353;tenje Italijanske vojne misije u Zagrebu od 18 aprila 1943 god. o pripremama i ja&#269;ini njema&#269;kih jedinica za izvo&#273;enje operacija protiv jedinica NOV na podru&#269;ju Fo&#269;e</td><td align=right>503</td></tr>
<tr><td align=right>242.</td><td>Obavje&#353;tenje Komande italijanskog &#352;estog armijskog korpusa od 18 aprila 1943 god. o bombardovanju polo&#382;aja jedinica NOV na podru&#269;ju Fo&#269;e</td><td align=right>505</td></tr>
<tr><td align=right>243.</td><td>Izvje&#353;taj Komande italijanskog &#352;estog armijskog korpusa od 18 aprila 1943 god. o te&#353;ko&#263;ama preduzimanja operacija protiv jedinica NOV na podru&#269;ju Fo&#269;e</td><td align=right>506</td></tr>
<tr><td align=right>244.</td><td>Izvje&#353;taj Komande italijanskog &#352;estog armijskog korpusa od 18 aprila 1943 god. o odr&#382;anom sastanku na Cetinju u vezi sa operacijama protiv jedinica NOV na podru&#269;ju Fo&#269;e</td><td align=right>507</td></tr>
<tr><td align=right>245.</td><td>Dnevni izvje&#353;taj Komande italijanskog &#352;estog armijskog korpusa od 18 aprila 1943 god. o borbama protiv jedinica NOV u Hercegovini</td><td align=right>510</td></tr>
<tr><td align=right>246.</td><td>Izvje&#353;taj italijanskog obavje&#353;tajnog oficira iz Bile&#263;e od 18 aprila 1943 god. o borbama &#269;etnika protiv jedinica NOV kod Plane i Nevesinja</td><td align=right>512</td></tr>
<tr><td align=right>247.</td><td>Izvje&#353;taj Vi&#353;e komande oru&#382;anih snaga "Slovenija-Dalmacija" od 19 aprila 1943 god. o pripremama za izvo&#273;enje operacija protiv jedinica NOV na podru&#269;ju Fo&#269;e</td><td align=right>513</td></tr>
<tr><td align=right>248.</td><td>Dnevni izzje&#353;taj Njema&#269;kog &#353;taba za vezu pri Vi&#353;oj komandi oru&#382;anih snaga "Slovenija-Dalmacija" od 19 aprila 1943 god. o borbama protiv jedinica NOV u Hrvatskoj i Bosni</td><td align=right>515</td></tr>
<tr><td align=right>249.</td><td>Dnevni izvje&#353;taj Komande italijanskog &#352;estog armijskog korpusa od 19 aprila 1943 god. o borbama protiv jedinica NOV u Hercegovini</td><td align=right>516</td></tr>
<tr><td align=right>250.</td><td>Izvje&#353;taj Vi&#353;e komande oru&#382;anih snaga "Slovenija-Dalmacija" od 20 aprila 1943 god. o ja&#269;ini jedinica koje &#263;e u&#269;estvovati u operaciji protiv jedinica NOV na pravcu Plana-Gacko-&#268;emerno</td><td align=right>519</td></tr>
<tr><td align=right>251.</td><td>Obavje&#353;tenje Vi&#353;e komande opu&#382;anih snaga "Slovenija-Dalmacija" od 20 aprila 1943 god. o nastupanju njema&#269;kih jedinica sa pravca Rogatice prema Fo&#269;i</td><td align=right>520</td></tr>
<tr><td align=right>252.</td><td>Dnevni izvje&#353;taj Njema&#269;kog &#353;taba za vezu pri Vi&#353;oj komandi oru&#382;anih snaga "Slovenija-Dalmacija" od 20 aprila 1943 god. o borbama protiv jedinica NOV u Bosni</td><td align=right>521</td></tr>
<tr><td align=right>253.</td><td>Dnevni izvje&#353;taj Komande italijanskog &#352;estog armijskog korpusa od 20 aprila 1943 god. o borbama protiv jedinica NOV u Hercegovini</td><td align=right>522</td></tr>
<tr><td align=right>254.</td><td>Zabilje&#353;ke sa sastanka odr&#382;anog 21 aprila 1943 god. pri Vi&#353;oj komandi oru&#382;anih snaga "Slovenija-Dalmacija"</td><td align=right>525</td></tr>
<tr><td align=right>255.</td><td>Dnevni izvje&#353;taj Njema&#269;kog &#353;taba za vezu pri Vi&#353;oj komandi oru&#382;anih snaga "Slovenija-Dalmacija" od 21 aprila 1943 god. o borbama protiv jedinica NOV u Bosni</td><td align=right>529</td></tr>
<tr><td align=right>256.</td><td>Dnevni izvje&#353;taj Komande italijanskog &#352;estog armijskog korpusa od 21 aprila 1943 god. o borbama protiv jedinica NOV u Hercegovini</td><td align=right>531</td></tr>
<tr><td align=right>257.</td><td>Izvje&#353;taj italijanskog obavje&#353;tajnog oficira iz Bile&#263;e od 21 aprila 1943 god. o borbama italijanskih i &#269;etni&#269;kih snaga protiv jedinica NOV na prostoriji Nevesinje-Plana-Gacko</td><td align=right>533</td></tr>
<tr><td align=right>258.</td><td>Nare&#273;enje italijanskog General&#353;taba kraljevske vojske od 22 aprila 1943 god. za izvo&#273;enje operacija protiv jedinica NOV na podru&#269;ju Fo&#269;e</td><td align=right>534</td></tr>
<tr><td align=right>259.</td><td>Dnevni izvje&#353;taj Komande italijanskog &#352;estog armijskog korpusa od 22 aprila 1943 god. o borbama protiv jedinica NOV u Hercegovini</td><td align=right>535</td></tr>
<tr><td align=right>260.</td><td>Dnevni izvje&#353;taj Njema&#269;kog &#353;taba za vezu pri Vi&#353;oj komandi oru&#382;anih snaga "Slovenija-Dalmacija" od 23 aprila 1943 god. o borbama protiv jedinica NOV u Bosni</td><td align=right>538</td></tr>
<tr><td align=right>261.</td><td>Dnevni pzvje&#353;taj Komande italijanskog &#352;estog armijskog korpusa od 23 aprila 1943 god. o borbama protiv jedinica NOV u Hercegovini</td><td align=right>539</td></tr>
<tr><td align=right>262.</td><td>Dnevni izvje&#353;taj Njema&#269;kog &#353;taba za vezu pri Vi&#353;oj komandi oru&#382;anih snaga "Slovenija-Dalmacija" od 24 aprila 1943 god. o borbama protiv jedinica NOV u Bosni</td><td align=right>542</td></tr>
<tr><td align=right>263.</td><td>Dnevni izvje&#353;taj Komande italijanskog &#352;estog armijskog korpusa od 24 aprila 1943 god. o borbama protiv jedinica NOV u Hercegovini</td><td align=right>543</td></tr>
<tr><td align=right>264.</td><td>Dnevni izvje&#353;taj Njema&#269;kog &#353;taba za vezu pri Vi&#353;oj komandi oru&#382;anih snaga "Slovenija-Dalmacija" od 25 aprila 1943 god. o borbama protiv jedinica NOV u Bosni</td><td align=right>546</td></tr>
<tr><td align=right>265.</td><td>Dnevni izvje&#353;taj Komande italijanskog &#352;estog armijskog korpusa od 25 aprila 1945 god. o borbama protiv jedinica NOV u Hercegovini</td><td align=right>547</td></tr>
<tr><td align=right>266.</td><td>Izvje&#353;taj Komande italijanskog &#352;estog armijskog korpusa od 25 aprila 1943 god. o izvo&#273;enju operacija na prostoriji Nevesinje-Berkovi&#263;i-Fatnica-Meka Gruda</td><td align=right>550</td></tr>
<tr><td align=right>267.</td><td>Izvje&#353;taj italijanskog obavje&#353;tajnog oficira iz Bile&#263;e od 25 aprila 1943 god. o borbama protiv jedinica NOV u Hercegovini</td><td align=right>554</td></tr>
<tr><td align=right>268.</td><td>Izvje&#353;taj italijanskog obavje&#353;tajnog oficira iz Bile&#263;e od 25 aprila 1943 god. o borbama &#269;etnika protiv jedinica NOV u Hercegovini</td><td align=right>556</td></tr>
<tr><td align=right>269.</td><td>Obavje&#353;tenje italijanskog General&#353;taba kraljevske vojske od 26 aprila 1943 god. o tra&#382;enju da njema&#269;ke jedinice izvr&#353;e prodor prema opsjednutom garnizonu Fo&#269;a i nare&#273;enje da italijanske jedinice divizije "Taurinense" u&#269;estvuju u toj operaciji</td><td align=right>557</td></tr>
<tr><td align=right>270.</td><td>Dnevni izvje&#353;taj Njema&#269;kog &#353;taba za vezu pri Vi&#353;oj komandi oru&#382;anih snaga "Slovenija-Dalmacija" od 26 aprila 1943 god. o borbama protiv jedinica NOV u Bosni i Sand&#382;aku</td><td align=right>558</td></tr>
<tr><td align=right>271.</td><td>Dnevni izvje&#353;taj Komande italijanskog &#352;estog armijskog korpusa od 26 aprila 1943 god. o borbama protiv jedinica NOV u Hercegovini</td><td align=right>560</td></tr>
<tr><td align=right>272.</td><td>Izvje&#353;taj italijanskog obavje&#353;tajnog oficira iz Bile&#263;e od 26 aprila 1943 god. o borbama &#269;etnika protiv jedinica NOV u Hercegovini i Crnoj Gori</td><td align=right>562</td></tr>
<tr><td align=right>273.</td><td>Izvje&#353;taj Komande italijanskog &#352;estog armijskog korpusa od 27 aprila 1943 god. o operacijama za deblokadu Fo&#269;e</td><td align=right>563</td></tr>
<tr><td align=right>274.</td><td>Izvje&#353;taj Komande italijanskog &#352;estog armijskog korpusa od 27 aprila 1943 god. o napadu jedinica NOV na italijanske jedinice kod Kobilje Glave</td><td align=right>565</td></tr>
<tr><td align=right>275.</td><td>Dnevni izvje&#353;taj Komande italijanskog &#352;estog armijskog korpusa od 27 aprila 1943 god. o borbama protiv jedinica NOV u Hercegovini</td><td align=right>566</td></tr>
<tr><td align=right>276.</td><td>Dnevni izvje&#353;taj Njema&#269;kog &#353;taba za vezu pri Vi&#353;oj komandi oru&#382;anih snaga "Slovenija-Dalmacija" od 28 aprila 1943 god. o borbama protiv jedinica NOV u Bosni</td><td align=right>569</td></tr>
<tr><td align=right>277.</td><td>Dnevni izvje&#353;taj Komande italijanskog &#352;estog armijskog korpusa od 28 aprila 1943 god. o borbama protiv jedinica NOV u Hercegovini</td><td align=right>570</td></tr>
<tr><td align=right>278.</td><td>Dnevni izvje&#353;taj Njema&#269;kog &#353;taba za vezu pri Vi&#353;oj komandi oru&#382;anih snaga "Slovenija-Dalmacija" od 29 aprila 1943 god. o borbama protiv jedinica NOV u Bosni</td><td align=right>573</td></tr>
<tr><td align=right>279.</td><td>Dnevni izvje&#353;taj Komande italijanskog &#352;estog armijskog korpusa od 29 aprila 1943 god. o borbama protiv jedinica NOV u Hercegovini</td><td align=right>574</td></tr>
<tr><td align=right>280.</td><td>Izvje&#353;taj italijanskog obavje&#353;tajnog oficira od 29 aprila 1943 god. o gubicima &#269;etnika majora Ba&#263;ovi&#263;a u borbama protiv jedinica NOV u Hercegovini</td><td align=right>579</td></tr>
<tr><td align=right>281.</td><td>Izvje&#353;taj italijanskog obavje&#353;tajnog oficira iz Bile&#263;e od 29 aprila 1943 god. o borbama &#269;etnika protiv jedinica NOV u Hercegovini i situaciji u Hercegovini</td><td align=right>580</td></tr>
<tr><td align=right>282.</td><td>Dnevni izvje&#353;taj Njema&#269;kog &#353;taba za vezu pri Vi&#353;oj komandi oru&#382;anih snaga "Slovenija-Dalmacija" od 30 aprila 1943 god. o borbama protiv jedinica NOV u Bosni</td><td align=right>581</td></tr>
<tr><td align=right>283.</td><td>Dnevni izvje&#353;taj Komande italijanskog &#352;estog armijskog korpusa od 30 aprila 1943 god. o borbama protiv jedinica NOV u Hercegovini</td><td align=right>582</td></tr>
<tr><td colspan=3><b>III - Usta&#353;ko-domobranski i &#269;etni&#269;ki dokumenti</b></td></tr>
<tr><td align=right>284.</td><td>Nare&#273;enje delegata &#269;etni&#269;ke vrhovne komande od 1 aprila 1943 god. da &#269;etni&#269;ke jedinice krenu prema Nevesinju</td><td align=right>587</td></tr>
<tr><td align=right>285.</td><td>Izvje&#353;taj zapovjedni&#353;tva &#352;este pje&#353;a&#269;ke divizije od 1 aprila 1943 gld. o poku&#353;ajima &#269;etni&#269;kih jedinica da pre&#273;u u napad na jedinice Narodnooslobodila&#269;ke vojske</td><td align=right>588</td></tr>
<tr><td align=right>286.</td><td>Dnevni izvje&#353;taj domobranskog oficira za vezu pri njema&#269;koj 714 pje&#353;adijskoj diviziji od 1 aprila 1943 god. o borbama protiv jedinica NOV na podru&#269;ju Kotor Varo&#353;i</td><td align=right>589</td></tr>
<tr><td align=right>287.</td><td>Izvje&#353;taj Posadnog zapovjedni&#353;tva Gacko od 1 aprila 1943 god. o zauzimanju Fojnice od strane jedinica Narodnooslobodila&#269;ke vojske</td><td align=right>591</td></tr>
<tr><td align=right>288.</td><td>Dnevni izvje&#353;taj zapovjedni&#353;tva &#352;este pje&#353;a&#269;ke divizije od 2 aprila 1943 god. o borbama protiv jedinica NOV u isto&#269;noj Hercegovini</td><td align=right>592</td></tr>
<tr><td align=right>289.</td><td>Zahtjev &#269;etni&#269;kog komandanta Baja Stani&#353;i&#263;a od 2 aprila 1943 god. &#352;estoj usta&#353;ko-domobranskoj diviziji za dodjelu municije i bombi</td><td align=right>594</td></tr>
<tr><td align=right>290.</td><td>Obavje&#353;tenje Ministarstva vanjskih poslova NDH od 3 aprila 1943 god. o postignutom sporazumu sa delegatom &#269;etni&#269;ke vrhovne komande</td><td align=right>595</td></tr>
<tr><td align=right>291.</td><td>Dnevni izvje&#353;taj &#352;este pje&#353;a&#269;ke divizije od 3 aprila 1943 god. o pokretima i borbama jedinica NOV u isto&#269;noj Hercegovini</td><td align=right>598</td></tr>
<tr><td align=right>292.</td><td>Bojna relacija Sedme pje&#353;a&#269;ke pukovnije od 4 aprila 1943 god. za mjesec mart</td><td align=right>600</td></tr>
<tr><td align=right>293.</td><td>Dnevni izvje&#353;taj Tre&#263;eg domobranskog zbora od 5 aprila 1943 god. o pokretima i borbama jedinica NOV na teritoriji Isto&#269;ne Bosne</td><td align=right>602</td></tr>
<tr><td align=right>294.</td><td>Dnevni izvje&#353;taj Tre&#263;eg domobranskog zbora od 9 aprila 1943 god. o pokretima i borbama jedinica NOV na teritoriji Isto&#269;ne Bosne</td><td align=right>604</td></tr>
<tr><td align=right>295.</td><td>Dnevni izvje&#353;taj &#352;este pje&#353;a&#269;ke divizije od 9 aprila 1943 god. o borbama protiv jedinica NOV i nesporazumu sa Italijanima</td><td align=right>606</td></tr>
<tr><td align=right>296.</td><td>Izvje&#353;taj zapovjedni&#353;tva &#352;este pje&#353;a&#269;ke divizije od aprila 1943 god. o razbijanju usta&#353;ke milicije i nesposobnosti italijanskih generala za vo&#273;enje borbe</td><td align=right>609</td></tr>
<tr><td align=right>297.</td><td>Izvje&#353;taj zapovjedni&#353;tva Oru&#382;ni&#269;kog voda Gora&#382;de od 11 aprila 1943 god. o borbama i pokretima jedinica NOV oko Fo&#269;e i forsiranju Drine </td><td align=right>610</td></tr>
<tr><td align=right>298.</td><td>Pismo delegata &#269;etni&#269;ke vrhovne komande od 13 aprila 1943 god. o izdaji i kukavi&#269;luku &#269;etni&#269;kih jedinica </td><td align=right>612</td></tr>
<tr><td align=right>299.</td><td>Izvje&#353;taj zapovjedni&#353;tva Pete oru&#382;ni&#269;ke pukovnije od 14 aprila 1943 god. o borbama protiv jedinica NOV u Bosni</td><td align=right>613</td></tr>
<tr><td align=right>300.</td><td>Op&#353;ta bojna relacija &#268;etvrte lova&#269;ke brigade za mjesec februar 1943 godine</td><td align=right>619</td></tr>
<tr><td align=right>301.</td><td>Op&#353;ta bojna relacija &#268;etvrte lova&#269;ke brigade za mjesec mart 1943 godine</td><td align=right>624</td></tr>
<tr><td align=right>302.</td><td>Izvje&#353;taj zapovjedni&#353;tva Pete oru&#382;ni&#269;ke pukovnije od 26 aprila 1943 god. o situaciji na podru&#269;ju Centralne i Isto&#269;ne Bosne</td><td align=right>626</td></tr>
<tr><td align=right>303.</td><td>Zapovijest zapovjedni&#353;tva &#352;este pje&#353;a&#269;ke divizije od 29 aprila 1943 god. o predostro&#382;nosti za proslavu 1 maja</td><td align=right>632</td></tr>
<tr><td align=right>304.</td><td>Izvje&#353;taj zapovjedni&#353;tva &#268;etvrte oru&#382;ni&#269;ke pukovnije od 30 aprila 1943 god. o situaciji u Semberiji i Sremu</td><td align=right>634</td></tr>
<tr><td align=right>305.</td><td>Izvje&#353;taj zapovjedni&#353;tva Pete oru&#382;ni&#269;ke pukov&#353;pe od 30 aprila 1943 god. o rasporedu i ja&#269;ini jedinica NOV oko Mrkonji&#263; Grada</td><td align=right>648</td></tr>
<tr><td align=right>306.</td><td>Registar</td><td align=right>651</td></tr>

<tr><td colspan=3><CENTER><TABLE border="1"><TR><TD><a href="/"><b>BIBLIOTEKA</b></a></TD></TR></TABLE></CENTER>
</TABLE>
</div>
</body>
</html>
