<!DOCTYPE html>

<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<title>ZBORNIK NOR-a. tom V - BORBE U HRVATSKOJ - knjiga 4 - travanj-svibanj 1942.</title>
<style type="text/css">
<!--
@import url(/normal.css);
-->
</style>
</head>
<body>
<br><b class=bigTitle>ZBORNIK NOR-a. tom V - BORBE U HRVATSKOJ - knjiga 4 - travanj-svibanj 1942.</b>
<br>
<CENTER><TABLE border="1"><TR><TD><a href="/"><b>BIBLIOTEKA</b></a></TD></TR></TABLE></CENTER>
<div class=BELITASTER>
<table width="100%" border=1 style="background-image:url(/temp/9464_by.jpg);">
<tr><td colspan=2 align="center"><b> *  *  * </b></td></tr>
<tr><td colspan=2 align=center><a href="4_5_4.pdf"><b class=bigTitle>cijela knjiga</b></a></td></tr>
<tr><td colspan=2 align=center><b> *  *  * </b></td></tr>
<tr><td colspan=2 align=center><a href="4_5_4_0.pdf"><b class=bigTitle>sadr&#382;aj</b></a></td></tr>
<tr><td colspan=2 align=center><b> *  *  * </b></td></tr>
<tr><td colspan=2 align=center><a href="4_5_4_1.pdf"><b class=bigTitle>Dokumenti NOV i POJ</b></a></td></tr>
<tr><td colspan=2 align=center><a href="4_5_4_2.pdf"><b class=bigTitle>Usta&#353;ko-domobranski i italijanski dokumenti</b></a></td></tr>
<tr><td colspan=2 align="center"><b> *  *  * </b></td></tr>
<tr><td colspan=3><i>* upozorenje: redni brojevi dokumenata i brojevi stranica mogu biti prikazani pogre&#353;no ili izostavljeni usled baga u OCR-programu</i></td></tr>
<tr><td colspan=3><CENTER><TABLE border="1"><TR><TD><a href="/"><b>BIBLIOTEKA</b></a></TD></TR></TABLE></CENTER>
</TABLE>
<table width="100%" border=1>
<tr><td colspan=3 bgcolor="#c0c0c0"><b>sadr&#382;aj</b></td></tr>
<tr><td bgcolor="#a0a0a0"><b>rb</b></td><td bgcolor="#a0a0a0"><b>opis dokumenta</b></td><td align="right" bgcolor="#a0a0a0"><b>stranica</b></td></tr>

<tr><td colspan=3><b>I - Dokumenti partizanskih jedinica i partijskih organizacija</b></td></tr>

<tr><td align="right">1.</td><td>Izvje&#353;taj sekretara Operativnog partijskog rukovodstva CK KPH od 1 travnja 1942 god. Centralnom komitetu KPJ o vojnopoliti&#269;koj situaciji u Hrvatskoj</td><td align=right>7</td></tr>
<tr><td align="right">2.</td><td>Izvje&#353;taj Glavnog &#353;taba NOP odreda Hrvatske od 2 travnja 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije o neprijateljskoj ofanzivi na Kordunu i u Lici</td><td align=right>13</td></tr>
<tr><td align="right">3.</td><td>Izvje&#353;taj Komande Druge &#269;ete Dalmatinsko-dinarskih odreda od 2 travnia 1942 god. &#352;tabu odreda o izvr&#353;enim akcijama na cesti Sinj - Vrlika i napadu Talijana na logor</td><td align=right>22</td></tr>
<tr><td align="right">4.</td><td>Izvje&#353;taj &#352;taba Grupe korduna&#353;kih NOP odreda od 6 travnja 1942 god. Glavnom &#353;tabu NOP odreda Hrvatske o izvr&#353;enim akcijama Prvog odreda</td><td align=right>26</td></tr>
<tr><td align="right">5.</td><td>Izvje&#353;taj &#352;taba Grupe korduna&#353;kih NOP odreda od 7 travnja 1942 god. Glavnom &#353;tabu NOP odreda Hrvatske o neprijateljskoj ofanzivi, stanju u jedinicama i politi&#269;koj situaciji u Kordunu</td><td align=right>30</td></tr>
<tr><td align="right">6.</td><td>Izvje&#353;taj &#352;taba Tre&#263;eg bataljona Drugog korduna&#353;kog NOP odreda od 8 travnja 1942 god. &#352;tabu odreda o borbama Kombinovane &#269;ete protiv Talijana</td><td align=right>34</td></tr>
<tr><td align="right">7.</td><td>Pismo &#352;taba Prvog slavonskog NOP odreda od 10 travnja 1942 god. &#352;tabu Drugog kraji&#353;kog NOP odreda o vojno-politi&#269;koj situaciji u Slavoniji i borbi partizana protiv neprijatelja u sjevernoj Hrvatskoj</td><td align=right>35</td></tr>
<tr><td align="right">8.</td><td>Saop&#263;enje &#352;taba Dalmatinsko-dinarskih NOP odreda od 11 travnja 1942 god. o borbama protiv Talijana i usta&#353;a u dolini rijeke Cetine i na cesti Sinj - Vrlika</td><td align=right>39</td></tr>
<tr><td align="right">9.</td><td>Izvje&#353;taj &#352;taba Grupe NOP odreda za Liku od 11 travnja 1942 god. Glavnom &#353;tabu NOP odreda Hrvatske o toku neprijateljske ofanzive</td><td align=right>44</td></tr>
<tr><td align="right">10.</td><td>Obavje&#353;tenje Glavnog &#353;taba NOP odreda Hrvatske od 13 travnja 1942 god. &#352;tabu Tre&#263;e operativne zone o planu za upu&#263;ivanje Proleterskog bataljona u Slavoniju</td><td align=right>47</td></tr>
<tr><td align="right">11.</td><td>Nare&#273;enje Glavnog &#353;taba NOP odreda Hrvatske od 13 travnja 1942 god. &#352;tabu Korduna&#353;ke grupe o upu&#263;ivanju slu&#353;alaca za oficirski kurs i uspostavljanju veze sa slovenskim partizanima</td><td align=right>49</td></tr>
<tr><td align="right">12.</td><td>Nare&#273;enje Glavnog &#353;taba NOP odreda Hrvatske od 13 travnja 1942 god. &#352;tabu Grupe NOP odreda za Liku o upu&#263;ivanju 14 Dalmatinaca u Kninski kotar i pripremama za preseljenje Glavnog &#353;taba, CK KPH i oficirske &#353;kole u Liku</td><td align=right>50</td></tr>
<tr><td align="right">13.</td><td>Nare&#273;enje Glavnog &#353;taba NOP odreda Hrvatske od 13 travnja 1942 god. &#352;tabu Dalmatinsko-dinarskog NOP odreda za razvijanje ustanka u Kninskom kotaru i podno&#353;enje iscrpnog izvje&#353;taja o stanju odreda</td><td align=right>52</td></tr>
<tr><td align="right">14.</td><td>Nare&#273;enje Glavnog &#353;taba NOP odreda Hrvatske od 13 travnja 1942 god. &#352;tabu Druge operativne zone o imenovanju &#352;taba zone i uspostavljanju veza sa slovenskim i slavonskim jedinicama</td><td align=right>53</td></tr>
<tr><td align="right">15.</td><td>Izvje&#353;taj &#352;taba Grupe NOP odreda za Liku od 14 travnja 1942 god. Glavnom &#353;tabu NOP odreda Hrvatske o upu&#263;ivanju partizana u Glavni &#353;tab i o situaciji u Lici</td><td align=right>55</td></tr>
<tr><td align="right">16.</td><td>Pregled brojnog stanja i naoru&#382;anja jedinica &#268;etvrte operativne zone od 15 travnja 1942 godine</td><td align=right>57</td></tr>
<tr><td align="right">17.</td><td>Izvje&#353;taj Glavnog &#353;taba NOP odreda Hrvatske od 16 travnja 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije o borbama i o stanju jedinica</td><td align=right>58</td></tr>
<tr><td align="right">18.</td><td>Izvje&#353;taj Okru&#382;nog komiteta KPH za Baniju od 16 travnja 1942 god. Centralnom komitetu KPH o poduzetim mjerama u vezi sa koncentracijom neprijateljskih snaga i o akcijama Prvog i Drugog bataljona Banijskog NOP odreda</td><td align=right>64</td></tr>
<tr><td align="right">19.</td><td>Izvje&#353;taj &#352;taba Dalmatinsko-dinarskih NOP odreda od 17 travnja 1942 god. Glavnom &#353;tabu NOP odreda Hrvatske o sastavu &#352;taba, stanju u &#269;etama i vojno-politi&#269;koj situaciji na livanjskom sektoru</td><td align=right>68</td></tr>
<tr><td align="right">20.</td><td>Izvje&#353;taj Glavnog &#353;taba NOP odreda Hrvatske od 17 travnja 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije o tre&#263;em zasjedanju Glavnog &#353;taba</td><td align=right>72</td></tr>
<tr><td align="right">21.</td><td>Izvje&#353;taj &#352;taba Grupe korduna&#353;kih NOP odreda od 17 travnja 1942 god. Glavnom &#353;tabu NOP odreda Hrvatske o kretanju neprijatelja i o izvr&#353;enim akcijama Prvog i Drugog odreda Uputstvo &#352;taba Grupe korduna&#353;kih NOP odreda od 18 travnja 1942 god. o zada&#263;ama politi&#269;kih komesara</td><td align=right>82</td></tr>
<tr><td align="right">22.</td><td>Izvje&#353;taj &#352;taba Grupe NOP odreda za Liku od 18 travnja 1942 god. Glavnom &#353;tabu NOP odreda Hrvatske o borbama i akcijama</td><td align=right>85</td></tr>
<tr><td align="right">23.</td><td>Izvje&#353;taj &#352;taba Drugog bataljona Drugog korduna&#353;kog NOP odreda od 20 travnja 1942 god. &#352;tabu odreda o napadu na usta&#353;ki kamion izme&#273;u Kozjaka i Celapova mosta</td><td align=right>87</td></tr>
<tr><td align="right">24.</td><td>Prijedlog &#352;taba Prvog li&#269;kog odreda "Velebit" od 20 travnja 1942 god. &#352;tabu Grupe NOP odreda za Liku za pohvalu jedinica, boraca i rukovodilaca</td><td align=right>92</td></tr>
<tr><td align="right">25.</td><td>Izvje&#353;taj &#352;taba Primorsko-goranskog NOP odreda od 20 travnja 1942 god. Glavnom &#353;tabu NOP odreda Hrvatske o borbama i akcijama u Hrvatskom Primorju i Gorskom Kotaru</td><td align=right>93</td></tr>
<tr><td align="right">26.</td><td>Izvje&#353;taj &#352;taba Grupe korduna&#353;kih NOP odreda od 21 travnja 1942 god. Glavnom &#353;tabu NOP odreda Hrvatske o borbama i akcijama Prvog odreda</td><td align=right>97</td></tr>
<tr><td align="right">27.</td><td>Zapovijest &#352;taba Grupe korduna&#353;kih NOP odreda od 21 travnja 1942 god. Prvom i Drugom odredu da Prvi maj proslave napadima na neprijatelja i diverzantskim akcijama</td><td align=right>108</td></tr>
<tr><td align="right">28.</td><td>Izvje&#353;taj Glavnog &#353;taba NOP odreda Hrvatske od 22 travnja 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije o borbama i akcijama Primorsko-goranskog NOP odreda</td><td align=right>111</td></tr>
<tr><td align="right">29.</td><td>Izvje&#353;taj &#352;taba Prve operativne zone od 22 travnja 1942 god. Glavnom &#353;tabu NOP odreda Hrvatske o akciji na pruzi Pla&#353;ki - Blata</td><td align=right>113</td></tr>
<tr><td align="right">30.</td><td>Zapovijest &#352;taba Prve operativne zone od 24 travnja 1942 god. o pohvali jedinica i pojedinaca zbog uspje&#353;no izvr&#353;enog zadatka na ru&#353;enju &#382;eljezni&#269;ke pruge Pla&#353;ki - Blata</td><td align=right>114</td></tr>
<tr><td align="right">31.</td><td>Pismo Glavnog &#353;taba NOP odreda Hrvatske od 25 travnja 1942 god. &#352;tabu Banijskog NOP odreda povodom povla&#269;enja glavnine snaga u Bosnu</td><td align=right>118</td></tr>
<tr><td align="right">32.</td><td>Izvje&#353;taj &#352;taba Prvog bataljona Drugog korduna&#353;kog NOP odreda od 25 travnja 1942 god. &#352;tabu odreda o izvr&#353;enim akcijama bataljona</td><td align=right>120</td></tr>
<tr><td align="right">33.</td><td>Izvje&#353;taj &#352;taba Grupe korduna&#353;kih NOP odreda od 26 travnja 1942 god. Glavnom &#353;tabu NOP odreda Hrvatske o borbama Prvog i Drugog odreda</td><td align=right>122</td></tr>
<tr><td align="right">34.</td><td>Izvje&#353;taj &#269;lana Povjerenstva CK KPH za Zagreba&#269;ku oblast od 27 travnja 1942 god. Centralnom komitetu KP Hrvatske o stanju partijskih organizacija, vojno-politi&#269;koj situaciji i borbama partizana protiv neprijatelja u Zagreba&#269;kom, Vara&#382;dinskom i Krapinskom okrugu</td><td align=right>124</td></tr>
<tr><td align="right">35.</td><td>Obavje&#353;tenje &#352;taba Drugog korduna&#353;kog NOP odreda od 27 travnja 1942 god. &#352;tabu Drugog bataljona o oslobo&#273;enju Perjasice</td><td align=right>128</td></tr>
<tr><td align="right">36.</td><td>Izvje&#353;taj &#352;taba Primorsko-goranskog NOP odreda od 27 travnja 1942 god. Glavnom &#353;tabu NOP odreda Hrvatske o uspostavljanju veze sa slovenskim partizanima i o mobilizaciji novih boraca</td><td align=right>129</td></tr>
<tr><td align="right">37.</td><td>Izvje&#353;taj komandanta Primorsko-goranskog NOP odreda od 29 travnja 1942 god. komandantu Glavnog &#353;taba NOP odreda Hrvatske o napadima na talijanske kolone kod Vratnika</td><td align=right>131</td></tr>
<tr><td align="right">38.</td><td>Obavje&#353;tenje Glavnog &#353;taba NOP odreda Hrvatske od 30 travnja 1942 god. &#352;tabu Korduna&#353;ke grupe NOP odreda o pripremama za borbu oko Knina i o preseljenju Glavnog &#353;taba u Korenicu</td><td align=right>133</td></tr>
<tr><td align="right">39.</td><td>Izvje&#353;taj &#352;taba Banijskog NOP odreda od 30 travnja 1942 god. Glavnom &#353;tabu NOP odreda Hrvatske o izvr&#353;enim akcijama</td><td align=right>135</td></tr>
<tr><td align="right">40.</td><td>Izvje&#353;taj Okru&#382;nog komiteta KPH Banija od 30 travnja 1942 god. Centralnom komitetu KPH o vojno-politi&#269;koj situaciji na Baniji i o pripremama okru&#382;ne partijske konferencije</td><td align=right>139</td></tr>
<tr><td align="right">41.</td><td>Pismo Glavnog &#353;taba NOP odreda Hrvatske od 1 svibnja 1942 god. &#352;tabu &#268;etvrte operativne zone o grije&#353;kama u dotada&#353;njem radu i o zadacima u vezi sa daljim razvojem NO pokreta u Dalmaciji</td><td align=right>143</td></tr>
<tr><td align="right">42.</td><td>Izvje&#353;taj &#352;taba Grupe NOP odreda za Liku od 2 svibnja 1942 god. Glavnom &#353;tabu NOP odreda Hrvatske o borbama i akcijama odreda</td><td align=right>147</td></tr>
<tr><td align="right">43.</td><td>Brojno stanje Grupe NOP odreda za Liku na dan 2 svibnja 1942 godine</td><td align=right>152</td></tr>
<tr><td align="right">44.</td><td>Nare&#273;enje Glavnog &#353;taba NOP odreda Hrvatske od 2 svibnja 1942 god. &#352;tabu Primorsko-goranskog NOP odreda za organiziranje akcije na pruzi i uspostavljanje veze sa Zumberkom</td><td align=right>157</td></tr>
<tr><td align="right">45.</td><td>Izvje&#353;taj Glavnog &#353;taba NOP odreda Hrvatske od 3 svibnja 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije o politi&#269;koj situaciji i o akcijama partizana u Prvoj, &#268;etvrtoj i Petoj operativnoj zoni</td><td align=right>153</td></tr>
<tr><td align="right">46.</td><td>Izvje&#353;taj &#352;taba Tre&#263;eg bataljona NOP odreda Banije od 4 svibnja 1942 god. &#352;tabu odreda o akcijama izvr&#353;enim u vremenu od 8 travnja do 4 svibnja</td><td align=right>167</td></tr>
<tr><td align="right">47.</td><td>Izvje&#353;taj &#352;taba Drugog bataljona Prvog slavonskog NOP odreda od 5 svibnja 1942 god. &#352;tabu odreda o borbama i akcijama Druge i &#352;este &#269;ete</td><td align=right>169</td></tr>
<tr><td align="right">48.</td><td>Izvje&#353;taj sekretara Operativnog partijskog rukovodstva Centralnog komiteta KPH o vojno-politi&#269;koj situaciji na teritoriju Prve, &#268;etvrte i Pete operativne zone</td><td align=right>173</td></tr>
<tr><td align="right">49.</td><td>Izvje&#353;taj &#352;taba Grupe korduna&#353;kih NOP odreda od 5 svibnja 1942 god. Glavnom &#353;tabu NOP odreda Hrvatske o borbama i akcijama Prvog i Drugog odreda</td><td align=right>182</td></tr>
<tr><td align="right">50.</td><td>Izvje&#353;taj &#352;taba Primorsko-goranskog NOP odreda od 5 svibnja 1942 god. komandantu Glavnog &#353;taba NOP odreda Hrvatske o borbama i akcijama odreda</td><td align=right>189</td></tr>
<tr><td align="right">51.</td><td>Izvje&#353;taj &#352;taba Primorsko-goranskog NOP odreda od 6 svibnja 1942 god. Glavnom &#353;tabu NOP odreda Hrvatske o oslobo&#273;enju Broda na Kupi u zajednici sa slovenskim partizanima</td><td align=right>194</td></tr>
<tr><td align="right">52.</td><td>Naredba Glavnog &#353;taba NOP odreda Hrvatske od 7 svibnja 1942 god. o formiranju Prvog proleterskog bataljona Hrvatske</td><td align=right>196</td></tr>
<tr><td align="right">53.</td><td>Brojno stanje i naoru&#382;anje NOP odreda Banije od 7 svibnja 1942 godine</td><td align=right>198</td></tr>
<tr><td align="right">54.</td><td>Izvje&#353;taj operativnog oficira &#268;etvrte operativne zone iz prve polovice svibnja 1942 god. Glavnom &#353;tabu NOP odreda Hrvatske o stanju na teritoriju Sjevernodalmatinskog odreda i uzrocima neaktivnosti &#352;taba odreda</td><td align=right>203</td></tr>
<tr><td align="right">55.</td><td>Izvje&#353;taj &#352;taba Druge operativne zone od svibnja 1942 god. Glavnom &#353;tabu NOP odreda Hrvatske o stanju i akcijama partizanskih jedinica Druge zone</td><td align=right>205</td></tr>
<tr><td align="right">56.</td><td>Izvje&#353;taj &#352;taba Prvog bataljona Prvog slavonskog NOP odreda od 9 svibnja 1942 god. &#352;tabu odreda o borbama i akcijama &#269;eta</td><td align=right>207</td></tr>
<tr><td align="right">57.</td><td>Naredba br. 1 komandanta bataljona "Bude Borjan" od 9 svibnja 1942 god. o postavljenju rukovodilaca u bataljonu</td><td align=right>212</td></tr>
<tr><td align="right">58.</td><td>Izvje&#353;taj Udarnog bataljona Grupe NOP odreda za Liku od 10 svibnja 1942 god. &#352;tabu Kombinovanog odreda o brojnom stanju i naoru&#382;anju bataljona</td><td align=right>215</td></tr>
<tr><td align="right">59.</td><td>Pismo Glavnog &#353;taba NOP odreda Hrvatske od 12 svibnja 1942 god. &#352;tabu Korduna&#353;ke grupe o odnosima prema Banijskom odredu do formiranja Prve operativne zone</td><td align=right>219</td></tr>
<tr><td align="right">60.</td><td>Pismo Glavnog &#353;taba NOP odreda Hrvatske od 12 svibnja 1942 god. &#352;tabu Grupe korduna&#353;kih NOP odreda o ocjeni pravilnosti akcija i politi&#269;kim grije&#353;kama u&#269;injenim za vrijeme neprijateljske ofanzive</td><td align=right>221</td></tr>
<tr><td align="right">61.</td><td>Izvje&#353;taj &#352;taba Grupe NOP odreda za Liku od 13 svibnja 1942 god. Glavnom &#353;tabu NOP odreda Hrvatske o akcijama i borbama odreda</td><td align=right>224</td></tr>
<tr><td align="right">62.</td><td>Izvje&#353;taj &#352;taba NOP odreda Banije od 14 svibnja 1942 god. Glavnom &#353;tabu NOP odreda Hrvatske o izvr&#353;enim akcijama, rasporedu neprijateljskih snaga i saradnji sa Prvim i Drugim kraji&#353;kim odredom</td><td align=right>229</td></tr>
<tr><td align="right">63.</td><td>Izvje&#353;taj &#352;taba Pete operativne zone od 14 svibnja 1942 god. komandantu NOP odreda Hrvatske o borbama i akcijama bataljona u Gorskom Kotaru i Primorju</td><td align=right>233</td></tr>
<tr><td align="right">64.</td><td>Izvje&#353;taj &#269;lana Povjerenstva CK KP Hrvatske za Zagreba&#269;ku oblast Centralnom komitetu KPH o radu partijskih organizacija i o partizanskim akcijama u periodu od 10 travnja do 15 svibnja 1942 godine</td><td align=right>236</td></tr>
<tr><td align="right">65.</td><td>Izvje&#353;taj zamjenika komandanta Grupe NOP odreda za Liku od 15 svibnja 1942 god. komandantu Grupe o izvr&#353;enom napadu na Bender</td><td align=right>242</td></tr>
<tr><td align="right">66.</td><td>Izvje&#353;taj &#352;taba Drugog korduna&#353;kog NOP odreda od 15 svibnja 1942 god. Glavnom &#353;tabu NOP odreda Hrvatske o situaciji na teritoriju odreda za vrijeme neprijateljske ofanzive na Petrovu Goru</td><td align=right>247</td></tr>
<tr><td align="right">67.</td><td>Izvje&#353;taj &#352;taba partizanskih jedinica Hrvatskog Zagorja od 18 svibnja 1942 god. Glavnom &#353;tabu NOP odreda Hrvatske o borbama i akcijama partizana iz Vara&#382;dinskog, Bjelovarskog. Zagreba&#269;kog i Krapinskog okruga</td><td align=right>249</td></tr>
<tr><td align="right">68.</td><td>Izvje&#353;taj &#352;taba Kombinovanog odreda od 18 svibnja 1942 god. Glavnom &#353;tabu NOP odreda Hrvatske o borbama protiv Talijana i &#269;etnika</td><td align=right>254</td></tr>
<tr><td align="right">69.</td><td>Obavje&#353;tenje &#352;taba Kombinovanog odreda od 18 svibnja 1942 god. &#352;tabu Petog kraji&#353;kog NOP odreda o borbama u selu Golubi&#263;u</td><td align=right>256</td></tr>
<tr><td align="right">70.</td><td>Nare&#273;enje &#352;taba Kombinovanog odreda od 18 svibnja 1942 god. komandantu Udarnog bataljona za pru&#382;anje pomo&#263;i proleterskom bataljonu u borbi kod Golubi&#263;a</td><td align=right>260</td></tr>
<tr><td align="right">71.</td><td>Izvje&#353;taj &#352;taba Grupe korduna&#353;kih NOP odreda od 20 svibnja 1942 god. Glavnom &#353;tabu NOP odreda Hrvatske o neprijateljskoi ofanzivi na Petrovu Goru i o stanju u jedinicama</td><td align=right>261</td></tr>
<tr><td align="right">72.</td><td>Izvje&#353;taj &#352;taba Grupe korduna&#353;kih NOP odreda od 20 svibnja 1942 god. Glavnom &#353;tabu NOP odreda Hrvatske o proboju iz neprijateljskog obru&#269;a na Petrovoj Gori i o drugim akcijama na teritoriju Korduna</td><td align=right>269</td></tr>
<tr><td align="right">73.</td><td>Izvje&#353;taj &#352;taba Pete operativne zone od 20 svibnja 1942 god. Glavnom &#353;tabu NOP odreda Hrvatske o stanju na terenu Zone, formiranju bataljona "Vladimir Gortan" i mogu&#263;nostima formiranja novih odreda</td><td align=right>275</td></tr>
<tr><td align="right">74.</td><td>Nare&#273;enje Glavnog &#353;taba NOP odreda Hrvatske od 21 svibnja 1942 god. komandantu Kombinovanog odreda o raspu&#353;tanju odreda i novom rasporedu jedinica</td><td align=right>281</td></tr>
<tr><td align="right">75.</td><td>Izvje&#353;taj &#352;taba Grupe korduna&#353;kih NOP odreda od 21 svibnja 1942 god. Glavnom &#353;tabu NOP odreda Hrvatske o politi&#269;kom stanju u odredima i na terenu</td><td align=right>283</td></tr>
<tr><td align="right">76.</td><td>Brojno stanje i naoru&#382;anje Grupe korduna&#353;kih NOP odreda od 21 svibnja 1942 godine</td><td align=right>286</td></tr>
<tr><td align="right">77.</td><td>Izvje&#353;taj Glavnog &#353;taba NOP odreda Hrvatske od 22 svibnja 1942 god. Vrhovnom &#353;tabu NOP odreda i dobrovolja&#269;ke vojske Jugoslavije o vojno-politi&#269;koj situaciji u Hrvatskoj i akcijama partizana u Prvoj, Drugoj i Petoj operativnoj zoni</td><td align=right>288</td></tr>
<tr><td align="right">78.</td><td>Izvje&#353;taj &#352;taba Kombinovanog partizanskog odreda od 22 svibnja 1942 god. Glavnom &#353;tabu NOP odreda Hrvatske o borbama protiv Talijana kod Zrmanje</td><td align=right>304</td></tr>
<tr><td align="right">79.</td><td>Izvje&#353;taj &#352;taba Kombinovanog odreda od 23 svibnja 1942 god. Glavnom &#353;tabu NOP odreda Hrvatske o borbama i akcijama odreda</td><td align=right>307</td></tr>
<tr><td align="right">80.</td><td>Naredba br. 3 &#352;taba &#268;etvrte operativne zone od 23 svibnja 1942 god. o naimenovanju vojnog i vojno-politi&#269;kog kadra u Sjevernodalmatinskom NOP odredu</td><td align=right>309</td></tr>
<tr><td align="right">81.</td><td>Pismo Maksa Bace od 23 svibnja 1942 god. Pokrajinskom komitetu KPH za Dalmaciju o borbama protiv Talijana i &#269;etnika na trome&#273;i Like, Bosne i Dalmacije, razvoju partizanskog pokreta u sjevernoj Dalmaciji i stanju u Okru&#382;nom komitetu KPH za &#352;ibenik</td><td align=right>310</td></tr>
<tr><td align="right">82.</td><td>Direktivno pismo Glavnog &#353;taba NOP odreda Hrvatske od 25 svibnja 1942 god. &#353;tabovima operativnih zona, grupa odreda i samostalnih odreda o politi&#269;koj situaciji u zemlji, pristupanju Hrvata u partizanske jedinice, raskrinkavanju saradnje izme&#273;u usta&#353;a i &#269;etnika i formiranju udarnih i omladinskih bataljona</td><td align=right>316</td></tr>
<tr><td align="right">83.</td><td>Izvje&#353;taj Glavnog &#353;taba NOP odreda Hrvatske od 25 svibnja 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije o vojnopoliti&#269;koj situaciji u Hrvatskoj i razvoju NO pokreta po zonama</td><td align=right>319</td></tr>
<tr><td align="right">84.</td><td>Uputstvo Glavnog &#353;taba NOP odreda Hrvatske od 25 svibnja 1942 god. &#352;tabu Korduna&#353;ke grupe NOP odreda o pridobijanju za NOB hrvatskih sela i zarobljenih domobrana i o&#382;ivljavanju rada narodno-oslobodila&#269;kih odbora</td><td align=right>338</td></tr>
<tr><td align="right">85.</td><td>Izvje&#353;taj &#352;taba Grupe NOP odreda za Liku od 25 svibnja 1942 god. Glavnom &#353;tabu NOP odreda Hrvatske o borbama i akcijama odreda</td><td align=right>340</td></tr>
<tr><td align="right">86.</td><td>Izvje&#353;taj &#352;taba bataljona "Marko Ore&#353;kovi&#263;" od 25 svibnja 1942 god. &#352;tabu Kombinovanog odreda o brojnom stanju i naoru&#382;anju bataljona</td><td align=right>345</td></tr>
<tr><td align="right">87.</td><td>Uputstvo Glavnog &#353;taba NOP odreda Hrvatske od 26 svibnja 1942 god. &#352;tabu Korduna&#353;ke grupe NOP odreda o borbi protiv &#269;etnika, formiranju pokretnih udarnih bataljona i mobiliziranju Hrvata u NOB</td><td align=right>346</td></tr>
<tr><td align="right">88.</td><td>Izvje&#353;taj komandanta Prvog slavonskog NOP odreda od 26 svibnja 1942 god. Centralnom komitetu KPH o stanju odreda</td><td align=right>349</td></tr>
<tr><td align="right">89.</td><td>Izvje&#353;taj &#352;taba Prvog slavonskog NOP odreda od 26 svibnja 1942 god. Glavnom &#353;tabu NOP odreda Hrvatske o stanju odreda</td><td align=right>352</td></tr>
<tr><td align="right">90.</td><td>Izvje&#353;taj &#352;taba Grupe korduna&#353;kih NOP odreda od 29 svibnja 1942 god. Glavnom &#353;tabu NOP odreda Hrvatske o borbama i akcijama poslije ofanzive na Petrovu Goru</td><td align=right>354</td></tr>
<tr><td align="right">91.</td><td>Izvje&#353;taj operativnog oficira &#268;etvrte operativne zone od 29 svibnja 1942 god. komandantu Glavnog &#353;taba NOP odreda Hrvatske o akciji bataljona "Bude Borjan" na cesti Zegar - Ervenik</td><td align=right>358</td></tr>
<tr><td align="right">92.</td><td>Izvje&#353;taj &#352;taba Pete operativne zone od 29 svibnja 1942 god. Glavnom &#353;tabu NOP odreda Hrvatske o talijanskoj ofanzivi i o borbama i akcijama u Gorskom Kotaru i Primorju</td><td align=right>361</td></tr>
<tr><td align="right">93.</td><td>Izvje&#353;taj operativnog oficira &#268;etvrte operativne zone od 30 svibnja 1942 god. Glavnom &#353;tabu NOP odreda Hrvatske o dolasku novih boraca iz Primorja</td><td align=right>368</td></tr>
<tr><td align="right">94.</td><td>Pregled brojnog stanja i naoru&#382;anja Kombinovanog odreda na dan 31 svibnja 1942 godine</td><td align=right>370</td></tr>
<tr><td align="right">95.</td><td>Naredba br. 2 komandanta NOP odreda za sjevernu Dalmaciju od 31 svibnja 1942 god. o dodjeljivanju naziva bataljonima, naimenovanju vojnih rukovodilaca i zadacima jedinica</td><td align=right>372</td></tr>

<tr><td colspan=3><b>II - Italijanski i usta&#353;ko-domobranski dokumenti</b></td></tr>

<tr><td align="right">96.</td><td>Izvje&#353;taj splitskog prefekta od 1 travnja 1942 god. o namjeravanom hap&#353;enju dvije stotine rodoljuba</td><td align=right>377</td></tr>
<tr><td align="right">97.</td><td>Talijanski izvje&#353;taj od 7 travnja 1942 god. o hap&#353;enju 200 rodoljuba u Splitu</td><td align=right>378</td></tr>
<tr><td align="right">98.</td><td>Dopunsko uputstvo komandanta Druge talijanske armije Maria Roatte od 7 travnja 1942 god. o uni&#353;tenju ku&#263;a i &#269;itavih sela okupiranog teritorija</td><td align=right>378</td></tr>
<tr><td align="right">99.</td><td>Izvje&#353;taj zapovjedni&#353;tva Prve oru&#382;ni&#269;ke pukovnije od 14 travnja 1942 god. o akcijama partizana u prvoj polovici travnja</td><td align=right>381</td></tr>
<tr><td align="right">100.</td><td>Izvje&#353;taj Krilnog oru&#382;ni&#269;kog zapovjedni&#353;tva u Slavonskom Brodu od 15 travnja 1942 god. o napadu partizana na kamenolom u Vetovu</td><td align=right>389</td></tr>
<tr><td align="right">101.</td><td>Izvje&#353;taj komande Druge talijanske armije od 16 travnja 1942 god. o borbama na podru&#269;ju Korenice i Ravne Gore</td><td align=right>391</td></tr>
<tr><td align="right">102.</td><td>Uputstvo komandanta Druge talijanske armije Maria Roatte od 19 travnja 1942 god. o postupku s uhva&#263;enim partizanima i njihovim pomaga&#269;ima</td><td align=right>392</td></tr>
<tr><td align="right">103.</td><td>Izvje&#353;taj kotarske oblasti Brinje od 20 travnja 1942 god. o napadu partizana na Jezerane</td><td align=right>393</td></tr>
<tr><td align="right">104.</td><td>Izvje&#353;taj Komande kraljevskih karabinjera Dalmacije od 23 travnja 1942 god. o napadu jakih talijanskih jedinica na Mosorsku partizansku &#269;etu</td><td align=right>394</td></tr>
<tr><td align="right">105.</td><td>Izvje&#353;taj zadarskog prefekta Vezi-a Orazi-a od 24 travnja 1942 god. o napadu talijanskih policajaca i karabinjera na grupu omladinaca za vrijeme odr&#382;avanja sastanka SKOJ-a</td><td align=right>396</td></tr>
<tr><td align="right">106.</td><td>Naredba Teste, prefekta provincije Kvarner od 24 travnja 1942 god. o represalijama nad taocima</td><td align=right>400</td></tr>
<tr><td align="right">107.</td><td>Izvje&#353;taj Velike &#382;upe Cetina od 25 travnja 1942 god. o borbama protiv partizana u okolici Sinja i na Mosoru</td><td align=right>401</td></tr>
<tr><td align="right">108.</td><td>Izvje&#353;taj &#381;upske redarstvene oblasti u Karlovcu od 26 travnja 1942 god. o napadu partizana na usta&#353;ki kamion kod Vojni&#263;a</td><td align=right>404</td></tr>
<tr><td align="right">109.</td><td>Izvje&#353;taj Ureda javne sigurnosti od 28 travnja 1942 god. o saradnji &#269;etnika popa &#272;uji&#263;a i Talijana</td><td align=right>405</td></tr>
<tr><td align="right">110.</td><td>Izvje&#353;taj zapovjedni&#353;tva Prve oru&#382;ni&#269;ke pukovnije od 29 travnja 1942 god. o akcijama partizana u Kordunu, Gorskom Kotaru i Slavoniji u drugoj polovici travnja 1942 godine</td><td align=right>406</td></tr>
<tr><td align="right">111.</td><td>Izvje&#353;taj zapovjedni&#353;tva Prvog domobranskog zbora od 7 svibnja 1942 god. o akcijama partizana u drugoj polovici travnja 1942 godine</td><td align=right>413</td></tr>
<tr><td align="right">112.</td><td>Telegram civilnog komesara Cabra od svibnja 1942 god. o prebacivanju interniraca na Rijeku</td><td align=right>420</td></tr>
<tr><td align="right">113.</td><td>Izvje&#353;taj Velike &#382;upe Cetina od 2 svibnja 1942 god. o akcijama partizana u srednjoj Dalmaciji</td><td align=right>421</td></tr>
<tr><td align="right">114.</td><td>Uputstva Glavne direkcije transporta Glavnog general&#353;taba kraljevske vojske od 9 svibnja 1942 god. o za&#353;titi pruge Split - Gospi&#263; - Ogulin - Rijeka</td><td align=right>426</td></tr>
<tr><td align="right">115.</td><td>Izvje&#353;taj Velike &#382;upe Modru&#353; od 10 svibnja 1942 god. o vojno-politi&#269;koj situaciji u Gorskom Kotaru i Hrvatskom Primorju</td><td align=right>427</td></tr>
<tr><td align="right">116.</td><td>Telegram Guvernatorata Dalmacije od 10 svibnja 1942 god. o promjeni naziva Druge talijanske armije u Vi&#353;u komandu oru&#382;anih snaga "Slovenija - Dalmacija"</td><td align=right>431</td></tr>
<tr><td align="right">117.</td><td>Obavje&#353;tenje kvestora Cocci-a od 12 svibnja 1942 god. o pretstoje&#263;em su&#273;enju grupi od dvije stotine rodoljuba</td><td align=right>432</td></tr>
<tr><td align="right">118.</td><td>Odlomak iz izvje&#353;taja Vi&#353;e komande oru&#382;anih snaga "Slovenija - Dalmacija" od 13 svibnja 1942 god. o napadu partizana na karabinjere u selu Bru&#353;ka</td><td align=right>435</td></tr>
<tr><td align="right">119.</td><td>Izvje&#353;taj &#268;etvrte pograni&#269;ne legije od 14 svibnja 1942 god. o upadu partizana na teritorij anektiran od Talijana</td><td align=right>436</td></tr>
<tr><td align="right">120.</td><td>Izvadak iz telegrama Vi&#353;e komande oru&#382;anih snaga "Slovenija - Dalmacija" od 14 svibnja 1942 god. o napadu partizana na &#382;eljezni&#269;ke stanice Pribudi&#263; i Plavno</td><td align=right>437</td></tr>
<tr><td align="right">121.</td><td>Izvje&#353;taj komande Petog armijskog korpusa od 15 svibnja 1942 god. o djelovanju talijanskih jedinica na podru&#269;ju Like, Gorskog Kotara i Korduna</td><td align=right>438</td></tr>
<tr><td align="right">122.</td><td>Izvje&#353;taj talijanskog na&#269;elstva Splita od 15 svibnja 1942 god. o broju interniranih, prijavljenih specijalnom sudu i protjeranih sa podru&#269;ja Splita u periodu od 1 studenog 1941 do 15 svibnja 1942 godine</td><td align=right>440</td></tr>
<tr><td align="right">123.</td><td>Izvje&#353;taj zapovjedni&#353;tva Drugog domobranskog zbora od 15 svibnja 1942 god. o na&#269;inu borbe protiv partizana u Slavoniji</td><td align=right>443</td></tr>
<tr><td align="right">124.</td><td>Izvje&#353;taj Kotarske oblasti Senj od 15 svibnja 1942 god. o napadu partizana na oru&#382;ni&#269;ku stanicu Krasno i Kuterevo</td><td align=right>446</td></tr>
<tr><td align="right">125.</td><td>Izvje&#353;taj Komande kraljevskih karabinjera Dalmacije od 16 svibnja 1942 god. o broju lica koja su prijavljena specijalnom sudu u periodu od 1 studenog 1941 do 15 svibnja 1942 sa podru&#269;ja sjeverne Dalmacije</td><td align=right>448</td></tr>
<tr><td align="right">126.</td><td>Obavje&#353;tenje splitskog prefekta Zerbina od 17 svibnja o paljenju magazina u fabrici cementa kod Solina</td><td align=right>449</td></tr>
<tr><td align="right">127.</td><td>Izvje&#353;taj Velike &#382;upe Bribir i Sidraga od 18 svibnja 1942 god. o pregovorima i suradnji sa &#269;etni&#269;kim vo&#273;ama</td><td align=right>450</td></tr>
<tr><td align="right">128.</td><td>Telegram &#353;efa policije Rima sredinom svibnja 1942 god. o slanju interniraca u koncentracione logore na podru&#269;ju Italije</td><td align=right>456</td></tr>
<tr><td align="right">129.</td><td>Izvje&#353;taj zapovjedni&#353;tva Prve oru&#382;ni&#269;ke pukovnije od 18 svibnja 1942 god. o borbama protiv partizana od 18 travnja do 10 svibnja 1942 godine</td><td align=right>456</td></tr>
<tr><td align="right">130.</td><td>Izvje&#353;taj Velike &#382;upe Pokupje od 18 svibnja 1942 god. o akcijama partizana na Kordunu</td><td align=right>465</td></tr>
<tr><td align="right">131.</td><td>Izvadak iz biltena Vi&#353;e komande oru&#382;anih snaga "Slovenija - Dalmacija" od 18 svibnja 1942 god. o borbama protiv partizana kod Golubi&#263;a</td><td align=right>469</td></tr>
<tr><td align="right">132.</td><td>Izvje&#353;taj oru&#382;ni&#269;ke ispostave Vrpolje od 19 svibnja 1942 god. o napadu na talijansku kolonu kod Knina</td><td align=right>470</td></tr>
<tr><td align="right">133.</td><td>Izvadak iz dnevnog biltena Komande pograni&#269;ne stra&#382;e Petog armijskog korpusa od 19 svibnja 1942 god. o upadu partizana u Mali Bukovac</td><td align=right>473</td></tr>
<tr><td align="right">134.</td><td>Presuda specijalnog suda za Dalmaciju od 20 svibnja 1942 god. Radi Kon&#269;aru i drugovima</td><td align=right>474</td></tr>
<tr><td align="right">135.</td><td>Izvje&#353;taj komande 107 legije crnoko&#353;ulja&#353;a Dalmacije od 20 svibnja 1942 god. o presudi specijalnog suda za Dalmaciju grupi rodoljuba</td><td align=right>478</td></tr>
<tr><td align="right">136.</td><td>Izvje&#353;taj zapovjedni&#353;tva oru&#382;ni&#269;kog krila Ogulin od 21 svibnja 1942 god. o napadu partizana na oru&#382;ni&#269;ke stanice Tr&#382;i&#263; i Primi&#353;lje</td><td align=right>479</td></tr>
<tr><td align="right">137.</td><td>Izvje&#353;taj guvernera Dalmacije Bastianinia od 21 svibnja 1942 god. o osudama talijanskog specijalnog suda</td><td align=right>481</td></tr>
<tr><td align="right">138.</td><td>Izvod iz telegrama guvernera Dalmacije od 21 svibnja 1942 god. o napadu partizana na Talijane</td><td align=right>482</td></tr>
<tr><td align="right">139.</td><td>Izvje&#353;taj guvernera Dalmacije od 21 svibnja 1942 god. o napadu partizana na talijanske garnizone Ervenik, Biovi&#269;ino Selo i Mokro Polje</td><td align=right>482</td></tr>
<tr><td align="right">140.</td><td>Izvje&#353;taj Druge oru&#382;ni&#269;ke pukovnije od 22 svibnja 1942 god. o akcijama partizana u Gospi&#263;kom kotaru</td><td align=right>484</td></tr>
<tr><td align="right">141.</td><td>Izvje&#353;taj Komande autonomrie &#269;ete od 22 svibnja 1942 god. o vojno-politi&#269;koj situaciji na podru&#269;ju "priklju&#269;enom" Rije&#269;koj provinciji</td><td align=right>485</td></tr>
<tr><td align="right">142.</td><td>Telegram rije&#269;kog prefekta Teste od 22 svibnja 1942 god. o osnivanju koncentracionih logora na Krku i Rabu</td><td align=right>489</td></tr>
<tr><td align="right">143.</td><td>Saop&#263;enje Kraljevske kvesture od 22 svibnja 1942 god. o izvr&#353;enom strijeljanju dvadeset pet rodoljuba</td><td align=right>490</td></tr>
<tr><td align="right">144.</td><td>Izvje&#353;taj dobrovolja&#269;ke milicije za javnu sigurnost od 22 svibnja 1942 god. o strijeljanju 26-orice rodoljuba</td><td align=right>491</td></tr>
<tr><td align="right">145.</td><td>Izvje&#353;taj Velike &#382;upe Cetina od 23 svibnja 1942 god. o akcijama partizana u kotarevima Omi&#353;, Makarska i Sinj</td><td align=right>492</td></tr>
<tr><td align="right">146.</td><td>Pismo od 24 svibnja 1942 god. upu&#263;eno &#353;efu policije u Rimu o stanju u grani&#269;noj zoni na podru&#269;ju sjeverne Dalmacije</td><td align=right>494</td></tr>
<tr><td align="right">147.</td><td>Izvje&#353;taj Obalnog zapovjedni&#353;tva Makarska od 26 svibnja 1942 god. o napadu partizana na motorni brod "Mira" kod Podgore</td><td align=right>497</td></tr>
<tr><td align="right">148.</td><td>Izvje&#353;taj Kraljevske kvesture Zadra od 26 svibnja 1942 god. o broju interniranih, prijavljenih specijalnom sudu, protjeranih i osu&#273;enih na smrt</td><td align=right>501</td></tr>
<tr><td align="right">149.</td><td>Izvje&#353;taj guvernera Dalmacije od 26 svibnja 1942 god. o napadu partizana na zadarskog prefekta i njegovu pratnju</td><td align=right>502</td></tr>
<tr><td align="right">150.</td><td>Izvje&#353;taj guvernera Dalmacije od 27 svibnja 1942 god. o potrebi organiziranja odbrane granice Dalmacije zbog sve ja&#269;e aktivnosti partizana</td><td align=right>505</td></tr>
<tr><td align="right">151.</td><td>Izvje&#353;taj uprave istra&#382;nog zatvora &#352;ibenik od 27 svibnja 1942 god. sa spiskom osu&#273;enih drugova na procesu od 20 i 21 svibnja 1942 god. od strane talijanskog specijalnog suda</td><td align=right>509</td></tr>
<tr><td align="right">152.</td><td>Pismo Maria Roatte od 27 svibnja 1942 god. o slanju poja&#269;anja na podru&#269;je sjeverne Dalmacije</td><td align=right>512</td></tr>
<tr><td align="right">153.</td><td>Izvje&#353;taj zapovjedni&#353;tva Prve oru&#382;ni&#269;ke pukovnije od 28 svibnja 1942 god. o akcijama partizana od 15 do 25 svibnja 1942 godine</td><td align=right>513</td></tr>
<tr><td align="right">154.</td><td>Dnevno obavje&#353;tenje Komande grani&#269;ne stra&#382;e Petog armijskog korpusa od 30 svibnja 1942 god. o interniranju stanovni&#353;tva i o akcijama partizana</td><td align=right>519</td></tr>
<tr><td align="right">155.</td><td>Uputstvo Komande grani&#269;ne stra&#382;e Petog armijskog korpusa od 31 svibnja 1942 god. o na&#269;inu djelovanja podre&#273;enih talijanskih jedinica u borbi protiv partizanskih jedinica Pete operativne zone</td><td align=right>521</td></tr>

<tr><td colspan=2>Registar</td><td align=right>*</td></tr>

<tr><td colspan=3><CENTER><TABLE border="1"><TR><TD><a href="/"><b>BIBLIOTEKA</b></a></TD></TR></TABLE></CENTER>
</TABLE>
</div>
</body>
</html>
