<!DOCTYPE html>

<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<title>ZBORNIK NOR-a. tom V - BORBE U HRVATSKOJ - knjiga 7 - rujan 1942.</title>
<style type="text/css">
<!--
@import url(/normal.css);
-->
</style>
</head>
<body>
<br><b class=bigTitle>ZBORNIK NOR-a. tom V - BORBE U HRVATSKOJ - knjiga 7 - rujan 1942.</b>
<br>
<CENTER><TABLE border="1"><TR><TD><a href="/"><b>BIBLIOTEKA</b></a></TD></TR></TABLE></CENTER>
<div class=BELITASTER>
<table width="100%" border=1 style="background-image:url(/temp/9464_by.jpg);">
<tr><td colspan=2 align="center"><b> *  *  * </b></td></tr>
<tr><td colspan=2 align=center><a href="4_5_7.pdf"><b class=bigTitle>cijela knjiga</b></a></td></tr>
<tr><td colspan=2 align=center><b> *  *  * </b></td></tr>
<tr><td colspan=2 align=center><a href="4_5_7_0.pdf"><b class=bigTitle>sadr&#382;aj</b></a></td></tr>
<tr><td colspan=2 align=center><b> *  *  * </b></td></tr>
<tr><td colspan=2 align=center><a href="4_5_7_1.pdf"><b class=bigTitle>Dokumenti NOV i POJ</b></a></td></tr>
<tr><td colspan=2 align=center><a href="4_5_7_2.pdf"><b class=bigTitle>Usta&#353;ko-domobranski i italijanski dokumenti</b></a></td></tr>
<tr><td colspan=2 align="center"><b> *  *  * </b></td></tr>
<tr><td colspan=3><i>* upozorenje: redni brojevi dokumenata i brojevi stranica mogu biti prikazani pogre&#353;no ili izostavljeni usled baga u OCR-programu</i></td></tr>
<tr><td colspan=3><CENTER><TABLE border="1"><TR><TD><a href="/"><b>BIBLIOTEKA</b></a></TD></TR></TABLE></CENTER>
</TABLE>
<table width="100%" border=1>
<tr><td colspan=3 bgcolor="#c0c0c0"><b>sadr&#382;aj</b></td></tr>
<tr><td bgcolor="#a0a0a0"><b>rb</b></td><td bgcolor="#a0a0a0"><b>opis dokumenta</b></td><td align="right" bgcolor="#a0a0a0"><b>stranica</b></td></tr>

<tr><td colspan=3><b>I - Dokumenti partizanskih jedinica i partijskih organizacija</b></td></tr>

<tr><td align="right">1.</td><td>Izvje&#353;taj &#353;taba Grupe korduna&#353;kih NOP odreda od 1 rujna 1942 god. &#353;tabu Prve operativne zone o borbama i akcijama na teritoriju Prvog i Drugog odreda</td><td align=right>7</td></tr>
<tr><td align="right">2.</td><td>Izvje&#353;taj &#353;taba &#268;etvrte operativne zone od 1 rujna 1942 god. politi&#269;kom komesaru Glavnog &#353;taba NOP odreda Hrvatske o formiranju Prve dalmatinske udarne brigade, o povoljnim izgledima za dalju mobilizaciju boraca i o situaciji u Kninskoj Krajini</td><td align=right>10</td></tr>
<tr><td align="right">3.</td><td>Izvje&#353;taj &#353;taba Grupe korduna&#353;kih NOP odreda od 3 rujna 1942 god. &#353;tabu Prve operativne zone o akciji na Jastrebarsko</td><td align=right>19</td></tr>
<tr><td align="right">4.</td><td>Izvje&#353;taj &#353;taba Druge operativne zone od 3 rujna 1942 god. Glavnom &#353;tabu NOP odreda Hrvatske o stanju i akcijama na teritoriju zone u vremenu od 17 srpnja do konca kolovoza</td><td align=right>24</td></tr>
<tr><td align="right">5.</td><td>Obavje&#353;tenje &#353;taba Tre&#263;e operativne zone od 3 rujna 1942 god. &#353;tabu Drugog odreda o pripremi neprijateljske ofanzive na Krndiju</td><td align=right>34</td></tr>
<tr><td align="right">6.</td><td>Spisak &#353;tabova operativnih zona i udarnih brigada upu&#263;en od Glavnog &#353;taba NOP odreda Hrvatske 4 rujna 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije radi imenovanja komandanata i politi&#269;kih komesara</td><td align=right>35</td></tr>
<tr><td align="right">7.</td><td>Izvje&#353;taj &#353;taba Devete NO brigade Hrvatske od 4 rujna 1942 god. &#353;tabu Prve operativne zone o akciji na Ribnik</td><td align=right>37</td></tr>
<tr><td align="right">8.</td><td>Naredba &#353;taba &#268;etvrte operativne zone od 4 rujna 1942 god. o formiranju Tre&#263;eg narodnooslobodila&#269;kog partizanskog odreda</td><td align=right>38</td></tr>
<tr><td align="right">9.</td><td>Zapovijest &#353;taba &#268;etvrte NOU brigade Hrvatske od 4 rujna 1942 god. za napad na Ozalj</td><td align=right>41</td></tr>
<tr><td align="right">10.</td><td>Zapovijest &#353;taba Prve NO udarne brigade Hrvatske od 5 rujna 1942 god. za napad na &#382;eljezni&#269;ku stanicu L. Jesenica - Javornik i ru&#353;enje pruge izme&#273;u Blata, Jesenice, Javornika i Rudopolja</td><td align=right>44</td></tr>
<tr><td align="right">11.</td><td>Naredba &#353;taba &#268;etvrte operativne zone od 5 rujna 1942 god. za formiranje Prve dalmatinske NOU brigade</td><td align=right>47</td></tr>
<tr><td align="right">12.</td><td>Naoru&#382;anje i brojno stanje Drugog odreda Tre&#263;e operativne zone Hrvatske od 5 rujna 1942 godine</td><td align=right>52</td></tr>
<tr><td align="right">13.</td><td>Izvje&#353;taj &#353;taba Prve NO udarne brigade Hrvatske od 6 rujna 1942 god. &#353;tabu Prve operativne zone o likvidaciji usta&#353;kog upori&#353;ta Dabar</td><td align=right>54</td></tr>
<tr><td align="right">14.</td><td>Izvje&#353;taj &#353;taba Grupe NOP odreda za Liku od 6 rujna 1942 god. &#353;tabu Prve operativne zone o akcijama i neprijateljskoj ofanzivi na sektoru Prvog odreda</td><td align=right>58</td></tr>
<tr><td align="right">15.</td><td>Izvje&#353;taj zamjenika komandanta Tre&#263;e operativne zone i komandanta Prvog slavonskog NOP odreda od 6 rujna 1942 god. &#353;tabu zone o napadu na petrolejske izvore u Gojilu</td><td align=right>66</td></tr>
<tr><td align="right">16.</td><td>Izvje&#353;taj &#353;taba &#268;etvrte operativne zone od 6 rujna 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije o formiranje Prve dalmatinske NO udarne brigade</td><td align=right>71</td></tr>
<tr><td align="right">17.</td><td>Izvje&#353;taj &#353;taba NOP odreda za srednju Dalmaciju od 6 rujna 1942 god. &#353;tabu &#268;etvrte operativne zone o mogu&#263;nosti neprijateljske ofanzive</td><td align=right>73</td></tr>
<tr><td align="right">18.</td><td>Nare&#273;enje &#353;taba Druge NOU brigade Hrvatske od 6 rujna 1942 god. &#353;tabovima bataljona za akciju na &#268;anak i Kosu</td><td align=right>75</td></tr>
<tr><td align="right">19.</td><td>Izvje&#353;taj Operativnog &#353;taba od 7 rujna 1942 god. &#353;tabu NOP odreda Banije o napadu na petrolejske izvore u Gojilu i uni&#353;tenju postrojenja za eksploataciju</td><td align=right>82</td></tr>
<tr><td align="right">20.</td><td>Izvje&#353;taj &#353;taba Tre&#263;e operativne zone od 7 rujna 1942 god. Glavnom &#353;tabu NOP odreda Hrvatske o brojnom stanju i naoru&#382;anju Proleterske &#269;ete Bos. Krajine</td><td align=right>91</td></tr>
<tr><td align="right">21.</td><td>Izvje&#353;taj &#353;taba Prvog NOP odreda od 7 rujna 1942 god. &#353;tabu Tre&#263;e operativne zone o akcijama Drugog bataljona</td><td align=right>92</td></tr>
<tr><td align="right">22.</td><td>Pregled naoru&#382;anja Prvog NOP odreda Tre&#263;e operativne zone od 7 rujna 1942 godine</td><td align=right>94</td></tr>
<tr><td align="right">23.</td><td>Izvje&#353;taj &#353;taba &#268;etvrte operativne zone od 7 rujna 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije o formiranju Prve dalmatinske NO udarne brigade i Tre&#263;eg odreda</td><td align=right>96</td></tr>
<tr><td align="right">24.</td><td>Izvje&#353;taj &#353;taba Pete operativne zone od 7 rujna 1942 god. komandantu Glavnog &#353;taba NOP odreda Hrvatske o akcijama Prvog i Drugog odreda</td><td align=right>102</td></tr>
<tr><td align="right">25.</td><td>Izvje&#353;taj &#353;taba Grupe korduna&#353;kih NOP odreda od 8 rujna 1942 god. &#353;tabu Prve operativne zone o akcijama podre&#273;enih jedinica</td><td align=right>114</td></tr>
<tr><td align="right">26.</td><td>Izvje&#353;taj &#353;taba Prve NO udarne brigade Hrvatske od 9 rujna 1942 god. &#353;tabu Prve operativne zone o uspjelim akcijama na pruzi Blata-Rudopolje i napadima na &#382;eljezni&#269;ke stanice L. Jesenica i Javornik</td><td align=right>121</td></tr>
<tr><td align="right">27.</td><td>Izvje&#353;taj &#353;taba Drugog korduna&#353;kog NOP odreda od 9 rujna 1942 god. Glavnom &#353;tabu NOP odreda Hrvatske o borbama na pruzi Blata-Rudopolje</td><td align=right>124</td></tr>
<tr><td align="right">28.</td><td>Zapovijest Operativnog &#353;taba slavonskih, banijskih i moslava&#269;kih partizana od 9 rujna 1942 god. za napad na Veliku Mlinsku</td><td align=right>126</td></tr>
<tr><td align="right">29.</td><td>Izvje&#353;taj Glavnog &#353;taba NOP odreda Hrvatske od 10 rujna 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije o akcijama jedinica Prve, Druge i Pete operativne zone</td><td align=right>129</td></tr>
<tr><td align="right">30.</td><td>Izvje&#353;taj &#353;taba Drugog odreda od 11 rujna 1942 god. &#353;tabu Tre&#263;e operativne zone Hrvatske o aktivnosti neprijateljskih snaga na teritoriju Krndije</td><td align=right>134</td></tr>
<tr><td align="right">31.</td><td>Izvje&#353;taj &#353;taba NOP odreda Banije od 12 rujna 1942 god. &#353;tabu Prve operativne zdne o borbi kod Obljaja i o diverzijama na pruzi Beograd-Zagreb</td><td align=right>136</td></tr>
<tr><td align="right">32.</td><td>Izvje&#353;taj &#353;taba Druge NOU brigade Hrvatske od 12 rujna 1942 god. &#353;tabu Prve operativne zone o toku i rezultatima napada na Udbinu</td><td align=right>140</td></tr>
<tr><td align="right">33.</td><td>Izvje&#353;taj &#353;taba Druge NOU brigade Hrvatske od 12 rujna 1942 god. &#353;tabu Prve operativne zone o toku i rezultatima napada na &#268;anak i Kosu</td><td align=right>145</td></tr>
<tr><td align="right">34.</td><td>Izvje&#353;taj &#353;taba Grupe NOP odreda za Liku od 12 rujna 1942 god. &#353;tabu Prve operativne zone o rasporedu jedinica, akcijama i organizacionom stanju odreda</td><td align=right>147</td></tr>
<tr><td align="right">35.</td><td>Izvje&#353;taj &#353;taba Prve NO udarne brigade Hrvatske od 13 rujna 1942 god. &#353;tabu Prve operativne zone o napadu Talijana i &#269;etnika na brigadu</td><td align=right>152</td></tr>
<tr><td align="right">36.</td><td>Izvje&#353;taj &#353;taba NOP odreda Banije od 13 rujna 1942 god. &#353;tabu Prve operativne zone o napadu na neprijateljske snage kod Gornjeg Klasni&#263;a</td><td align=right>154</td></tr>
<tr><td align="right">37.</td><td>Obavijest Glavnog &#353;taba NOP odreda Hrvatske od 14 rujna 1942 god. &#353;tabu Prve operativne zone o nazivima formiranih i novoformiranih brigada</td><td align=right>155</td></tr>
<tr><td align="right">38.</td><td>Primjedbe Glavnog &#353;taba NOP odreda Hrvatske od 14 rujna 1942 god. &#353;tabu Prve operativne zone na operativne pravce prodiranja u zapadnu Liku Prve i Druge NO udarne brigade</td><td align=right>159</td></tr>
<tr><td align="right">39.</td><td>Pismo Glavnog &#353;taba NOP odreda Hrvatske od 14 rujna 1942 god. &#353;tabu &#268;etvrte operativne zone o kori&#353;&#269;enju prisustva proleterskih brigada na teritoriju zone radi ja&#269;anja narodnooslobodila&#269;kog pokreta</td><td align=right>160</td></tr>
<tr><td align="right">40.</td><td>Izvje&#353;taj &#353;taba NOP odreda Banije od 14 rujna 1942 god. &#353;tabu Prve operativne zone o akciji Osme brigade na Majski Trtnik i akciji banijskih snaga u zajednici sa slavonskim jedinicama na Gojilo</td><td align=right>161</td></tr>
<tr><td align="right">41.</td><td>Naredba &#353;taba &#268;etvrte operativne zone od 14 rujna 1942 god. o pohvali jedinica koje su u&#269;estvovale u napadu na Duvno</td><td align=right>164</td></tr>
<tr><td align="right">42.</td><td>Pismo &#353;taba &#268;etvrte operativne zone od 14 rujna 1942 god. politi&#269;kom komesaru i operativnom oficiru zone o pripremama za formiranje Druge dalmatinske brigade i o napadu na Duvno</td><td align=right>165</td></tr>
<tr><td align="right">43.</td><td>Izvje&#353;taj &#353;taba Prve NO udarne brigade Hrvatske od 17 rujna 1942 god. &#353;tabu Prve operativne zone o napadu na neprijateljska upori&#353;ta kod Sinca</td><td align=right>167</td></tr>
<tr><td align="right">44.</td><td>Izvje&#353;taj &#353;taba Grupe korduna&#353;kih NOP odreda od 17 rujna 1942 god. &#353;tabu Prve operativne zone o borbama i akcijama izvr&#353;enim u vremenu od 6 do 16 rujna</td><td align=right>171</td></tr>
<tr><td align="right">45.</td><td>Izvje&#353;taj &#353;taba &#268;etvrte operativne zone od 18 rujna 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije o akcijama Mose&#263;kog bataljona i Prve dalmatinske NO udarne brigade</td><td align=right>179</td></tr>
<tr><td align="right">46.</td><td>Izvje&#353;taj &#353;taba &#268;etvrte operativne zone od 18 rujna 1942 god. Glavnom &#353;tabu NOP odreda Hrvatske o napadu na Duvno</td><td align=right>181</td></tr>
<tr><td align="right">47.</td><td>Pismo &#353;taba operativnih trupa na sektoru Grahovo od 19 rujna 1942 god. &#353;tabu Prve operativne zone o upu&#263;ivanju dviju brigada radi oslobo&#273;enja Grahova i stvaranja uslova za djelovanje na &#382;eljezni&#269;koj pruzi Knin-Gra&#269;ac</td><td align=right>182</td></tr>
<tr><td align="right">48.</td><td>Izvje&#353;taj &#353;taba Prve operativne zone od 19 rujna 1942 god. Glavnom &#353;tabu NOP odreda Hrvatske o napadu na Udbinu</td><td align=right>183</td></tr>
<tr><td align="right">49.</td><td>Izvje&#353;taj o brojnom stanju i naoru&#382;anju Prvog odreda Tre&#263;e operativne zone od 19 rujna 1942 godine</td><td align=right>186</td></tr>
<tr><td align="right">50.</td><td>Izvje&#353;taj &#353;taba Prve operativne zone od 20 rujna 1942 god. Glavnom &#353;tabu NOP odreda Hrvatske o borbama i akcijama u vremenu od 24 kolovoza do 15 rujna</td><td align=right>187</td></tr>
<tr><td align="right">51.</td><td>Izvje&#353;taj &#353;taba Druge NOU brigade Hrvatske od 20 rujna 1942 god. &#353;tabu Prve operativne zone o toku i rezultatima akcije na pruzi Ramljani-Le&#353;&#263;e i na mjesta Ramljane, Janj&#269;e i Le&#353;&#263;e</td><td align=right>193</td></tr>
<tr><td align="right">52.</td><td>Izvje&#353;taj o brojnom stanju i naoru&#382;anju od 20 rujna 1942 god. Drugog odreda Tre&#263;e operativne zone</td><td align=right>196</td></tr>
<tr><td align="right">53.</td><td>Izvje&#353;taj &#353;taba Grupe NOP odreda za Liku od 21 rujna 1942 god. politi&#269;kom komesaru Prve operativne zone o koncentraciji neprijateljskih snaga i izgledima za po&#269;etak neprijateljske ofanzive</td><td align=right>198</td></tr>
<tr><td align="right">54.</td><td>Brojno stanje jedinica Prvog proleterskog NO udarnog bataljona Hrvatske od 21 rujna 1942 godine</td><td align=right>199</td></tr>
<tr><td align="right">55.</td><td>Izvje&#353;taj &#353;taba Prvog proleterskog NO udarnog bataljona od 22 rujna 1942 god. o napadu na Blagaj, Pavlovac i Si&#263;u</td><td align=right>200</td></tr>
<tr><td align="right">56.</td><td>Obavijest Glavnog &#353;taba NOP odreda Hrvatske od 22 rujna 1942 god. Jo&#382;i Horvatu o formiranju Kalni&#269;kog bataljona</td><td align=right>203</td></tr>
<tr><td align="right">57.</td><td>Naredba br. 16 Glavnog &#353;taba NOP odreda Hrvatske od 22 rujna 1942 god. za formiranje Kalni&#269;kog bataljona</td><td align=right>207</td></tr>
<tr><td align="right">58.</td><td>Obavijest Glavnog &#353;taba NOP odreda Hrvatske od 22 rujna 1942 god. &#353;tabu Tre&#263;e operativne zone o uspostavljanju granice sa Drugom operativnom zonom, o vra&#263;anju Bilogorske &#269;ete Drugoj zoni i o uklju&#269;ivanju Banijske proleterske &#269;ete u sastav Sedme NO brigade</td><td align=right>208</td></tr>
<tr><td align="right">59.</td><td>Izvje&#353;taj Operativnog &#353;taba od 22 rujna 1942 god. &#353;tabu NOP odreda Banije o stanju i borbama banijskih jedinica na terenu Moslavine i Bilo Gore</td><td align=right>210</td></tr>
<tr><td align="right">60.</td><td>Izvje&#353;taj &#353;taba Grupe NOP odreda za Liku od 22 rujna 1942 god. &#353;tabu Prve operativne zone o borbama i akcijama na sektoru Tre&#263;eg i &#268;etvrtog odreda</td><td align=right>217</td></tr>
<tr><td align="right">61.</td><td>Izvje&#353;taj &#353;taba Prve udarne brigade Hrvatske od 23 rujna 1942 god. &#353;tabu Prve operativne zone o napadu na Kosinj i okolna sela</td><td align=right>222</td></tr>
<tr><td align="right">62.</td><td>Obavje&#353;tenje &#353;taba Devete NO brigade Hrvatske od 23 rujna 1942 god. &#353;tabu Prve operativne zone o planovima prvih akcija i prijedlogu &#269;lanova &#353;taba brigade</td><td align=right>225</td></tr>
<tr><td align="right">63.</td><td>Izvje&#353;taj Glavnog &#353;taba NOP odreda Hrvatske od 23 rujna 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije o akcijama jedinica Prve, Druge i &#268;etvrte operativne zone</td><td align=right>228</td></tr>
<tr><td align="right">64.</td><td>Izvje&#353;taj &#353;taba Tre&#263;e operativne zone od 23 rujna 1942 god. Glavnom &#353;tabu NOP odreda Hrvatske o situaciji u Slavoniji i akcijama izvr&#353;enim u prvoj polovici rujna</td><td align=right>236</td></tr>
<tr><td align="right">65.</td><td>Izvje&#353;taj &#353;taba &#268;etvrte operativne zone od 23 rujna 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije o akcijama partizana u srednjoj Dalmaciji</td><td align=right>243</td></tr>
<tr><td align="right">66.</td><td>Izvje&#353;taj &#353;taba Devete NO brigade Hrvatske od 24 rujna 1942 god. &#353;tabu Prve operativne zone o ru&#353;enju pruge i telefonske veze na liniji Radu&#269;-Medak, Radu&#269;-Lovinac i Medak-Ribnik</td><td align=right>245</td></tr>
<tr><td align="right">67.</td><td>Izvje&#353;taj &#353;taba Druge operativne zone od 25 rujna 1942 god. Glavnom &#353;tabu NOP odreda Hrvatske o akciji na Bosiljevo</td><td align=right>246</td></tr>
<tr><td align="right">68.</td><td>Izvje&#353;taj operativnog &#353;taba Prve NOU brigade Hrvatske od 26 rujna 1942 god. &#353;tabu Prve operativne zone o rezultatu akcija na pruzi Pla&#353;ki-Vrhovine</td><td align=right>248</td></tr>
<tr><td align="right">69.</td><td>Izvje&#353;taj &#353;taba Druge NOU brigade Hrvatske od 26 rujna 1942 god. &#353;tabu Prve operativne zone o toku i rezultatima akcije u Donjem Kosinju, Gornjem Kosinju, Lipovu Polju itd.</td><td align=right>249</td></tr>
<tr><td align="right">70.</td><td>Izvje&#353;taj &#353;taba &#268;etvrtog NOP odreda za Liku od 26 rujna 1942 god. &#353;tabu Grupe NOP odreda za Liku o izvr&#353;enim akcijama odreda od 21 do 26 rujna</td><td align=right>251</td></tr>
<tr><td align="right">71.</td><td>Izvje&#353;taj &#353;taba Druge operativne zone od 26 rujna 1942 god. Glavnom &#353;tabu NOP odreda Hrvatske o rasporedu jedinica i borbama za vrijeme neprijateljske ofanzive</td><td align=right>254</td></tr>
<tr><td align="right">72.</td><td>Saop&#263;enje &#353;taba Druge operativne zone od 26 rujna 1942 god. o borbi &#268;etvrte NOU brigade Hrvatske protiv Talijana kod Tan&#269;a Gore</td><td align=right>256</td></tr>
<tr><td align="right">73.</td><td>Izvje&#353;taj &#353;taba &#381;umbera&#269;ko-pokupskog NOP odreda od 26 rujna 1942 god. &#353;tabu Druge operativne zone o borbama i akcijama odreda, u zajednici sa Prvom udarnom brigadom i Kr&#353;kim odredom, u mjesecu rujnu</td><td align=right>258</td></tr>
<tr><td align="right">74.</td><td>Izvje&#353;taj &#353;taba Prvog bataljona od 26 rujna 1942 god. &#353;tabu Prvog odreda Tre&#263;e operativne zone o u&#269;e&#353;&#263;u u akciji na Veliku Mlinsku i o stanju bataljona</td><td align=right>264</td></tr>
<tr><td align="right">75.</td><td>Izvje&#353;taj &#353;taba &#268;etvrte NOU brigade Hrvatske od 26 rujna 1942 god. &#353;tabu Prve operativne zone o napadu na talijansku kolonu kod Tan&#269;a Gore i Dragatu&#353;a</td><td align=right>266</td></tr>
<tr><td align="right">76.</td><td>Izvje&#353;taj &#353;taba &#268;etvrte NOU brigade Hrvatske od 26 rujna 1942 god. &#353;tabu Prve operativne zone o djelovanju brigade za vrijeme neprijateljske ofanzive na &#381;umberak</td><td align=right>268</td></tr>
<tr><td align="right">77.</td><td>Izvje&#353;taj &#353;taba &#268;etvrte operativne zone od 26 rujna 1942 god. Glavnom &#353;tabu NOP odreda Hrvatske o napadu interniraca na karabinjere izme&#273;u otoka Malog i Velikog I&#382;a i o akcijama i borbama partizana u srednjoj Dalmaciji</td><td align=right>273</td></tr>
<tr><td align="right">78.</td><td>Brojno stanje i naoru&#382;anje Pete NO brigade Hrvatske na dan 26 rujna 1942 godine</td><td align=right>278</td></tr>
<tr><td align="right">79.</td><td>Izvje&#353;taj &#353;taba Prve operativne zone od 27 rujna 1942 god. Glavnom &#353;tabu NOP odreda Hrvatske o borbama i akcijama u Lici i Baniji</td><td align=right>280</td></tr>
<tr><td align="right">80.</td><td>Izvje&#353;taj Devete NO brigade od 27 rujna 1942 god. &#353;tabu Prve operativne zone o napadu na Radu&#269; i zarobljavanju &#269;etni&#269;ke posade</td><td align=right>282</td></tr>
<tr><td align="right">81.</td><td>Izvje&#353;taj &#353;taba Druge NOU brigade Hrvatske od 27 rujna 1942 god. &#353;tabu Prve operativne zone o borbi protiv Talijana na pravcu Studenci-Janj&#269;e</td><td align=right>284</td></tr>
<tr><td align="right">82.</td><td>Izvje&#353;taj &#353;taba Pete NO brigade Hrvatske od 28 rujna 1942 god. &#353;tabu Prve operativne zone o akciji na pruzi Karlovac-Ogulin i o stanju komandnog kadra</td><td align=right>285</td></tr>
<tr><td align="right">83.</td><td>Izvje&#353;taj Prvog moslava&#269;kog bataljona od 28 rujna 1942 god. o akcijama na &#382;eljezni&#269;ku prugu kod Kleti&#353;ta, na petrolejske izvore Gojilo i na Malu Mlinsku</td><td align=right>288</td></tr>
<tr><td align="right">84.</td><td>Izvje&#353;taj &#353;taba Druge NOU brigade Hrvatske od 29 rujna 1942 god. &#353;tabu Prve operativne zone o napadu na Talijane na cesti Janj&#269;e-Studenci</td><td align=right>289</td></tr>
<tr><td align="right">85.</td><td>Izvje&#353;taj &#353;taba Osme NO brigade Hrvatske od 29 rujna 1942 god. &#353;tabu Prve operativne zone o akcijama kod Plavi&#263;evca i o napadu na posadu u Blinji</td><td align=right>291</td></tr>
<tr><td align="right">86.</td><td>Izvje&#353;taj politi&#269;kog komesara Osme NO brigade Hrvatske od 29 rujna 1942 god. politi&#269;kom komesaru Prve operativne zone o stanju jedinica i kadra</td><td align=right>296</td></tr>
<tr><td align="right">87.</td><td>Izvje&#353;taj &#353;taba Pete NO brigade Hrvatske od 30 rujna 1942 god. &#353;tabu Prve operativne zone o miniranju mosta na rijeci Mre&#382;nici, ru&#353;enju &#382;eljezni&#269;ke pruge izme&#273;u Tounja i Ko&#353;ara i napadu na Vukmani&#263;</td><td align=right>301</td></tr>
<tr><td align="right">88.</td><td>Izvje&#353;taj komandanta Prvog primorsko-goranskog NOP odreda Glavnom &#353;tabu NOP odreda Hrvatske o napadu na talijanske posade u Tisovcu i Josipovcu koncem rujna 1942 godine</td><td align=right>304</td></tr>

<tr><td colspan=3><b>II - Italijanski i usta&#353;ko-domobranski dokumenti</b></td></tr>

<tr><td align="right">89.</td><td>Izvje&#353;taj upravitelja prometnog otsjeka od 1 rujna 1942 god. o miniranju pruge i napadu na oklopni vlak na pruzi Caprag - Blinjski Kut</td><td align=right>309</td></tr>
<tr><td align="right">90.</td><td>Obavje&#353;tenje generala Maria Roatte od 2 rujna 1942 god. povodom zavr&#353;etka operacije na Biokovu</td><td align=right>311</td></tr>
<tr><td align="right">91.</td><td>Vanredno saop&#353;tenje &#352;estog armijskog korpusa od 2 rujna 1942 god. o rezultatima operacije "Albia" izvr&#353;ene na podru&#269;ju Biokova</td><td align=right>313</td></tr>
<tr><td align="right">92.</td><td>Pohvala Vi&#353;e komande oru&#382;anih snaga "Slovenija-Dalmacija" od 2 rujna 1942 god. talijanskim jedinicama koje su u&#269;estvovale u operaciji "Albia"</td><td align=right>315</td></tr>
<tr><td align="right">93.</td><td>Letak izdat po&#269;etkom rujna 1942 god. od strane komande Osamnaestog i Petog armijskog korpusa povodom zavr&#353;etka talijanske ofanzive na podru&#269;ju Biokova</td><td align=right>316</td></tr>
<tr><td align="right">94.</td><td>Izvje&#353;taj kotarske oblasti u Kutini od 6 rujna 1942 god. o uni&#353;tenju petrolejskih izvora na Gojilu od strane partizana</td><td align=right>317</td></tr>
<tr><td align="right">95.</td><td>Obavje&#353;tenje talijanske vojne misije iz Zagreba od 8 rujna 1942 god. o planu namjeravane usta&#353;ko-domobranske akcije na podru&#269;ju &#381;umberka i tra&#382;enju sadejstva talijanskih jedinica</td><td align=right>321</td></tr>
<tr><td align="right">96.</td><td>Izvje&#353;taj komande vazduhoplovstva Vi&#353;e komande oru&#382;anih snaga "Slovenija-Dalmacija" od 10 rujna 1942 god. o dejstvu pot&#269;injene avijacije na podru&#269;ju Gorskog Kotara i Like</td><td align=right>325</td></tr>
<tr><td align="right">97.</td><td>Izvje&#353;taj komande Devetog mobilnog bataljona od 12 rujna 1942 god. o napadu partizana na vlak na pruzi Sinj-Split</td><td align=right>326</td></tr>
<tr><td align="right">98.</td><td>Izvje&#353;taj komande vazduhoplovstva Vi&#353;e komande oru&#382;anih snaga "Slovenija-Dalmacija" o dejstvu talijanske avijacije na podru&#269;ju Like za dan 13 rujna 1942 godine</td><td align=right>329</td></tr>
<tr><td align="right">99.</td><td>Nare&#273;enje komande Petog armijskog korpusa od 13 rujna 1942 god. za izvo&#273;enje operacije na podru&#269;ju Velike Kapele</td><td align=right>331</td></tr>
<tr><td align="right">100.</td><td>Izvje&#353;taj zapovjedni&#353;tva Druge oru&#382;ni&#269;ke pukovnije od 14 rujna 1942 god. o oru&#382;anim akcijama partizana u Lici i Hrvatskom Primorju u prvoj polovici rujna</td><td align=right>336</td></tr>
<tr><td align="right">101.</td><td>Dnevni izvje&#353;taj komande Osamnaestog armijskog korpusa od 15 rujna 1942 god. o pokretima i dejstvima jedinica NOPO Jugoslavije na podru&#269;ju Dalmacije, Like i trome&#273;e Like, Bosne i Dalmacije</td><td align=right>344</td></tr>
<tr><td align="right">102.</td><td>Izvje&#353;taj komande vazduhoplovstva Vi&#353;e komande oru&#382;anih snaga "Slovenija-Dalmacija" od 15 rujna 1942 god. o djelovanju talijanske avijacije na podru&#269;ju Like i Dalmacije</td><td align=right>346</td></tr>
<tr><td align="right">103.</td><td>Proglas komande Petog armijskog korpusa od 16 rujna 1942 god. upu&#263;en stanovni&#353;tvu operativnog podru&#269;ja ovog korpusa</td><td align=right>347</td></tr>
<tr><td align="right">104.</td><td>Dnevni izvje&#353;taj komande Osamnaestog armijskog korpusa od 16 rujna 1942 god. o partizanskim snagama na podru&#269;ju ju&#382;ne Like i sjeverne Dalmacije</td><td align=right>351</td></tr>
<tr><td align="right">105.</td><td>Izvje&#353;taj zapovjedni&#353;tva Prve oru&#382;ni&#269;ke pukovnije od 16 rujna 1942 god. o oru&#382;anim akcijama i diverzijama partizana na podru&#269;ju Zagreba, Petrinje, Ogulina i Karlovca u prvoj polovici rujna</td><td align=right>353</td></tr>
<tr><td align="right">106.</td><td>Izvje&#353;taj &#382;upske redarstvene oblasti u Bjelovaru od 18 rujna 1942 god. o napadu partizana na vlak i &#382;eljezni&#269;ku stanicu u Hercegovcu</td><td align=right>364</td></tr>
<tr><td align="right">107.</td><td>Izvje&#353;taj komande Jedanaestog armijskog korpusa od 19 rujna 1942 god. o grupisanju partizana na podru&#269;ju Brod Moravice i preduzimanju mjera protiv istih od strane talijanskih okupatorskih snaga</td><td align=right>366</td></tr>
<tr><td align="right">108.</td><td>Instrukcije komandanta Osamnaestog armijskog korpusa od 20 rujna 1942 god. za rad i djelovanje pot&#269;injenih jedinica, komandi i ustanova</td><td align=right>367</td></tr>
<tr><td align="right">109.</td><td>Izvje&#353;taj Velike &#382;upe Gacka i Lika od 23 rujna 1942 god. o napadu partizana na Kosinj</td><td align=right>370</td></tr>
<tr><td align="right">110.</td><td>Nare&#273;enje generala Maria Roatte od 26 rujna 1942 god. za operacije podre&#273;enih korpusa na dodijeljenim prostorijama</td><td align=right>375</td></tr>
<tr><td align="right">111.</td><td>Izvje&#353;taj op&#263;inskog poglavarstva Li&#269;ki Osik od 26 rujna 1942 god. o naoadu partizana na &#352;iroku Kulu i o plja&#269;ki i zvjerstvu usta&#353;a</td><td align=right>377</td></tr>
<tr><td align="right">112.</td><td>Izvje&#353;taj sekretara Fa&#353;ia od 27 rujna 1942 god. o napadu partizana na motornu la&#273;u koja je prevozila talijanske fa&#353;iste rijekom Krkom</td><td align=right>379</td></tr>
<tr><td align="right">113.</td><td>Dnevni izvje&#353;taj Osamnaestog armijskog korpusa za dan 28 rujna 1942 god. o akcijama partizana na podru&#269;ju Dalmacije i ju&#382;ne Like</td><td align=right>380</td></tr>
<tr><td align="right">114.</td><td>Nare&#273;enje komande Petog armijskog korpusa od 29 rujna za operaciju u Lici</td><td align=right>383</td></tr>
<tr><td align="right">115.</td><td>Dnevni izvje&#353;taj Osamnaestog armijskog korpusa od 30 rujna 1942 god. o partizanskim akcijama na podru&#269;ju Dalmacije</td><td align=right>386</td></tr>
<tr><td align="right">116.</td><td>Izvje&#353;taj usta&#353;kog sto&#382;era Velike &#382;upe Modru&#353; od 30 rujna 1942 god. o vojno-politi&#269;koj situaciji na podru&#269;ju &#382;upe</td><td align=right>388</td></tr>

<tr><td colspan=2>Registar</td><td align=right>391</td></tr>

<tr><td colspan=3><CENTER><TABLE border="1"><TR><TD><a href="/"><b>BIBLIOTEKA</b></a></TD></TR></TABLE></CENTER>
</TABLE>
</div>
</body>
</html>
