<!DOCTYPE html>

<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<title>ZBORNIK NOR-a. tom V - BORBE U HRVATSKOJ - knjiga 25 - o&#382;ujak 1944.</title>
<style type="text/css">
<!--
@import url(/normal.css);
-->
</style>
</head>
<body>
<br><b class=bigTitle>ZBORNIK NOR-a. tom V - BORBE U HRVATSKOJ - knjiga 25 - o&#382;ujak 1944.</b>
<br>
<CENTER><TABLE border="1"><TR><TD><a href="/"><b>BIBLIOTEKA</b></a></TD></TR></TABLE></CENTER>
<div class=BELITASTER>
<table width="100%" border=1 style="background-image:url(/temp/9464_by.jpg);">
<tr><td colspan=2 align="center"><b> *  *  * </b></td></tr>
<tr><td colspan=2 align=center><a href="4_5_25.pdf"><b class=bigTitle>cijela knjiga</b></a></td></tr>
<tr><td colspan=2 align=center><b> *  *  * </b></td></tr>
<tr><td colspan=2 align=center><a href="4_5_25_0.pdf"><b class=bigTitle>sadr&#382;aj (.pdf)</b></a></td></tr>
<tr><td colspan=2 align=center><b> *  *  * </b></td></tr>
<tr><td colspan=2 align=center><a href="4_5_25_1.pdf"><b class=bigTitle>Dokumenti NOV i POJ</b></a></td></tr>
<tr><td colspan=2 align=center><a href="4_5_25_2.pdf"><b class=bigTitle>Usta&#353;ko-domobranski i njema&#269;ki dokumenti</b></a></td></tr>
<tr><td colspan=2 align="center"><b> *  *  * </b></td></tr>
<tr><td colspan=3><i>* upozorenje: redni brojevi dokumenata i brojevi stranica mogu biti prikazani pogre&#353;no ili izostavljeni usled baga u OCR-programu</i></td></tr>
<tr><td colspan=3><CENTER><TABLE border="1"><TR><TD><a href="/"><b>BIBLIOTEKA</b></a></TD></TR></TABLE></CENTER>
</TABLE>
<table width="100%" border=1>
<tr><td colspan=3 bgcolor="#c0c0c0"><b>sadr&#382;aj</b></td></tr>
<tr><td bgcolor="#a0a0a0"><b>rb</b></td><td bgcolor="#a0a0a0"><b>opis dokumenta</b></td><td align="right" bgcolor="#a0a0a0"><b>stranica</b></td></tr>

<tr><td colspan=3><b>I - Dokumenti partizanskih jedinica i partijskih organizacija</b></td></tr>

<tr><td align="right">1.</td><td>Izvje&#353;taj &#352;taba Dvadeset osme divizije od 1 marta 1944 god. &#352;tabu &#352;estog korpusa NOV Jugoslavije o borbama i stanju u jedinicama od 20 februara do 1 marta</td><td align=right>7</td></tr>
<tr><td align="right">2.</td><td>Izvje&#353;taj &#352;taba Isto&#269;ne grupe NOP odreda od 1 marta 1944 god. &#352;tabu &#352;estog korpusa NOV i PO Jugoslavije o borbama na podru&#269;ju Slavonskog Broda, Slavonske Po&#382;ege i Na&#353;ica i stanju u odredima od 20 februara do 1 marta</td><td align=right>11</td></tr>
<tr><td align="right">3.</td><td>Izvje&#353;taj &#352;taba Desetog korpusa "Zagreba&#269;kog" od 2 marta 1944 god. Glavnom &#353;tabu NOV i PO Hrvatske o borbama i organizacionom stanju jedinica u februaru</td><td align=right>16</td></tr>
<tr><td align="right">4.</td><td>Izvje&#353;taj &#352;taba Trinaeste divizije od 2 marta 1944 god. &#352;tabu Jedanaestog korpusa NOV Jugoslavije o borbama od 22 februara do 2 marta</td><td align=right>32</td></tr>
<tr><td align="right">5.</td><td>Izvje&#353;taj &#352;taba Dvadesete divizije od 2 marta 1944 god. &#352;tabu Osmog korpusa NOV Jugoslavije o razmje&#353;taju jedinica</td><td align=right>39</td></tr>
<tr><td align="right">6.</td><td>Nare&#273;enje &#352;taba Dvadeset &#353;este divizije od 2 marta 1944 god. &#352;tabu Druge NO brigade za raspored jedinica i reorganizaciju odbrane na otoku Bi&#353;evo</td><td align=right>43</td></tr>
<tr><td align="right">7.</td><td>Izvje&#353;taj &#352;taba Tre&#263;e brigade Trinaeste divizije od 2 marta 1944 god. &#352;tabu Trinaeste i Trideset pete divizije o borbi protiv usta&#353;a kod Oto&#269;ca</td><td align=right>44</td></tr>
<tr><td align="right">8.</td><td>Zapovijest &#352;taba Osme divizije od 3 marta 1944 god. podre&#273;enim jedinicama za napad na neprijateljsku posadu u selu Zden&#269;ina</td><td align=right>47</td></tr>
<tr><td align="right">9.</td><td>Zapovijest &#352;taba Druge NOU brigade Osme divizije od 3 marta 1944 god. podre&#273;enim jedinicama za prebacivanje preko Kupe</td><td align=right>52</td></tr>
<tr><td align="right">10.</td><td>Zapovijest &#352;taba Trideset &#269;etvrte divizije od 4 marta 1944 god. podre&#273;enim jedinicama za napad na domobrane na &#382;eljezni&#269;koj stanici Horvati</td><td align=right>54</td></tr>
<tr><td align="right">11.</td><td>Zapovijest &#352;taba Druge NO brigade Dvadesete divizije od 4 marta 1944 god. podre&#273;enim jedinicama za napad na usta&#353;e u Potravlju</td><td align=right>58</td></tr>
<tr><td align="right">12.</td><td>Izvje&#353;taj &#352;taba Sedme divizije od 5 marta 1944 god. &#352;tabu &#268;etvrtog korpusa NOV Jugoslavije o borbama na liniji Petrinja - Gore - Glina</td><td align=right>61</td></tr>
<tr><td align="right">13.</td><td>Izvje&#353;taj &#352;taba Sedme NOU divizije od 6 marta 1944 god. &#352;tabu &#268;etvrtog korpusa NOV Jugoslavije o pokretima neprijatelja, borbama i stanju u jedinicama u toku februara</td><td align=right>71</td></tr>
<tr><td align="right">14.</td><td>Zapovijest &#352;taba Tre&#263;e NO brigade Dvadeset &#353;este divizije od 6 marta 1944 god. podredenim jedinicama za organizaciju odbrane otoka Visa</td><td align=right>74</td></tr>
<tr><td align="right">15.</td><td>Nare&#273;enje Glavnog &#353;taba NOV i PO Hrvatske od 7 marta 1944 god. o reorganizaciji &#353;tabova korpusa, postavljanju i unapre&#273;enju rukovodilaca</td><td align=right>84</td></tr>
<tr><td align="right">16.</td><td>Izvje&#353;taj &#352;taba &#268;etvrtog korpusa od 7 marta 1944 god. Glavnom &#353;tabu NOV i PO Hrvatske o borbama Karlova&#269;kog NOP odreda kod Netreti&#263;a i Hra&#353;&#263;a</td><td align=right>89</td></tr>
<tr><td align="right">17.</td><td>Izvje&#353;taj &#352;taba Devetnaeste divizije od 7 marta 1944 god. &#352;tabu Osmog korpusa NOV Jugoslavije o borbi kod &#352;iroke Kule i napadu na neprijateljske kolone na komunikaciji Gornji Lapac - Srb</td><td align=right>93</td></tr>
<tr><td align="right">18.</td><td>Zapovijest &#352;taba Dvanaeste divizije od 8 marta 1944 god. podre&#273;enim jedinicama da postave zasjede neprijatelju u selima Migalovci, Buk i kod &#353;ume Gornja Dolca</td><td align=right>97</td></tr>
<tr><td align="right">19.</td><td>Izvje&#353;taj &#352;taba Dvadesete divizije od 8 marta 1944 god. &#352;tabu Osmog korpusa NOV Jugoslavije o razmje&#353;taju jedinica i njihovim zadacima</td><td align=right>100</td></tr>
<tr><td align="right">20.</td><td>Izvje&#353;taj &#352;taba Trideset &#269;etvrte divizije od 8 marta 1944 god. &#352;tabu &#268;etvrtog korpusa NOV Jugoslavije o napadu na &#382;eljezni&#269;ku stanicu Horvati</td><td align=right>102</td></tr>
<tr><td align="right">21.</td><td>Zapovijest &#352;taba Osje&#269;ke NO brigade od 8 marta 1944 god. podre&#273;enim jedinicama da postave zasjedu i uni&#353;te neprijatelja na cesti Slavonski Brod - Sanci</td><td align=right>106</td></tr>
<tr><td align="right">22.</td><td>Izvje&#353;taj &#352;taba NO brigade "Franjo Ogulinac - Seljo" od 8 marta 1944 god. &#352;tabu Trideset &#269;etvrte divizije o pritisku na neprijateljska upori&#353;ta Goli Breg i Brezovica</td><td align=right>110</td></tr>
<tr><td align="right">23.</td><td>Izvje&#353;taj &#352;taba Dvadesete divizije od 9 marta 1944 god. &#352;tabu Osmog korpusa NOV Jugoslavije o razmje&#353;taju i stanju u jedinicama</td><td align=right>113</td></tr>
<tr><td align="right">24.</td><td>Izvje&#353;taj &#352;taba Grupe sjevernodalmatinskih NOP odreda od 9 marta 1944 god. &#352;tabu Osmog korpusa NOV Jugoslavije o borbama protiv &#269;etnika u sjevernoj Dalmaciji</td><td align=right>116</td></tr>
<tr><td align="right">25.</td><td>Izvje&#353;taj &#352;taba Druge NO brigade od 9 marta 1944 god. &#352;tabu Dvadesete divizije o napadu na usta&#353;e u Potravlju i Zelovu</td><td align=right>122</td></tr>
<tr><td align="right">26.</td><td>Izvje&#353;taj &#352;taba Sedme NOU divizije od 10 marta 1944 god. &#352;tabu &#268;etvrtog korpusa NOV Jugoslavije o napadu na neprijatelja u selu Donja i Gornja Ba&#269;uga</td><td align=right>127</td></tr>
<tr><td align="right">27.</td><td>Pismo Operativnog &#353;taba za Istru od 10 marta 1944 god. &#352;tabu Devetog korpusa NOV Jugoslavije o formiranju jedinica, njihovom dejstvu i stanju na podru&#269;ju Istre</td><td align=right>131</td></tr>
<tr><td align="right">28.</td><td>Izvje&#353;taj &#352;taba Zapadne grupe NOP odreda od 10 marta 1944 god. &#352;tabu &#352;estog korpusa o borbama i stanju u jedinicama od 1 do 10 marta</td><td align=right>134</td></tr>
<tr><td align="right">29.</td><td>Izvje&#353;taj &#352;taba Grupe sjevernodalmatinskih NOP odreda od 10 marta 1944 god. &#352;tabu Osmog korpusa NOV Jugoslavije o vojno-politi&#269;kom i organizacionom stanju jedinica</td><td align=right>140</td></tr>
<tr><td align="right">30.</td><td>Izvje&#353;taj &#352;taba Grupe ju&#382;nodalmatinskih NOP odreda od 11 marta 1944 god. &#352;tabu Osmog korpusa NOV Jugoslavije o borbama od 18 januara do 10 marta</td><td align=right>145</td></tr>
<tr><td align="right">31.</td><td>Izvje&#353;taj &#352;taba Tre&#263;e brigade Trinaeste divizije od 11 marta 1944 god. &#352;tabu Trinaeste i Trideset pete divizije o borbi na cesti Brlog - &#352;kare</td><td align=right>150</td></tr>
<tr><td align="right">32.</td><td>Izvje&#353;taj &#352;taba Jedanaestog korpusa NOV Jugoslavije od 12 marta 1944 god. Glavnom &#353;tabu NOV i PO Hrvatske o organizacionom stanju jedinica</td><td align=right>152</td></tr>
<tr><td align="right">33.</td><td>Izvje&#353;taj &#352;taba Jedanaestog korpusa NOV Jugoslavije od 12 marta 1944 god. Glavnom &#353;tabu NOV i PO Hrvatske o organizacionom stanju vojnopozadinske oblasti</td><td align=right>164</td></tr>
<tr><td align="right">34.</td><td>Izvje&#353;taj &#352;taba Dvanaeste divizije od 12 marta 1944 god. &#352;tabu &#352;estog korpusa NOV Jugoslavije o borbi kod sela Vranovci</td><td align=right>173</td></tr>
<tr><td align="right">35.</td><td>Izvje&#353;taj &#352;taba Druge brigade od 12 marta 1944 god. &#352;tabu Sedme NOU divizije o napadu na neprijatelja u selima Gornji Grabovac i Lu&#353;&#269;ani</td><td align=right>176</td></tr>
<tr><td align="right">36.</td><td>Izvje&#353;taj &#352;taba Drugog NOP odreda od 12 marta 1944 god. &#352;tabu Trinaeste divizije o borbama u Plasama i kod Zlobina</td><td align=right>179</td></tr>
<tr><td align="right">37.</td><td>Izvje&#353;taj &#352;taba Dvanaeste divizije od 13 marta 1944 god. &#352;tabu &#352;estog korpusa NOV Jugoslavije o napadu na neprijatelisku kolonu u selu Trnjani</td><td align=right>183</td></tr>
<tr><td align="right">38.</td><td>Zapovijest &#352;taba Dvanaeste divizije od 13 marta 1944 god. podre&#273;enim jedinicama za diverziju na komunikaciji Slavonski Brod - Vinkovci</td><td align=right>187</td></tr>
<tr><td align="right">39.</td><td>Izvje&#353;taj &#352;taba Prve NO brigade od 13 marta 1944 god. &#352;tabu Dvadesete divizije o borbama na podru&#269;ju Trogira</td><td align=right>190</td></tr>
<tr><td align="right">40.</td><td>Naredba &#352;taba Desetog korpusa "Zagreba&#269;kog" NOV Jugoslavije od 14 marta 1944 god. o formiranju Isto&#269;ne grupe NOP odreda i postavljanju rukovodilaca</td><td align=right>198</td></tr>
<tr><td align="right">41.</td><td>Izvje&#353;taj &#352;taba Devetnaeste divizije od 14 marta 1944 god. &#352;tabu Osmog korpusa NOV Jugoslavije o borbama od 1 do 11 marta</td><td align=right>201</td></tr>
<tr><td align="right">42.</td><td>Izvje&#353;taj &#352;taba Trideset druge divizije od 14 marta 1944 god. &#352;tabu Desetog korpusa NOV Jugoslavije o borbama i pokretima u prvoj polovini marta</td><td align=right>208</td></tr>
<tr><td align="right">43.</td><td>Izvje&#353;taj &#352;taba Trideset tre&#263;e divizije od 14 marta 1944 god. &#352;tabu Desetog korpusa "Zagreba&#269;kog" NOV Jugoslavije o borbama i izvr&#353;enim diverzijama od 20 februara do 5 marta</td><td align=right>212</td></tr>
<tr><td align="right">44.</td><td>Izvje&#353;taj &#352;taba Grupe NOP odreda za srednju Dalmaciju od 14 marta 1944 god. &#352;tabu Osmog korpusa NOV Jugoslavije o borbama od 25 februara do 3 marta</td><td align=right>216</td></tr>
<tr><td align="right">45.</td><td>Izvje&#353;taj &#352;taba Karlova&#269;ke NO brigade od 14 marta 1944 god. &#352;tabu &#268;etvrtog korpusa NOV Jugoslavije o borbama kod Ozlja</td><td align=right>222</td></tr>
<tr><td align="right">46.</td><td>Izvje&#353;taj &#352;taba Osme divizije iz prve polovine marta 1944 god. &#352;tabu &#268;etvrtog korpusa NOV Jugoslavije o napadu na neprijateljsku posadu u Zden&#269;ini</td><td align=right>225</td></tr>
<tr><td align="right">47.</td><td>Izvje&#353;taj &#352;taba Dvanaeste divizije od 15 marta 1944 god. &#352;tabu &#352;estog korpusa NOV Jugoslavije o napadu na vlak kod sela Sapci</td><td align=right>230</td></tr>
<tr><td align="right">48.</td><td>Izvje&#353;taj &#352;taba Prve NOU brigade od 15 marta 1944 god. &#352;tabu Dvadeset &#353;este divizije o napadu na Milnu na otoku Hvaru i stanju na polo&#382;ajima koje brigada dr&#382;i na otoku Visu</td><td align=right>236</td></tr>
<tr><td align="right">49.</td><td>Izvje&#353;taj &#352;taba Sedme udarne divizije od 16 marta 1944 god. &#352;tabu &#268;etvrtog korpusa NOV Jugoslavije o napadu na usta&#353;e u Glinskom Novom Selu</td><td align=right>239</td></tr>
<tr><td align="right">50.</td><td>Izvje&#353;taj &#352;taba Osme divizije od 17 marta 1944 god. &#352;tabu &#268;etvrtog korpusa NOV Jugoslavije o borbama protiv jedinica 392 legionarske divizije kod Tobolca</td><td align=right>242</td></tr>
<tr><td align="right">51.</td><td>Zapovijest &#352;taba Dvanaeste divizije od 17 marta 1944 god. podre&#273;enim jedinicama da izvr&#353;e diverziju na komunikaciji Beograd - Zagreb</td><td align=right>248</td></tr>
<tr><td align="right">52.</td><td>Dopuna zapovijesti &#352;taba Dvadeset &#353;este divizije od 17 marta 1944 god. podre&#273;enim jedinicama za odbranu otoka Visa</td><td align=right>252</td></tr>
<tr><td align="right">53.</td><td>Zapovijest &#352;taba Tre&#263;e NO brigade Trinaeste divizije od 17 marta 1944 god. podre&#273;enim jedinicama za napad na Donje Stajnice</td><td align=right>257</td></tr>
<tr><td align="right">54.</td><td>Izvje&#353;taj &#352;taba Brodske NO brigade od 17 marta 1944 god. &#352;Labu Dvadeset osme divizije o napadu na neprijateljsku kolonu na cesti Daruvar - Virovitica</td><td align=right>261</td></tr>
<tr><td align="right">55.</td><td>Izvje&#353;taj &#352;taba Prve NOU brigade od 17 marta 1944 god. &#352;tabu Osme divizije o borbama na podru&#269;ju Pla&#353;kog od 13 do 15 marta</td><td align=right>263</td></tr>
<tr><td align="right">56.</td><td>Zapovijest &#352;taba Prve NOU brigade Trinaeste divizije od 17 marta 1944 god. podre&#273;enim jedinicama za napad na Kamenicu, Bukovlje, Kri&#382;polje i Jelovicu</td><td align=right>270</td></tr>
<tr><td align="right">57.</td><td>Zapovijest &#352;taba Sedme udarne divizije NOV Jugoslavije od 18 marta 1944 god. podre&#273;anim jedinicama za napad na neprijateljski vlak na komunikaciji Sisak - Sunja</td><td align=right>274</td></tr>
<tr><td align="right">58.</td><td>Zapovijest &#352;taba Trideset &#269;etvrte divizije od 18 marta 1944 god. podre&#273;enim jedinicama za napad na neprijateljsku posadu u selu Dragani&#263;i</td><td align=right>277</td></tr>
<tr><td align="right">59.</td><td>Izvje&#353;taj &#352;taba Druge NOU brigade od 18 marta 1944 god. &#352;tabu Osme divizije o borbama kod Skradnika od 13 do 16 marta</td><td align=right>281</td></tr>
<tr><td align="right">60.</td><td>Izvje&#353;taj &#352;taba Prvog NOP odreda od 18 marta 1944 god. &#352;tabu Trinaeste divizije o borbama na podru&#269;ju Gomirja</td><td align=right>291</td></tr>
<tr><td align="right">61.</td><td>Izvje&#353;taj &#352;taba Tre&#263;eg diverzantskog bataljona od 18 marta 1944 god. &#352;tabu Dosetog korpusa NOV Jugoslavije o izvr&#353;enim diverzijama od 1 do 28 februara</td><td align=right>294</td></tr>
<tr><td align="right">62.</td><td>Zapovijest &#352;taba Sedme udarne divizije od 19 marta 1944 god. podre&#273;anim jedinicama za dejstvo na komunikacijama Petrinja - Sisak, Sisak - Sunja - Dubica, Sunja - Kostajnica, Petrinja - Blinja, Sisak - Blinja i Kostajnica - Blinja</td><td align=right>296</td></tr>
<tr><td align="right">63.</td><td>Izvje&#353;taj &#352;taba Dsvete divizije od 19 marta 1944 god. &#352;tabu Osmog korpusa NOV Jugoslavije o borbama od 15 februara do 19 marta</td><td align=right>300</td></tr>
<tr><td align="right">64.</td><td>Izvje&#353;taj &#352;taba Dvanaeste divizije od 19 marta 1944 god. &#352;tabu &#352;estog korpusa NOV Jugoslavije o napadu na vlak izme&#273;u Andrijevaca i Starog Topolja</td><td align=right>309</td></tr>
<tr><td align="right">65.</td><td>Izvje&#353;taj &#352;taba Isto&#269;ne grupe NOP odreda od 19 marta 1944 god. podre&#273;enim jedinicama za napad na neprijateljske kolone na komunikaciji Daruvar - Virovitica</td><td align=right>313</td></tr>
<tr><td align="right">66.</td><td>Izvje&#353;taj &#352;taba Isto&#269;ne grupe NOP odreda od 19 marta 1944 god. &#352;tabu &#352;estog korpusa NOV Jugoslavije o borbama i stanju u jedinicama od 8 do 19 marta</td><td align=right>317</td></tr>
<tr><td align="right">67.</td><td>Izvje&#353;taj &#352;taba Prve NOU brigade od 19 marta 1944 god. &#352;tabu Trinaeste divizije o napadu na neprijatelja na Kamenici i Bukovcu</td><td align=right>322</td></tr>
<tr><td align="right">68.</td><td>Izvje&#353;taj &#352;taba Drugog NOP odreda od 19 marta 1944 god. &#352;tabu Trinaeste divizije o borbama i stanju u odredu od 1 do 18 marta</td><td align=right>325</td></tr>
<tr><td align="right">69.</td><td>Izvje&#353;taj &#352;taba &#352;estog korpusa od 20 marta 1944 god. Glavnom &#353;tabu NOV i PO Hrvatske o borbama Banijskog NOP odreda od 26 februara do 14 marta</td><td align=right>331</td></tr>
<tr><td align="right">70.</td><td>Izvje&#353;taj &#352;taba &#352;estog korpusa od 20 marta 1944 god. Glavnom &#353;tabu NOV i PO Hrvatske o dejstvima i stanju u jedinicama i na terenu</td><td align=right>333</td></tr>
<tr><td align="right">71.</td><td>Zapovijest &#352;t.aba Dvadeset osme divizije od 20 marta 1944 god. podre&#273;enim jedinicama za napad na neprijateljsku kolonu na cesti Daruvar - Virovitica</td><td align=right>342</td></tr>
<tr><td align="right">72.</td><td>Izvje&#353;taj &#352;taba Zapadne grupe NOP odreda od 20 marta 1944 god. &#352;tabu Desetog korpusa "Zagreba&#269;kog" NOV Jugoslavije o borbama i stanju u jedinicama od 15 februara do 18 marta</td><td align=right>346</td></tr>
<tr><td align="right">73.</td><td>Izvje&#353;taj &#352;taba Tre&#263;e NO brigade od 20 marta 1944 god. &#352;tabu Trinaeste i Trideset pete divizije o borbi na liniji Carapovo Selo - Donja Stajnica - Serti&#263;i</td><td align=right>356</td></tr>
<tr><td align="right">74.</td><td>Izvje&#353;taj &#352;taba Tre&#263;e NO brigade od 20 marta 1944 god. &#352;tabu Trinaeste i Trideset pete divizije o borbi protiv usta&#353;a kod sela Lon&#269;ari</td><td align=right>359</td></tr>
<tr><td align="right">75.</td><td>Nare&#273;enje Glavnos &#353;taba NOV i PO Hrvatske od 21 marta 1944 god. &#352;tabu Osmog korpusa za smje&#353;taj ranjenika i formiranje radnog bataljona</td><td align=right>361</td></tr>
<tr><td align="right">76.</td><td>Izvje&#353;taj &#352;taba Sedme udarne divizije od 21 marta 1944 god. &#352;tabu &#268;etvrtog korpusa NOV Jugoslavije o napadu na prugu Sisak - Sunja, o borbi kod Borojevi&#263;a i na cesti Kukuruzari - Knezovljani i Bijelnik - Blinja - Mo&#353;&#263;enica</td><td align=right>365</td></tr>
<tr><td align="right">77.</td><td>Izvje&#353;taj &#352;taba Devetnaeste divizije od 21 marta 1944 god. &#352;tabu Osmog korpusa NOV Jugoslavije o stanju u sjevernoj Dalmaciji, toku mobilizacije i rasporedu jedinica</td><td align=right>370</td></tr>
<tr><td align="right">78.</td><td>Izvje&#353;taj &#352;taba Grupe NOP odreda od 21 marta 1944 god. &#352;tabu &#268;etvrtog korpusa NOV Jugoslavije o borbi kod Kestenjaka</td><td align=right>373</td></tr>
<tr><td align="right">79.</td><td>Izvje&#353;taj &#352;taba Brodske NO brigade od 21 marta 1944 god. &#352;tabu Dvadeset osme divizije o napadu na neprijateljsku kolonu na cesti Peoelana - P&#269;eli&#263;</td><td align=right>376</td></tr>
<tr><td align="right">80.</td><td>Direktiva &#352;taba &#352;estog korpusa NOV Jugoslavije od 22 marta 1944 god. podre&#273;enim jedinicama za napad na &#382;eljezni&#269;ke komunikacije i neprijateljske kolone koje odlaze u Ma&#273;arsku</td><td align=right>378</td></tr>
<tr><td align="right">81.</td><td>Izvje&#353;taj &#352;taba Osme divizije od 22 marta 1944 god. &#352;tabu &#268;etvrtog korpusa NOV Jugoslavije o borbama na podru&#269;ju Pla&#353;kog</td><td align=right>382</td></tr>
<tr><td align="right">82.</td><td>Izvje&#353;taj &#352;taba Trinaeste divizije od 22 marta 1944 god. &#352;tabu Jedanaestog korpusa NOV Jugoslavije o borbama od 3 do 18 marta</td><td align=right>395</td></tr>
<tr><td align="right">83.</td><td>Izvje&#353;taj &#352;taba Trinaeste divizije od 22 marta 1944 god. &#352;tabu Jedanaestog korpusa NOV Jugoslavije o napadu na neprijatelja na liniji Jezerane - Brinje</td><td align=right>404</td></tr>
<tr><td align="right">84.</td><td>Izvje&#353;taj &#352;taba Druge brigade od 22 marta 1944 god. &#352;tabu Sedme udarne divizije o napadu na usta&#353;e u Zupi&#263;u i Kri&#382;u</td><td align=right>407</td></tr>
<tr><td align="right">85.</td><td>Izvje&#353;taj &#352;taba omladinske brigade "Jo&#382;e Vlahovi&#263;" od 22 marta 1944 god. &#352;tabu Trideset &#269;etvrte divizije o napadu na neprijateljsku posadu u Dragani&#263;ima</td><td align=right>409</td></tr>
<tr><td align="right">86.</td><td>Izvje&#353;taj &#352;taba Tre&#263;e NO brigade od 22 marta 1944 god. &#352;tabu Trinaeste i Trideset pete divizije o borbi kod Oto&#269;ca</td><td align=right>413</td></tr>
<tr><td align="right">87.</td><td>Izvje&#353;taj &#352;taba &#268;etvrtog korpusa od 23 marta 1944 god. Glavnom &#353;tabu NOV i PO Hrvatske o borbi kod Cazina i Skokova</td><td align=right>416</td></tr>
<tr><td align="right">88.</td><td>Izvje&#353;taj &#352;taba Sedme udarne divizije od 23 marta 1944 god. &#352;tabu &#268;etvrtog korpusa NOV Jugoslavije o borbi kod Petrinje</td><td align=right>418</td></tr>
<tr><td align="right">89.</td><td>Izvje&#353;taj &#352;taba Devete divizije od 23 marta 1944 god. &#352;tabu Osmog korpusa NOV Jugoslavije o prodoru neprijateljskih snaga na pravcu Livno - Prolog</td><td align=right>420</td></tr>
<tr><td align="right">90.</td><td>Izvje&#353;taj &#352;taba Dvadesete divizije od 23 marta 1944 god. &#352;tabu Osmog korpusa NOV Jugoslavije o prijedlogu Devete divizije za izvo&#273;enje operacija u Cetinskoj dolini</td><td align=right>422</td></tr>
<tr><td align="right">91.</td><td>Izvje&#353;taj &#352;taba Grupe sjevernodalmatinskih NOP odreda od 23 marta 1944 god. &#352;tabu Osmog korpusa NOV Jugoslavije o borbama od 5 do 20 marta</td><td align=right>427</td></tr>
<tr><td align="right">92.</td><td>Izvje&#353;taj &#352;taba Grune NOP odreda za srednju Dalmaciju od 23 marta 1944 god. &#352;tabu Osmog korpusa NOV Jugoslavije o borbama od 3 do 20 marta</td><td align=right>435</td></tr>
<tr><td align="right">93.</td><td>Izvje&#353;taj &#352;taba &#268;etvrtog korpusa od 24 marta 1944 god. Glavnom &#353;tabu NOV i PO Hrvatske o dejstvima Korduna&#353;kog, Pla&#353;&#269;anskog i Karlova&#269;kog NOP odreda od 1 do 15 marta</td><td align=right>441</td></tr>
<tr><td align="right">94.</td><td>Izvje&#353;taj &#352;taba Devetnaeste divizije od 24 marta 1944 god. &#352;tabu Osmog korpusa NOV Jugoslavije o formiranju novih jedinica</td><td align=right>446</td></tr>
<tr><td align="right">95.</td><td>Izvje&#353;taj &#352;taba Devetnaeste divizije od 24 marta 1944 god. &#352;tabu Osmog korpusa NOV Jugoslavije o stanju u sjevernoj Dalmaciji i razmje&#353;taju jedinica</td><td align=right>450</td></tr>
<tr><td align="right">96.</td><td>Zapovijest &#352;taba Dvadeset osme divizije od 24 marta 1944 god. podre&#273;enim jedinicama da napadnu i protjeraju neprijatelja iz Velikih Bastaja i Dulaveca</td><td align=right>452</td></tr>
<tr><td align="right">97.</td><td>Zapovijest &#352;taba Tre&#263;e NO brigade Trinaeste divizije od 24 marta 1944 god. podre&#273;enim jedinicama za napad na neprijatelja u Starom Selu</td><td align=right>457</td></tr>
<tr><td align="right">98.</td><td>Izvje&#353;taj &#352;taba &#268;etvrtog korpusa od 25 marta 1944 god. Glavnom &#353;tabu NOV i PO Hrvatske o borbama na podru&#269;ju Pla&#353;kog</td><td align=right>461</td></tr>
<tr><td align="right">99.</td><td>Izvje&#353;taj &#352;taba Devetnaeste divizije od 25 marta 1944 god. &#352;tabu Osmog korpusa NOV Jugoslavije o napadu na neprijateljske autokolone na cesti Benkovac - Dobropoljci - Bijelina i Devrske - Kistanje</td><td align=right>466</td></tr>
<tr><td align="right">100.</td><td>Izvje&#353;taj &#352;taba Trideset tre&#263;e divizije od 25 marta 1944 god. &#352;tabu Desetog korpusa "Zagreba&#269;kog" NOV Jugoslavije o borbama od 5 do 20 marta</td><td align=right>471</td></tr>
<tr><td align="right">101.</td><td>Nare&#273;enje &#352;taba Trideset &#269;etvrte divizije od 25 marta 1944 god. &#352;tabu NO brigade "Franjo Ogulinac-Seljo" u vezi ru&#353;enja pruge Zagreb - Karlovac i konfiskacije koju &#263;e vr&#353;iti Okru&#382;ni NOO Pokuplje na podru&#269;ju Zden&#269;ine</td><td align=right>477</td></tr>
<tr><td align="right">102.</td><td>Izvje&#353;taj &#352;taba Tre&#263;e NO brigade od 25 marta 1944 god. &#352;tabu Trinaeste i Trideset pete divizije o napadu na neprijatelja u Starom Selu</td><td align=right>479</td></tr>
<tr><td align="right">103.</td><td>Izvje&#353;taj &#352;taba Dvadeset prve NOU brigade od 25 marta 1944 god. &#352;tabu Dvadeset osme divizije o napadima na neprijateljske kolone na cesti Daruvar - Pivnica</td><td align=right>482</td></tr>
<tr><td align="right">104.</td><td>Izvje&#353;taj &#352;taba Dvadesete divizije od 26 marta 1944 god. &#352;tabu Osmog korpusa NOV Jugoslavije o borbama od 4 do 24 marta</td><td align=right>486</td></tr>
<tr><td align="right">105.</td><td>Zapovijest &#352;taba Dvanaeste divizije od 26 marta 1944 god. podre&#273;enim jedinicama za diverziju pruge Beograd - Zagreb</td><td align=right>493</td></tr>
<tr><td align="right">106.</td><td>Izvje&#353;taj &#352;taba Grupe ju&#382;nodalmatinskih NOP odreda od 26 marta 1944 god. &#352;tabu Osmog korpusa NOV Jugoslavije o neprijateljskoj ofanzivi na Biokovu, paljenju sela i odvo&#273;enju stanovni&#353;tva</td><td align=right>499</td></tr>
<tr><td align="right">107.</td><td>Izvje&#353;taj &#352;taba &#381;umbera&#269;ko-pokupskog NOP odreda od 26 marta 1944 god. &#352;tabu Trideset &#269;etvrte divizije o borbama od 24 februara do 26 marta</td><td align=right>504</td></tr>
<tr><td align="right">108.</td><td>Izvje&#353;taj &#352;taba &#268;etvrtog korpusa od 27 marta 1944 god. Glavnom &#353;tabu NOV i PO Hrvatske o borbama Korduna&#353;kog NOP odreda kod Kestenjaka i Donjih Dubrava</td><td align=right>508</td></tr>
<tr><td align="right">109.</td><td>Izvje&#353;taj &#352;taba &#268;etvrtog korpusa od 27 marta 1944 god. Glavnom &#353;tabu NOV i PO Hrvatske o akcijama Drugog diverzantskog bataljona od 25 februara do 20 marta</td><td align=right>511</td></tr>
<tr><td align="right">110.</td><td>Izvje&#353;taj &#352;taba &#268;etvrtog korpusa od 27 marta 1944 god. Glavnom &#353;tabu NOV i PO Hrvatske o borbama kod Tounjskog Tr&#382;i&#263;a</td><td align=right>514</td></tr>
<tr><td align="right">111.</td><td>Nare&#273;enje &#352;taba Trideset &#269;etvrte divizije od 27 marta 1944 god. &#352;tabu Omladinske NO brigade "Jo&#382;e Vlahovi&#263;" da postavi zasjedu u selu Izimje</td><td align=right>516</td></tr>
<tr><td align="right">112.</td><td>Izvje&#353;taj &#352;taba Omladinske brigade "Jo&#382;e Vlahovi&#263;" od 27 marta 1944 god. &#352;tabu Trideset &#269;etvrte divizije o borbama od 29 februara do 25 marta</td><td align=right>518</td></tr>
<tr><td align="right">113.</td><td>Izvje&#353;taj &#352;taba Prve NOU brigade od 27 marta 1944 god. &#352;tabu Dvadeset &#353;este divizije o borbama za otok Hvar</td><td align=right>522</td></tr>
<tr><td align="right">114.</td><td>Izvje&#353;taj &#352;taba &#268;etvrtog korpusa od 28 marta 1944 god. Glavnom &#353;tabu NOV i PO Hrvatske o borbama Omladinske NO brigade "Jo&#382;e Vlahovi&#263;" i Turopoljskog NOP odreda na liniji Brleni&#263; - Bresari&#263; - Kra&#353;i&#263; i kod Gornje Kup&#269;ine</td><td align=right>526</td></tr>
<tr><td align="right">115.</td><td>Izvje&#353;taj &#352;taba Osme divizije od 28 marta 1944 god. &#352;tabu &#268;etvrtog korpusa NOV Jugoslavije o dejstvima i stanju u jedinicama u toku marta</td><td align=right>530</td></tr>
<tr><td align="right">116.</td><td>Izvje&#353;taj &#352;taba Trinaeste divizije od 28 marta 1944 god. &#352;tabu Jedanaestog korpusa NOV Jugoslavije o borbama na podru&#269;ju Brinja</td><td align=right>535</td></tr>
<tr><td align="right">117.</td><td>Izvje&#353;taj &#352;taba Trideset &#269;etvrte divizije od 28 marta 1944 god. &#352;tabu &#268;etvrtog korpusa NOV Jugoslavije o napadu na Dragani&#263;e i borbama kod Izimja i Gornje Kup&#269;ine</td><td align=right>537</td></tr>
<tr><td align="right">118.</td><td>Izvje&#353;taj &#352;taba Isto&#269;ne grupe NOP odreda od 28 marta 1944 god. &#352;tabu &#352;estog korpusa NOV Jugoslavije o borbama i stanju u jedinicama od 18 do 28 marta</td><td align=right>546</td></tr>
<tr><td align="right">119.</td><td>Izvje&#353;taj &#352;taba &#268;etvrtog korpusa od 29 marta 1944 god. Glavnom &#353;tabu NOV i PO Hrvatske o borbama Karlova&#269;kog NOP odreda i Karlova&#269;ke NO brigade od 10 decembra 1943 do 12 marta 1944 godine</td><td align=right>550</td></tr>
<tr><td align="right">120.</td><td>Izvje&#353;taj &#352;taba Sedme udarne divizije od 29 marta 1944 god. &#352;tabu &#268;etvrtog korpusa NOV Jugoslavije o napadu na neprijateljsku posadu u Komarevu i borbama kod Mlinoge i Velike Graduse</td><td align=right>557</td></tr>
<tr><td align="right">121.</td><td>Zapovijest &#352;taba Dvanaeste divizije od 29 marta 1944 god. podre&#273;enim jedinicama za mar&#353; na podru&#269;je Podravske Slatine</td><td align=right>565</td></tr>
<tr><td align="right">122.</td><td>Izvje&#353;taj &#352;taba Dvadeset osme divizije od 29 marta 1944 god. &#352;tabu &#352;estog korpusa NOV Jugoslavije o napadima na neprijateljske kolone na cesti Daruvar - Virovitica</td><td align=right>568</td></tr>
<tr><td align="right">123.</td><td>Izvje&#353;taj &#352;taba Dvanaeste divizije od 30 marta 1944 god. &#352;tabu &#352;estog korpusa NOV Jugoslavije o izvr&#353;enoj diverziji na komunikaciji Beograd - Zagreb</td><td align=right>576</td></tr>
<tr><td align="right">124.</td><td>Izvje&#353;taj &#352;taba Zapadne grupe NOP odreda od 30 marta 1944 sod. &#352;tabu &#352;estog korpusa NOV Jugoslavije o borbama i stanju u jedinicama od 20 do 30 marta</td><td align=right>580</td></tr>
<tr><td align="right">125.</td><td>Izvje&#353;taj &#352;i.aba Omladinske brigade "Jo&#382;e Vlahovi&#263;" od 30 marta 1944 god. &#352;tabu Trideset &#269;etvrte divizije o borbi na liniji Hr&#382;enik - Hutin - Strmac - Donji Pribi&#263; - Gornja Kup&#269;ina</td><td align=right>586</td></tr>
<tr><td align="right">126.</td><td>Izvje&#353;taj &#352;taba Tre&#263;e NO brigade od 30 marta 1944 god. &#352;tabu Dva Jesate divizije o borbama kod Ar&#382;ana i Kame&#353;nice</td><td align=right>590</td></tr>
<tr><td align="right">127.</td><td>Izvod iz knjige depe&#353;a Glavnog &#353;taba NOV i PO Hrvatske o borbama i radu od 1 do 31 marta 1944 godine</td><td align=right>596</td></tr>
<tr><td align="right">128.</td><td>Zapovijest &#352;taba &#352;estog korpusa NOV Jugoslavije od 31 marta 1944 god. podre&#273;enim jedinicama za napad na Podravsku Slatinu</td><td align=right>653</td></tr>
<tr><td align="right">129.</td><td>Izvje&#353;taj &#352;taba Dosetog korpusa "Zagreba&#269;kog" od 31 marta 1944 god. Glavnom &#353;tabu NOV i PO Hrvatske o organizacionom stanju jedinica</td><td align=right>660</td></tr>
<tr><td align="right">130.</td><td>Izvje&#353;taj &#352;taba Dasatog korpusa od 31 marta 1944 god. Glavnom &#353;tabu NOV i PO Hrvatske o borbama i diverzijama od 13 februara do 23 marta</td><td align=right>668</td></tr>
<tr><td align="right">131.</td><td>Izvje&#353;taj &#352;taba Trideset druge divizije od 31 marta 1944 god. &#352;tabu Dosetog korpusa "Zagreba&#269;kog" NOV Jugoslavije o borbama od 12 do 26 marta</td><td align=right>679</td></tr>
<tr><td align="right">132.</td><td>Izvod iz Operaciskog dnevnika Trideset pete divizije NOV Jugoslavije o borbama od 26 do 31 marta 1944 godine</td><td align=right>684</td></tr>

<tr><td colspan=3><b>II - Usta&#353;ko-domobranski dokumenti</b></td></tr>

<tr><td align="right">134.</td><td>Izvje&#353;taj Zapovjedni&#353;tva Glavnog sto&#382;era domobranstva od 1 marta 1944 god. o rezultatima koje su postigle usta&#353;ko-domobranske i njema&#269;ke snage u borbama protiv jedinica NOV od novembra 1943 do februara 1944 godine</td><td align=right>695</td></tr>
<tr><td align="right">135.</td><td>Izvje&#353;taj Zapovjedni&#353;tva Glavnog sto&#382;era domobranstva od 2 marta 1944 god. รถ borbama protiv jedinica NOV i PO na podru&#269;ju Fetrinje, Zagreba, Kri&#382;evaca, Bjelovara i Peru&#353;i&#263;a</td><td align=right>702</td></tr>
<tr><td align="right">136.</td><td>Izvje&#353;taj Zapovjedni&#353;tva Glavnog sto&#382;era domobranstva od 3 marta 1944 god. o napadu jedinica NOV i PO Hrvatske na Repinec i Livno i o borbama na podru&#269;ju Plje&#353;evice, Petrinje, Karlovca i Novske</td><td align=right>705</td></tr>
<tr><td align="right">137.</td><td>Izvje&#353;taj Zapovjedni&#353;tva Glavnog sto&#382;era domobranstva od 4 marta 1944 god. o borbama protiv jedinica NOV i PO Hrvatske na podru&#269;ju Samobora, Daruvara, Brinja i Livna</td><td align=right>709</td></tr>
<tr><td align="right">138.</td><td>Izvje&#353;taj Zapovjedni&#353;tva Glavnog sto&#382;era domobranstva od 5 marta 1944 god. o borbama protiv jedinica NOV i PO Hrvatske na podru&#269;ju Zlatara, Kri&#382;evaca, Virovitice, Omi&#353;a i Livna</td><td align=right>711</td></tr>
<tr><td align="right">139.</td><td>Izvje&#353;taj Zapovjedni&#353;tva Glavnog sto&#382;era domobranstva od 6 marta 1944 god o napadu jedinica NOV i PO Hrvatske na Horvate, Brezovicu i Livno i o borbama na podru&#269;ju Podravske Slatine, Senja i Oto&#269;ca</td><td align=right>714</td></tr>
<tr><td align="right">140.</td><td>Izvje&#353;taj Zapovjedni&#353;tva Glavnog sto&#382;era domobranstva od 7 marta 1944 god. o napadu jedinica NOV i PO Hrvatske na Dobro Salo i posadu na periferiji Slavonske Po&#382;ege i borbama na podru&#269;ju Vara&#382;dina, Koprivnice, Novske, Knina, Trogira i Sinja</td><td align=right>718</td></tr>
<tr><td align="right">141.</td><td>Izvje&#353;taj Zapovjedni&#353;tva Glavnog sto&#382;era domobranstva od 8 marta 1944 god. o borbama protiv jedinica NOV i PO Hrvatske kod Ludbrega, Slavonske Po&#382;ege i Senja</td><td align=right>720</td></tr>
<tr><td align="right">142.</td><td>Izvje&#353;taj Zapovjedni&#353;tva Glavnog sto&#382;era domobranstva od 9 marta 1914 god. o napadu jedinica NOV i PO Hrvatske na Zden&#269;inu i borbama kod Petrinje, Ogulina i na otoku Pagu</td><td align=right>722</td></tr>
<tr><td align="right">143.</td><td>Izvje&#353;taj Zapovjedn.&#353;tva Glavnog sto&#382;era domobranstva od 10 marta 1944 god. o borbama protiv jedinica NOV i PO Hrvatske na podru&#269;ju Petrinje, Bjelovara, Nove Gradi&#353;ke, Slavonske Po&#382;ege i Broda</td><td align=right>725</td></tr>
<tr><td align="right">144.</td><td>Izvje&#353;taj Zapovjedni&#353;tva Glavnog sto&#382;era domobranstva od 11 marta 1914 god. o borbama protiv jedinica NOV i PO Hrvatske na podru&#269;ju Zagreba, Ludbrega, Po&#382;ege, Ogulina, Petrinje, kod Livna, Trogira i na otoku Bra&#269;u</td><td align=right>727</td></tr>
<tr><td align="right">145.</td><td>Izvje&#353;taj Zaoovjedni&#353;tva Glavnog sto&#382;era domobranstva od 12 marta 1944 god. o borbama protiv jedinica NOV i PO Hrvatske na podru&#269;ju Zagreba, Gline, Daruvara, Na&#353;ica, Oto&#269;ca i Knina</td><td align=right>730</td></tr>
<tr><td align="right">146.</td><td>Izvje&#353;taj Zapovjedni&#353;tva Glavnog sto&#382;era domobranstva od 13 marta 1944 god. o borbama nrotiv jedinica NOV i PO Hrvatske na podru&#269;iu Zagreba, Daruvara, Broda, Pla&#353;kog, Sinja i Livna</td><td align=right>733</td></tr>
<tr><td align="right">147.</td><td>Izvje&#353;taj Zapovjedni&#353;tva Glavnog sto&#382;era domobranstva od 14 marta 1944 god. o borbama protiv jedinica NOV i PO Hrvatske na podru&#269;ju Zagreba, Daruvara, Gline, Kostajnice, Sinja i Metkovi&#263;a</td><td align=right>736</td></tr>
<tr><td align="right">148.</td><td>Izvje&#353;taj Zapovjedni&#353;tva Glavnog sto&#382;era domobranstva od 15 marta 1944 god. o napadu jedinica NOV i PO Hrvatske na Mariju Bistricu i o borbama na podru&#269;ju Zlatara, Ogulina, Sinja i Livna</td><td align=right>739</td></tr>
<tr><td align="right">149.</td><td>Izvje&#353;taj Zapovjedni&#353;tva Glavnog sto&#382;era domobranstva od 16 marta 1944 god. o borbama protiv jedinica NOV i PO Hrvatske na podru&#269;ju Zagreba, Na&#353;ica, Broda, Petrinje, Oto&#269;ca, Sinja i Splita</td><td align=right>742</td></tr>
<tr><td align="right">150.</td><td>Izvje&#353;taj Zapovjedni&#353;tva Glavnog sto&#382;era domobranstva od 17 marta 1944 god. o napadu jedinica NOV i PO Hrvatske na Graberje, mostove kod Pla&#353;kog i njema&#269;ku kolonu kod Josipdola</td><td align=right>746</td></tr>
<tr><td align="right">151.</td><td>Izvje&#353;taj Zapovjedni&#353;tva Glavnog sto&#382;era domobranstva od 18 marta 1944 god. o napadu jedinica NOV i PO Hrvatske na rudnik Tu&#353;nica i diverzijama na komunikaciji Zagreb - Beograd</td><td align=right>748</td></tr>
<tr><td align="right">152.</td><td>Izvje&#353;taj Zapovjedni&#353;tva Glavnog sto&#382;era domobranstva od 19 marta 1944 god. o borbama protiv jedinica NOV i PO Hrvatske na podru&#269;ju Virovitice, Daruvara, Ogulina, Donjeg Lapca i Benkovca</td><td align=right>751</td></tr>
<tr><td align="right">153.</td><td>Izvje&#353;taj Zapovjedni&#353;tva Glavnog sto&#382;era domobranstva od 20 marta 1944 god. o borbama protiv jedinica NOV i PO Hrvatske na podru&#269;ju Hrvatskog Zagorja, Slavonije i Banije</td><td align=right>754</td></tr>
<tr><td align="right">154.</td><td>Izvje&#353;taj Zapovjedni&#353;tva Glavnog sto&#382;era domobranstva od 21 marta 1944 god. o napadu jedinica NOV i PO Hrvatske na posadu u Mariji Bistrici, Novom Seli&#353;tu i Stativama i borbama na podru&#269;ju Kri&#382;evaca i na Bilo Gori</td><td align=right>757</td></tr>
<tr><td align="right">155.</td><td>Izvje&#353;taj Zapovjedni&#353;tva Glavnog sto&#382;era domobranstva od 22 marta 1944 god. o napadu jedinica NOV i PO Hrvatske na posade u Poznanovcu, &#272;ulavecu, Pivnici i uni&#353;tenju njema&#269;ke posade na &#352;olti</td><td align=right>760</td></tr>
<tr><td align="right">156.</td><td>Izvje&#353;taj Zapovjedni&#353;tva Glavnog sto&#382;era domobranstva od ,23 marta 1944 god. o borbama protiv jedinica NOV i PO Hrvatske na podru&#269;ju Bjelovara, Daruvara i Omi&#353;a</td><td align=right>764</td></tr>
<tr><td align="right">157.</td><td>Izvje&#353;taj Zapovjedni&#353;tva Glavnog sto&#382;era domobranstva od 24 marta 1944 god. o borbama protiv jedinica NOV i PO Hrvatske na podru&#269;ju Zlatara, Daruvara, Virovitice, Jastrebarskog, Karlovca, Oto&#269;ca i na otoku Rabu</td><td align=right>767</td></tr>
<tr><td align="right">158.</td><td>Izvje&#353;taj Zapovjedni&#353;tva Glavnog sto&#382;era domobranstva od 25 marta 1944 god. o iskrcavanju jedinica NOV i PO Hrvatske na otok Hvar i njihovom napadu na komunikaciju Daruvar - Pivnica i borbama na podru&#269;ju Zlatara, Jastrebarskog, Kostajnice i Knina</td><td align=right>771</td></tr>
<tr><td align="right">159.</td><td>Izvje&#353;taj Zapovjedni&#353;tva Glavnog sto&#382;era domobranstva od 26 marta 1944 god. o borbama protiv jedinica NOV i PO Hrvatske na podru&#269;ju Daruvara, Petrinje, Karlovca, Knina i na otoku Hvaru</td><td align=right>774</td></tr>
<tr><td align="right">160.</td><td>Izvje&#353;taj Zapovjedni&#353;tva Glavnog sto&#382;era domobranstva od 27 marta 1944 god. o napadu jedinica NOV i PO Hrvatske na posade u Stupniku i Oto&#269;cu i borbama kod Daruvara i na otoku Hvaru</td><td align=right>777</td></tr>
<tr><td align="right">161.</td><td>Izvje&#353;taj Ministarstva za oslobo&#273;ene krajeve NDH od 27 marta 1944 god. njema&#269;kom opunomo&#263;enom ministru o paljenju sela i evakuaciji stanovni&#353;tva sa Biokova</td><td align=right>779</td></tr>
<tr><td align="right">162.</td><td>Izvod iz bojne relacije Prvog zbornog podru&#269;ja od 27 marta 1944 god. o napadima jedinica NOV i PO Hrvatske na &#268;etvrtu gorsku pukovniju na liniji Bastaji - &#272;ulavec - Pivnica</td><td align=right>781</td></tr>
<tr><td align="right">163.</td><td>Izvje&#353;taj Zapovjedni&#353;tva Glavnog sto&#382;era domobranstva od 28 marta 1944 god. o borbama protiv jedinica NOV i PO Hrvatske na podru&#269;ju Koprivnice, Livna i na otoku Hvaru</td><td align=right>789</td></tr>
<tr><td align="right">164.</td><td>Izvje&#353;taj Zapovjedni&#353;tva Glavnog sto&#382;era domobranstva od 29 marta 1944 god. o napadu jedinica NOV i PO Hrvatske na posade u Krapini, Komarevu, Blinjskom Kutu i drugim borbama</td><td align=right>792</td></tr>
<tr><td align="right">165.</td><td>Izvje&#353;taj sto&#382;era Dvadeset sedme usta&#353;ke bojne od 29 marta 1944 god. Sto&#382;eru usta&#353;ke vojnice u Zagrebu o pokolju koji su izvr&#353;ile njema&#269;ke jedinice na podru&#269;ju Sinja</td><td align=right>796</td></tr>
<tr><td align="right">166.</td><td>Izvje&#353;taj posade Han od 29 marta 1944 god. Pothvatnom zapovjedni&#353;tvu u Sinju o zvjerstvima koja su po&#269;inile njema&#269;ke jedinice u selu Otok</td><td align=right>798</td></tr>
<tr><td align="right">167.</td><td>Izvje&#353;taj Zapovjedni&#353;tva Glavnog sto&#382;era domobranstva od 30 marta 1944 god. o napadu jedinica NOV i PO Hrvatske na posade u Komarevu, kod Grobnika i na komunikaciji Novska - Slavonski Brod</td><td align=right>801</td></tr>
<tr><td align="right">168.</td><td>Izvje&#353;taj Zapovjedni&#353;tva Glavnog sto&#382;era domobranstva od 31 marta 1944 god. o borbama protiv jedinica NOV i PO Hrvatske na podru&#269;ju Krapine, Podravske Slatine, Broda, Siska, Splita i Livna</td><td align=right>804</td></tr>

<tr><td colspan=2>Registar</td><td align=right>*</td></tr>

<tr><td colspan=3><CENTER><TABLE border="1"><TR><TD><a href="/"><b>BIBLIOTEKA</b></a></TD></TR></TABLE></CENTER>
</TABLE>
</div>
</body>
</html>
