<!DOCTYPE html>

<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<title>ZBORNIK NOR-a. tom V - BORBE U HRVATSKOJ - knjiga 10 - prosinac 1942.</title>
<style type="text/css">
<!--
@import url(/normal.css);
-->
</style>
</head>
<body>
<br><b class=bigTitle>ZBORNIK NOR-a. tom V - BORBE U HRVATSKOJ - knjiga 10 - prosinac 1942.</b>
<br>
<CENTER><TABLE border="1"><TR><TD><a href="/"><b>BIBLIOTEKA</b></a></TD></TR></TABLE></CENTER>
<div class=BELITASTER>
<table width="100%" border=1 style="background-image:url(/temp/9464_by.jpg);">
<tr><td colspan=2 align="center"><b> *  *  * </b></td></tr>
<tr><td colspan=2 align=center><a href="4_5_10.pdf"><b class=bigTitle>cijela knjiga</b></a></td></tr>
<tr><td colspan=2 align=center><b> *  *  * </b></td></tr>
<tr><td colspan=2 align=center><a href="4_5_10_0.pdf"><b class=bigTitle>sadr&#382;aj</b></a></td></tr>
<tr><td colspan=2 align=center><b> *  *  * </b></td></tr>
<tr><td colspan=2 align=center><a href="4_5_10_1.pdf"><b class=bigTitle>Dokumenti NOV i POJ</b></a></td></tr>
<tr><td colspan=2 align=center><a href="4_5_10_2.pdf"><b class=bigTitle>Usta&#353;ko-domobranski i italijanski dokumenti</b></a></td></tr>
<tr><td colspan=2 align="center"><b> *  *  * </b></td></tr>
<tr><td colspan=3><i>* upozorenje: redni brojevi dokumenata i brojevi stranica mogu biti prikazani pogre&#353;no ili izostavljeni usled baga u OCR-programu</i></td></tr>
<tr><td colspan=3><CENTER><TABLE border="1"><TR><TD><a href="/"><b>BIBLIOTEKA</b></a></TD></TR></TABLE></CENTER>
</TABLE>
<table width="100%" border=1>
<tr><td colspan=3 bgcolor="#c0c0c0"><b>sadr&#382;aj</b></td></tr>
<tr><td bgcolor="#a0a0a0"><b>rb</b></td><td bgcolor="#a0a0a0"><b>opis dokumenta</b></td><td align="right" bgcolor="#a0a0a0"><b>stranica</b></td></tr>

<tr><td colspan=3><b>I - Dokumenti partizanskih jedinica i partijskih organizacija</b></td></tr>

<tr><td align="right">1.</td><td>Izvje&#353;taj Glavnog &#353;taba NOV i PO Hrvatske od 1 prosinca 1942 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o nekim akcijama podre&#273;enih jedinica</td><td align=right>7</td></tr>
<tr><td align="right">2.</td><td>Izvje&#353;taj &#352;taba Druge operativne zone od 1 prosinca 1942 god. Glavnom &#353;tabu NOV i PO Hrvatske o napadu na Novo Selo i Stojdragu i o drugim akcijama podre&#273;enih jedinica</td><td align=right>16</td></tr>
<tr><td align="right">3.</td><td>Izvje&#353;taj &#352;taba Banijskog NOP odreda od 1 prosinca 1942 god. Glavnom &#353;tabu NOV i PO Hrvatske o rasporedu i kretanju neprijateljskih snaga, o nekim akcijama odreda i o stanju u odredu</td><td align=right>18</td></tr>
<tr><td align="right">4.</td><td>Izvje&#353;taj &#352;taba Prvog korpusa od 3 prosinca 1942 god. Glavnom &#353;tabu NOV i PO Hrvatske o napadu na Cemernicu, Topusko-kolodvor, Dvor i druga neprijateljska upori&#353;ta</td><td align=right>22</td></tr>
<tr><td align="right">5.</td><td>Izvje&#353;taj &#352;taba Druge operativne zone Glavnom &#353;tabu NOV i PO Hrvatske od 3 prosinca 1942 god. o napadu na Suhor i o akcijama Kalni&#269;kog NOP odreda</td><td align=right>26</td></tr>
<tr><td align="right">6.</td><td>Izvje&#353;taj &#352;taba Osme NO brigade od 3 prosinca 1942 god. &#352;tabu Sedme divizije NOV i PO Hrvatske o u&#269;e&#353;&#263;u brigade u napadu na Dvor i Bos. Novi</td><td align=right>33</td></tr>
<tr><td align="right">7.</td><td>Izvje&#353;taj &#352;taba Prvog korduna&#353;kog NOP odreda od 3 prosinca 1942 god. Glavnom &#353;tabu NOV i PO Hrvatske o nekim akcijama odreda</td><td align=right>36</td></tr>
<tr><td align="right">8.</td><td>Izvje&#353;taj &#352;taba Osme divizije od 4 prosinca 1942 god. &#352;tabu Prvog korpusa NOV i PO Hrvatske o formiranju Petnaeste korduna&#353;ke NO brigade i prijedlog za napad na neprijateljska upori&#353;ta Skakavac, Banski Kova&#269;evac i Lasinju</td><td align=right>38</td></tr>
<tr><td align="right">9.</td><td>Izvje&#353;taj &#352;taba Pete operativne zone Glavnom &#353;tabu NOV i PO Hrvatske od 4 prosinca 1942 god. o akcijama podre&#273;enih jedinica u toku mjeseca studenog</td><td align=right>40</td></tr>
<tr><td align="right">10.</td><td>Obavje&#353;tenje Glavnog &#353;taba NOV i PO Hrvatske od 4 prosinca 1942 god. &#352;tabu Pete operativne zone o pokretima talijanskih jedinica</td><td align=right>46</td></tr>
<tr><td align="right">11.</td><td>Pregled brojnog stanja i naoru&#382;anja Prvog korduna&#353;kog NOP odreda od 4 prosinca 1942 godine</td><td align=right>48</td></tr>
<tr><td align="right">12.</td><td>Izvje&#353;taj &#352;taba Moslava&#269;kog NOP odreda od 4 prosinca 1942 god. o akcijama podre&#273;enih jedinica</td><td align=right>50</td></tr>
<tr><td align="right">13.</td><td>Izvje&#353;taj &#352;taba Tre&#263;e operativne zone od 5 prosinca 1942 god. Glavnom &#353;tabu NOV i PO Hrvatske o stanju podre&#273;enih jedinica i o njihovim zadacima</td><td align=right>51</td></tr>
<tr><td align="right">14.</td><td>Izvje&#353;taj &#352;taba Osme divizije od 5 prosinca 1942 god. &#352;tabu Prvog korpusa NOV i PO Hrvatske o stanju ceste Slunj - Vojni&#263; - Vrginmost i o potrebi upu&#263;ivanja tenkovskog voda ka Vrginmostu</td><td align=right>56</td></tr>
<tr><td align="right">15.</td><td>Izvje&#353;taj &#352;taba Tre&#263;e operativne zone od 5 prosinca 1942 god. Glavnom &#353;tabu NOV i PO Hrvatske o akciji na vlak kod Vo&#263;ina</td><td align=right>57</td></tr>
<tr><td align="right">16.</td><td>Izvje&#353;taj &#352;taba Osme divizije od 6 prosinca 1942 god. &#352;tabu Prvog korpusa NOV i PO Hrvatske o formiranju Petnaeste NO brigade i postavljenju rukovodilaca</td><td align=right>58</td></tr>
<tr><td align="right">17.</td><td>Izvje&#353;taj &#352;taba Tre&#263;eg li&#269;kog NOP odreda od 6 prosinca 1942 god. Glavnom &#353;tabu NOV i PO Hrvatske o nekim akcijama i organizacionom stanju odreda</td><td align=right>59</td></tr>
<tr><td align="right">18.</td><td>Izvje&#353;taj Glavnog &#353;taba NOV i PO Hrvatske od 8 prosinca 1942 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o nekim akcijama pot&#269;injenih jedinica u drugoj polovini listopada i studenom</td><td align=right>65</td></tr>
<tr><td align="right">19.</td><td>Pismo &#352;taba Osme divizije Prvog korpusa NOV i PO Hrvatske od 8 prosinca 1942 god. borcima, komandirima, komandantima i politi&#269;kim komesarima podre&#273;enih jedinica u vezi s napadom na Skakavac i Banski Kova&#269;evac</td><td align=right>85</td></tr>
<tr><td align="right">20.</td><td>Zapovijest &#352;taba Osme divizije Prvog korpusa NOV i PO Hrvatske od 8 prosinca 1942 god. pot&#269;injenim jedinicama za napad na Skakavac i Banski Kova&#269;evac</td><td align=right>88</td></tr>
<tr><td align="right">21.</td><td>Pismo Marka Belini&#263;a Ivi Marinkovi&#263;u od 8 prosinca 1942 godine</td><td align=right>92</td></tr>
<tr><td align="right">22.</td><td>Izvje&#353;taj &#352;taba Devete NO brigade od 8 prosinca 1942 god. Vrhovnom &#353;tabu NOV i POJ o situaciji na podru&#269;ju Gra&#269;aca</td><td align=right>94</td></tr>
<tr><td align="right">23.</td><td>Izvje&#353;taj &#352;taba Banijskog NOP odreda od 8 prosinca 1942 god. Glavnom &#353;tabu NOV i PO Hrvatske o stanju na terenu odreda i o likvidaciji &#382;andarmerijske stanice u Crkvenom Boku</td><td align=right>97</td></tr>
<tr><td align="right">24.</td><td>Izvje&#353;taj &#352;taba Osme NO brigade od 9 prosinca 1942 god. &#352;tabu Sedme divizije NOV i PO Hrvatske o borbama kod Prevr&#353;ca i Babine Rijeke</td><td align=right>100</td></tr>
<tr><td align="right">25.</td><td>Zapovijest &#352;taba Prve slavonske NOU brigade od 10 prosinca 1942 god. za napad na Vo&#263;in</td><td align=right>102</td></tr>
<tr><td align="right">26.</td><td>Izvje&#353;taj &#352;taba &#268;etvrte operativne zone od 10 prosinca 1942 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o povla&#269;enju talijanskih jedinica iz Trilja, Blata na Cetini i &#352;estanovca</td><td align=right>110</td></tr>
<tr><td align="right">27.</td><td>Naredba br. 30 Glavnog &#353;taba NOV i PO Hrvatske od 11 prosinca 1942 god. o progla&#353;enju Trinaeste NOU brigade proleterskom i formiranju &#268;etrnaeste i Petnaeste NO brigade Hrvatske</td><td align=right>111</td></tr>
<tr><td align="right">28.</td><td>Izvje&#353;taj &#268;etvrte operativne zone od 11 prosinca 1942 god. Glavnom &#353;tabu NOV i PO Hrvatske o dejstvima podre&#273;enih jedinica</td><td align=right>113</td></tr>
<tr><td align="right">29.</td><td>Izvje&#353;taj &#352;taba Prvog korduna&#353;kog NOP odreda od 11 prosinca 1942 god. Glavnom &#353;tabu NOV i PO Hrvatske o nekim akcijama odreda</td><td align=right>118</td></tr>
<tr><td align="right">30.</td><td>Izvje&#353;taj &#352;taba Osme divizije od 12 prosinca 1942 god. &#352;tabu Prvog korpusa NOV i PO Hrvatske o napadu na Skakavac, Banski Kova&#269;evac i Lasinju</td><td align=right>121</td></tr>
<tr><td align="right">31.</td><td>Izvje&#353;taj &#352;taba Sedme divizije od 12 prosinca 1942 god. &#352;tabu Prvog korpusa NOV i PO Hrvatske o ja&#269;ini neprijateljskih posada na podru&#269;ju Banije</td><td align=right>125</td></tr>
<tr><td align="right">32.</td><td>Izvje&#353;taj &#352;taba Tre&#263;eg li&#269;kog NOP odreda od 12 prosinca 1942 god. Glavnom &#353;tabu NOV i PO Hrvatske o nekim akcijama i organizacionom stanju odreda</td><td align=right>129</td></tr>
<tr><td align="right">33.</td><td>Pismo Glavnog &#353;taba NOV i PO Hrvatske od 13 prosinca 1942 god. &#352;tabu Tre&#263;e operativne zone o potrebi ja&#269;e aktivnosti podre&#273;enih joj jedinica u cilju razbijanja koncentracije usta&#353;a na sektoru Like, Korduna i Banije</td><td align=right>134</td></tr>
<tr><td align="right">34.</td><td>Obavje&#353;tenje &#352;taba Druge operativne zone od 13 prosinca 1942 god. &#352;tabu Trinaeste proleterske NOU brigade "Rade Kon&#269;ar" o formiranju operativnog &#353;taba za rukovo&#273;enje napadom na Kra&#353;i&#263;</td><td align=right>136</td></tr>
<tr><td align="right">35.</td><td>Zapovijest &#352;taba Osme divizije Prvog korpusa NOV i PO Hrvatske od 13 prosinca 1942 god. podre&#273;enim jedinicama za napad na Cemernicu</td><td align=right>137</td></tr>
<tr><td align="right">36.</td><td>Nare&#273;enje &#352;taba &#352;este divizije Prvog korpusa NOV i PO Hrvatske od 13 prosinca 1942 god. podre&#273;enim jedinicama za napad na neprijateljske komunikacije i za pripremu napada na Gra&#269;ac</td><td align=right>141</td></tr>
<tr><td align="right">37.</td><td>Zapovijest Operativnog &#353;taba Hrvatske i slovenskih udarnih brigade od 13 prosinca 1942 god. pot&#269;injenim jedinicama za napad na Kra&#353;i&#263;</td><td align=right>143</td></tr>
<tr><td align="right">38.</td><td>Izvje&#353;taj &#352;taba Pete operativne zone od 13 prosinca 1942 god. Glavnom &#353;tabu NOV i PO Hrvatske o moralno-politi&#269;kom stanju neprijateljskih jedinica</td><td align=right>145</td></tr>
<tr><td align="right">39.</td><td>Izvje&#353;taj &#352;taba Prvog korpusa od 14 prosinca 1942 god. Glavnom &#353;tabu NOV i PO Hrvatske o nekim akcijama Sedme divizije i o njenom organizacionom stanju</td><td align=right>147</td></tr>
<tr><td align="right">40.</td><td>Izvje&#353;taj &#352;taba NOP odreda Banije od 15 prosinca 1942 god. Glavnom &#353;tabu NOV i PO Hrvatske o napadu na &#382;eljezni&#269;ku stanicu Mo&#353;&#263;enica</td><td align=right>151</td></tr>
<tr><td align="right">41.</td><td>Pregled brojnog stanja Prvog i Drugog slavonskog NOP odreda od 16 prosinca 1942 godine</td><td align=right>154</td></tr>
<tr><td align="right">42.</td><td>Izvje&#353;taj &#352;taba Osme divizije od 16 prosinca 1942 god. &#352;tabu Prvog korpusa NOV i PO Hrvatske o napadu na Cemernicu</td><td align=right>156</td></tr>
<tr><td align="right">43.</td><td>Izvje&#353;taj &#352;taba Prve slavonske NOU brigade od 16 prosinca 1942 god. &#352;tabu Tre&#263;e operativne zone o napadu na Vo&#263;in</td><td align=right>157</td></tr>
<tr><td align="right">44.</td><td>Uputstvo Glavnog &#353;taba NOV i PO Hrvatske od 17 prosinca 1942 god. podre&#273;enim jedinicama o radu vojnih sudova u brigadama i kod pozadinskih vojnih vlasti</td><td align=right>162</td></tr>
<tr><td align="right">45.</td><td>Pismo sekretara CK KP Hrvatske od 17 prosinca 1942 god. Centralnom komitetu KPJ o stanju na podru&#269;ju Tre&#263;e operativne zone</td><td align=right>164</td></tr>
<tr><td align="right">46.</td><td>Izvje&#353;taj &#352;taba Tre&#263;e operativne zone od 17 prosinca 1942 god. Glavnom &#353;tabu NOV i PO Hrvatske o dosada&#353;njim uspjesima, o stanju u jedinicama i o daljem razvoju partizanskog pokreta u Slavoniji</td><td align=right>168</td></tr>
<tr><td align="right">47.</td><td>Izvje&#353;taj &#352;taba Tre&#263;e operativne zone od 17 prosinca 1942 god. Glavnom &#353;tabu NOV i PO Hrvatske o nekim akcijama podre&#273;enih jedinica</td><td align=right>176</td></tr>
<tr><td align="right">48.</td><td>Zapovijest &#352;taba Prve slavonske NOU brigade od 17 prosinca 1942 god. za napad na Orahovicu</td><td align=right>180</td></tr>
<tr><td align="right">49.</td><td>Naredba &#352;taba Osme divizije Prvog korpusa NOV i PO Hrvatske od 17 prosinca 1942 god. o postavljanju rukovodilaca u &#268;etvrtoj NOU brigadi i formiranju &#269;ete za vezu u diviziji</td><td align=right>187</td></tr>
<tr><td align="right">50.</td><td>Izvje&#353;taj &#352;taba Trinaeste NOU brigade "Josip Kra&#353;" &#352;tabu Druge operativne zone od 17 prosinca 1942 god. o napadu na Kra&#353;i&#263; i drugim akcijama</td><td align=right>189</td></tr>
<tr><td align="right">51.</td><td>Izvje&#353;taj &#352;taba Kalni&#269;kog NOP odreda Glavnom &#353;tabu NOV i PO Hrvatske od 17 prosinca 1942 god. o akcijama Drugog bataljona u toku studenog i po&#269;etkom prosinca</td><td align=right>194</td></tr>
<tr><td align="right">52.</td><td>Izvje&#353;taj &#352;taba &#352;este divizije od 18 prosinca 1942 god. &#352;tabu Prvog korpusa NOV i PO Hrvatske o u&#269;e&#353;&#263;u divizije u napadu na Dvor</td><td align=right>196</td></tr>
<tr><td align="right">53.</td><td>Izvje&#353;taj &#352;taba Druge operativne zone od 18 prosinca 1942 god. Glavnom &#353;tabu NOV i PO Hrvatske o nekim akcijama podre&#273;enih jedinica od 11 studenog do 18 prosinca</td><td align=right>201</td></tr>
<tr><td align="right">54.</td><td>Izvje&#353;taj &#352;taba Pete operativne zone od 18 prosinca 1942 god. Glavnom &#353;tabu NOV i PO Hrvatske o oslobo&#273;enju Ravne Gore</td><td align=right>206</td></tr>
<tr><td align="right">55.</td><td>Izvje&#353;taj &#352;taba Prvog korduna&#353;kog NOP odreda od 18 prosinca 1942 god. Glavnom &#353;tabu NOV i PO Hrvatske o nekim akcijama odreda</td><td align=right>208</td></tr>
<tr><td align="right">56.</td><td>Izvje&#353;taj Glavnog &#353;taba NOV 1 PO Hrvatske od 19 prosinca 1942 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o pokretima neprijateljskih jedinica i stanju u nekim neprijateljskim garnizonima</td><td align=right>210</td></tr>
<tr><td align="right">57.</td><td>Izvje&#353;taj &#352;taba Prvog korpusa od 19 prosinca 1942 god. Glavnom &#353;tabu NOV i PO Hrvatske o napadu na Skakavac, Banski Kova&#269;evac, Lasinju, Cemernicu i druga neprijateljska upori&#353;ta</td><td align=right>213</td></tr>
<tr><td align="right">58.</td><td>Pregled brojnog stanja i naoru&#382;anja &#352;este divizije Prvog korpusa NOV i PO Hrvatske od 19 prosinca 1942 godine</td><td align=right>220</td></tr>
<tr><td align="right">59.</td><td>Saop&#263;enje &#352;taba Druge operativne zone od 19 prosinca 1942 god. o borbama za Kra&#353;i&#263;</td><td align=right>222</td></tr>
<tr><td align="right">60.</td><td>Izvje&#353;taj &#352;taba Tre&#263;eg li&#269;kog NOP odreda od 19 prosinca 1942 god. Glavnom &#353;tabu NOV i PO Hrvatske o bijegu usta&#353;a iz Udbine i o nekim akcijama odreda</td><td align=right>224</td></tr>
<tr><td align="right">61.</td><td>Pregled akcija i operacija Prvog korpusa NOV i PO Hrvatske od 20 studenog do 20 prosinca 1942 godine</td><td align=right>230</td></tr>
<tr><td align="right">62.</td><td>Naredba br. 32 Glavnog &#353;taba NOV i PO Hrvatske od 21 prosinca 1942 god. o osnivanju Ekonomskog otsjeka i njegovim zadacima</td><td align=right>243</td></tr>
<tr><td align="right">63.</td><td>Uputstvo Glavnog &#353;taba NOV i PO Hrvatske od 21 prosinca 1942 god. o na&#269;inu sprovo&#273;enja mobilizacije</td><td align=right>247</td></tr>
<tr><td align="right">64.</td><td>Izvje&#353;taj &#352;taba Prvog korpusa od 21 prosinca 1942 god. Glavnom &#353;tabu NOV i PO Hrvatske o napadu na Topusko-kolodvor, Rovine, Volinju i vijadukt na pruzi kod Volinje</td><td align=right>249</td></tr>
<tr><td align="right">65.</td><td>Pregled brojnog stanja i naoru&#382;anja Prvog korpusa NOV i PO Hrvatske od 21 prosinca 1942 godine</td><td align=right>252</td></tr>
<tr><td align="right">66.</td><td>Nare&#273;enje &#352;taba Tre&#263;e operativne zone od 21 prosinca 1942 god. &#352;tabu Prvog slavonskog NOP odreda da uputi dio svojih snaga u sastav &#268;etvrte divizije koja se formira</td><td align=right>253</td></tr>
<tr><td align="right">67.</td><td>Izvje&#353;taj &#352;taba Prvog slavonskog NOP odreda od 21 prosinca 1942 god. &#352;tabu Tre&#263;e operativne zone o akcijama izvr&#353;enim od 14 do 21 prosinca</td><td align=right>255</td></tr>
<tr><td align="right">68.</td><td>Izvje&#353;taj &#352;taba Kalni&#269;kog NOP odreda &#352;tabu Druge operativne zone od 21 prosinca 1942 god. o akcijama odreda i o vojnopoliti&#269;koj situaciji na podru&#269;ju Zagorja</td><td align=right>258</td></tr>
<tr><td align="right">69.</td><td>Izvje&#353;taj &#352;taba Kalni&#269;kog NOP odreda &#352;tabu Druge operativne zone od 21 prosinca 1942 god. o vojno-politi&#269;kom stanju na podru&#269;ju Kalnika, o usta&#353;ko-domobranskoj ofanzivi i stanju u odredu</td><td align=right>236</td></tr>
<tr><td align="right">70.</td><td>Pismo politi&#269;kog komesara Prvog korpusa NOV i PO Hrvatske od 22 prosinca 1942 god. politi&#269;kim komesarima &#352;este, Sedme i Osme divizije o nekim propustima u akcijama i u radu s jedinicama</td><td align=right>274</td></tr>
<tr><td align="right">71.</td><td>Izvje&#353;taj &#352;taba Druge operativne zone od 22 prosinca 1942 god. Glavnom &#353;tabu NOV i PO Hrvatske o dolasku &#268;etvrte korduna&#353;ke NOU brigade na podru&#269;je &#381;umberka i o nekim organizacionim pitanjima</td><td align=right>277</td></tr>
<tr><td align="right">72.</td><td>Izvje&#353;taj &#352;taba &#268;etvrte operativne zone Glavnom &#353;tabu NOV i PO Hrvatske od 22 prosinca 1942 god. o dejstvima Biokovskog bataljona i Trogirske &#269;ete</td><td align=right>282</td></tr>
<tr><td align="right">73.</td><td>Zapovijest &#352;taba &#352;este divizije Prvog korpusa NOV i PO Hrvatske od 23 prosinca 1942 god. za napad na Lovinac, Smokri&#263;, Ri&#269;ice i &#382;eljezni&#269;ku stanicu Radu&#269;</td><td align=right>284</td></tr>
<tr><td align="right">74.</td><td>Izvje&#353;taj &#352;taba Prvog korpusa od 23 prosinca 1942 god. Glavnom &#353;tabu NOV i PO Hrvatske o nekim akcijama &#352;este divizije</td><td align=right>289</td></tr>
<tr><td align="right">75.</td><td>Izvje&#353;taj &#352;taba Banijskog NOP odreda od 23 prosinca 1942 god. Glavnom &#353;tabu NOV i PO Hrvatske o nekim akcijama i organizacionom stanju odreda</td><td align=right>292</td></tr>
<tr><td align="right">76.</td><td>Izvje&#353;taj &#352;taba Druge operativne zone od 23 prosinca 1942 god. Glavnom &#353;tabu NOV i PO Hrvatske o nekim akcijama u Zagorju, bombardovanju &#381;umberka i uspostavljanju veze sa Glavnim &#353;tabom</td><td align=right>296</td></tr>
<tr><td align="right">77.</td><td>Izvje&#353;taj Tre&#263;e operativne zone od 23 prosinca 1942 god. Glavnom &#353;tabu NOV i PO Hrvatske o nekim akcijama podre&#273;enih jedinica</td><td align=right>297</td></tr>
<tr><td align="right">78.</td><td>Izvje&#353;taj Glavnog &#353;taba NOV i PO Hrvatske od 24 prosinca 1942 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o nekim akcijama pot&#269;injenih jedinica</td><td align=right>300</td></tr>
<tr><td align="right">79.</td><td>Nare&#273;enje &#352;taba Osme divizije NOV i PO Hrvatske od 24 prosinca 1942 god. &#352;tabu &#268;etvrte korduna&#353;ke NOU brigade da sprije&#269;i prodor usta&#353;a na oslobo&#273;enu teritoriju</td><td align=right>301</td></tr>
<tr><td align="right">80.</td><td>Izvje&#353;taj &#352;taba Dvanaeste NOU brigade od 24 prosinca 1942 god. &#352;tabu Tre&#263;e operativne zone o akcijama na Orahovicu</td><td align=right>302</td></tr>
<tr><td align="right">81.</td><td>Zapovijest &#352;taba Dvanaeste NOU brigade od 24 prosinca 1942 god. podre&#273;enim jedinicama za napad na Orljavac</td><td align=right>304</td></tr>
<tr><td align="right">82.</td><td>Izvje&#353;taj &#352;taba &#268;etvrte operativne zone od 24 prosinca 1942 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o uspostavljanju postaja Ratne mornarice</td><td align=right>310</td></tr>
<tr><td align="right">83.</td><td>Izvje&#353;taj Glavnog &#353;taba NOV i PO Hrvatske od 25 prosinca 1942 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o zarobljavanju domobranske posade u Majuru</td><td align=right>311</td></tr>
<tr><td align="right">84.</td><td>Nare&#273;enje &#352;taba &#268;etvrte operativne zone od 25 prosinca 1942 god. podre&#273;enim jedinicama povodom represalija talijanske okupatorske vojske</td><td align=right>312</td></tr>
<tr><td align="right">85.</td><td>Izvje&#353;taj &#352;taba Osme NO brigade od 26 prosinca 1942 god. &#352;tabu Sedme divizije NOV i PO Hrvatske o napadu na vlak na pruzi Zagreb - Beograd</td><td align=right>313</td></tr>
<tr><td align="right">86.</td><td>Izvje&#353;taj &#352;taba Dvanaeste NOU brigade od 28 prosinca 1942 god. &#352;tabu Tre&#263;e operativne zone o uni&#353;tenju neprijateljskih snaga u Orljavcu</td><td align=right>316</td></tr>
<tr><td align="right">87.</td><td>Naredba &#352;taba Druge operativne zone od 28 prosinca 1942 god. o imenovanju rukovodilaca Glavne bolnice i pohvali boraca i rukovodilaca Trinaeste proleterske NOU brigade "Rade Kon&#269;ar"</td><td align=right>319</td></tr>
<tr><td align="right">88.</td><td>Izvje&#353;taj &#352;taba &#268;etvrte operativne zone od 28 prosinca 1942 god. Glavnom &#353;tabu NOV i PO Hrvatske o nekim akcijama podre&#273;enih jedinica</td><td align=right>321</td></tr>
<tr><td align="right">89.</td><td>Pismo &#352;taba &#268;etvrte operativne zone od 28 prosinca 1942 god. Pokrajinskom komitetu KPH za Dalmaciju o formiranju Sekcije za Ratnu mornaricu i mornari&#269;kih jedinica i njihovim zadacima</td><td align=right>324</td></tr>
<tr><td align="right">90.</td><td>Izvje&#353;taj Glavnog &#353;taba NOV i PO Hrvatske od 29 prosinca 1942 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o ja&#269;ini posada nekih neprijateljskih garnizona</td><td align=right>327</td></tr>
<tr><td align="right">91.</td><td>Nare&#273;enje &#352;taba &#352;este divizije Prvog korpusa NOV i PO Hrvatske od 29 prosinca 1942 god. podre&#273;enim jedinicama da posjednu nove polo&#382;aje i sprije&#269;e prodor neprijatelja na oslobo&#273;enu teritoriju Like</td><td align=right>330</td></tr>
<tr><td align="right">92.</td><td>Izvje&#353;taj &#352;taba Druge operativne zone od 29 prosinca 1942 god. Glavnom &#353;tabu NOV i PO Hrvatske o napadu na usta&#353;ke polo&#382;aje na Begovom Brdu i Prekri&#382;ju</td><td align=right>333</td></tr>
<tr><td align="right">93.</td><td>Naredba &#352;taba Dvanaeste slavonske NOU brigade od 29 prosinca 1942 god. o postavljanju rukovodilaca u vezi s reorganizacijom brigade</td><td align=right>339</td></tr>
<tr><td align="right">94.</td><td>Operativni izvje&#353;taj &#352;taba bataijona "Vid Mihaljevi&#263;" od 29 prosinca 1942 god. &#352;tabu &#268;etvrte operativne zone</td><td align=right>341</td></tr>
<tr><td align="right">95.</td><td>Uputstvo Glavnog &#353;taba NOV i PO Hrvatske od 30 prosinca 1942 god. &#352;tabu Druge operativne zone o borbi protiv Ma&#269;ekove politike &#269;ekanja</td><td align=right>313</td></tr>
<tr><td align="right">96.</td><td>Nare&#273;enje &#352;taba &#268;etvrte divizije NOV i PO Hrvatske od 30 prosinca 1942 god. &#352;tabu Tre&#263;eg bataijona da stupi u sastav &#352;esnaeste NO brigade i obavje&#353;tenje o borbama na Javorniku i Skupidu&#353;i</td><td align=right>345</td></tr>
<tr><td align="right">97.</td><td>Izvje&#353;taj &#352;taba Pete operativne zone od 30 prosinca 1942 god. Glavnom &#353;tabu NOV i PO Hrvatske o napadu na Gomirje i ostalim akcijama jedinica ove zone u toku mjeseca prosinca</td><td align=right>346</td></tr>
<tr><td align="right">98.</td><td>Izvje&#353;taj &#352;taba &#268;etvrte NOU brigade od 30 prosinca 1942 god. &#352;tabu Prvog korpusa NOV i PO Hrvatske o forsiranju rijeke Kupe u vezi odlaska na &#381;umberak</td><td align=right>353</td></tr>
<tr><td align="right">99.</td><td>Izvje&#353;taj &#352;taba Druge operativne zone od 31 prosinca 1942 god. Glavnom &#353;tabu NOV i PO Hrvatske o dolasku &#268;etvrte NOU brigade na &#381;umberak i pripremama za napad na neprijateljsku posadu u Kra&#353;i&#263;u</td><td align=right>355</td></tr>
<tr><td align="right">100.</td><td>Nare&#273;enje &#352;taba &#268;etvrte divizije NOV i PO Hrvatske od 31 prosinca 1942 god. &#352;tabu &#352;esnaeste NO brigade za razmje&#353;taj jedinica</td><td align=right>358</td></tr>

<tr><td colspan=3><b>II - Italijanski i usta&#353;ko-domobranski dokumenti</b></td></tr>

<tr><td align="right">101.</td><td>Izvje&#353;taj Zapovjedni&#353;tva Prve pje&#353;a&#269;ke pukovnije od 1 prosinca 1942 god. o napadu usta&#353;ko-domobranskih snaga na Kalnik</td><td align=right>361</td></tr>
<tr><td align="right">102.</td><td>Izvje&#353;taj Vrhovnog oru&#382;ni&#269;kog zapovjedni&#353;tva od po&#269;etka prosinca 1942 god. o borbama na podru&#269;ju Prve, Tre&#263;e i &#268;etvrte oru&#382;ni&#269;ke pukovnije</td><td align=right>362</td></tr>
<tr><td align="right">103.</td><td>Izvje&#353;taj Usta&#353;ke nadzorne slu&#382;be od 2 prosinca 1942 god. o borbama kod sela So&#353;ica</td><td align=right>378</td></tr>
<tr><td align="right">104.</td><td>Izvje&#353;taj &#381;upske redarstvene oblasti u Bjelovaru od 3 prosinca 1942 god. o akcijama partizana u Velikom i Malom Trojstvu i o napadu na &#382;eljezni&#269;ku stanicu Pavlovac-Dra&#382;ica</td><td align=right>379</td></tr>
<tr><td align="right">105.</td><td>Obavje&#353;tenje Kr. prefekture Split od 4 prosinca 1942 god. o situaciji na otoku Kor&#269;uli</td><td align=right>381</td></tr>
<tr><td align="right">106.</td><td>Izvje&#353;taj Kr. prefekture Split od 5 prosinca 1942 god. o napadu na talijansku kolonu na otoku Kor&#269;uli</td><td align=right>382</td></tr>
<tr><td align="right">107.</td><td>Izvje&#353;taj Komande Petog armijskog korpusa od 5 prosinca 1942 god. o diverziji na pruzi Gra&#269;ac - Gospi&#263; i o borbama na &#381;umberku</td><td align=right>383</td></tr>
<tr><td align="right">108.</td><td>Izvje&#353;taj Komande &#269;ete Kraljevskih karabinjera Trogir od 6 prosinca 1942 god. o borbi kod Donjeg Segeta</td><td align=right>384</td></tr>
<tr><td align="right">109.</td><td>Izvje&#353;taj Vrhovnog oru&#382;ni&#269;kog zapovjedni&#353;tva od 6 prosinca 1942 god. o borbi kod Velikog Trgovi&#353;ta</td><td align=right>388</td></tr>
<tr><td align="right">110.</td><td>Izvje&#353;taj Komande Sto sedme legije crnih ko&#353;ulja od 7 prosinca 1942 god. o represalijama u s. Donji Seget</td><td align=right>389</td></tr>
<tr><td align="right">111.</td><td>Izvje&#353;taj Zapovjedni&#353;tva Drugog domobranskog zbora od 7 prosinca 1942 god. o napadu na posadu u Podravskoj Slatini</td><td align=right>390</td></tr>
<tr><td align="right">112.</td><td>Izvje&#353;taj Komande Kraljevskih karabinjera od 8 prosinca 1942 god. o napadu na dva talijanska kamiona na cesti Omi&#353; - Split</td><td align=right>392</td></tr>
<tr><td align="right">113.</td><td>Izvje&#353;taj &#353;efa Talijanske vojne misije od 8 prosinca 1942 god. o napadu na talijansku kolonu kod Omi&#353;a</td><td align=right>395</td></tr>
<tr><td align="right">114.</td><td>Izvje&#353;taj Zapovjedni&#353;tva Drugog domobranskog zbora od 8 prosinca 1942 god. o borbama na podru&#269;ju Podravske Slatine</td><td align=right>397</td></tr>
<tr><td align="right">115.</td><td>Izvje&#353;taj Generalnog inspektorata policije za ratnu slu&#382;bu od 9 prosinca 1942 god. o borbama na podru&#269;ju Dalmacije</td><td align=right>398</td></tr>
<tr><td align="right">116.</td><td>Izvje&#353;taj &#382;eljezni&#269;ke mre&#382;e Lika od 9 prosinca 1942 god. o napadu na &#382;eljezni&#269;ku stra&#382;u kod Gornjih Dubrava</td><td align=right>400</td></tr>
<tr><td align="right">117.</td><td>Izvje&#353;taj Sto&#382;era Prve gorske divizije od 9 prosinca 1942 god. o borbama kod Smu&#273;a i Macuta</td><td align=right>401</td></tr>
<tr><td align="right">118.</td><td>Dnevni izvje&#353;taj Vrhovnog oru&#382;ni&#269;kog zapovjedni&#353;tva od 10 prosinca 1942 god. o akcijama partizana u Zagorju</td><td align=right>402</td></tr>
<tr><td align="right">119.</td><td>Izvje&#353;taj Sto&#382;era Prve gorske divizije od 11 prosinca 1942 god. o napadu na usta&#353;ko-domobransku posadu u Pakra&#269;koj Poljani</td><td align=right>404</td></tr>
<tr><td align="right">120.</td><td>Izvje&#353;taj Sto&#382;era Prve gorske divizije od 11 prosinca 1942 god. o napadu na usta&#353;ko-domobransku posadu u Pakra&#269;koj Poljani</td><td align=right>405</td></tr>
<tr><td align="right">121.</td><td>Izvje&#353;taj Zapovjedni&#353;tva Prve pje&#353;a&#269;ke divizije od 12 prosinca 1942 god. o borbama u selu Ivanec i pripremama usta&#353;kodomobranskih snaga za napad na Kalnik</td><td align=right>406</td></tr>
<tr><td align="right">122.</td><td>Izvje&#353;taj Zapovjedni&#353;tva Prve pje&#353;a&#269;ke divizije od 12 prosinca 1942 god. o borbama na Kalniku i Bilo Gori</td><td align=right>408</td></tr>
<tr><td align="right">123.</td><td>Izvje&#353;taj Zapovjedni&#353;tva Druge pje&#353;a&#269;ke divizije od 12 prosinca 1942 god. o borbama u rejonu s. Bu&#269;ice</td><td align=right>410</td></tr>
<tr><td align="right">124.</td><td>Dnevni izvje&#353;taj Zapovjedni&#353;tva Prvog domobranskog zbora od 12 prosinca 1942 god. o borbama na podru&#269;ju Korduna, &#381;umberka i Pokuplja</td><td align=right>411</td></tr>
<tr><td align="right">125.</td><td>Izvadak iz izvje&#353;taja Zapovjedni&#353;tva Drugog domobranskog zbora od 13 prosinca 1942 god. o borbama za Vo&#263;in</td><td align=right>414</td></tr>
<tr><td align="right">126.</td><td>Izvje&#353;taj Zapovjedni&#353;tva Prvog domobranskog zbora od 14 prosinca 1942 god. o napadu na Topusko-kolodvor i Cemernicu i borbama na podru&#269;ju Bu&#269;ica - Skakavac</td><td align=right>415</td></tr>
<tr><td align="right">127.</td><td>Izvje&#353;taj usta&#353;ke radio-slu&#382;be od 14 prosinca 1942 god. o situaciji na podru&#269;ju &#381;umberka</td><td align=right>417</td></tr>
<tr><td align="right">128.</td><td>Izvje&#353;taj Glavnog ravnateljstva za javni red i sigurnost od 15 prosinca 1942 god. o napadu na posadu &#382;eljezni&#269;ke stanice Bulinac</td><td align=right>418</td></tr>
<tr><td align="right">129.</td><td>Izvje&#353;taj Zapovjedni&#353;tva Prvog domobranskog zbora od 15 prosinca 1942 god. o napadu jedinica NOV Hrvatske na neprijateljske posade u Cemernici i Topuskom</td><td align=right>420</td></tr>
<tr><td align="right">130.</td><td>Izvje&#353;taj Zapovjedni&#353;tva &#352;este pje&#353;a&#269;ke divizije od 15 prosinca 1942 god. o uli&#269;nim borbama u Livnu i o slanju usta&#353;ko-domobranskih poja&#269;anja u tom pravcu</td><td align=right>421</td></tr>
<tr><td align="right">131.</td><td>Izvje&#353;taj Mjesnog zapovjedni&#353;tva u Karlovcu od 15 prosinca 1942 god. o napadu na Kra&#353;i&#263;</td><td align=right>422</td></tr>
<tr><td align="right">132.</td><td>Izvje&#353;taj Operativnog podru&#269;ja Karlovac od 15 prosinca 1942 god. o zauzimanju Kra&#353;i&#263;a od strane jedinica NOV i o pripremi protunapada usta&#353;ko-domobranskih i talijanskih snaga</td><td align=right>423</td></tr>
<tr><td align="right">133.</td><td>Izvje&#353;taj Kotarske oblasti Omi&#353; od 15 prosinca 1942 god. o napadu na talijansku kolonu i o talijanskim represalijama nad stanovni&#353;tvom sela Podstrane</td><td align=right>427</td></tr>
<tr><td align="right">134.</td><td>Izvje&#353;taj Zapovjedni&#353;tva Prve oru&#382;ni&#269;ke pukovnije od 15 prosinca 1942 god. o situaciji i borbama na podru&#269;ju pukovnije</td><td align=right>430</td></tr>
<tr><td align="right">135.</td><td>Izvje&#353;taj Propagandnog ureda NDH u Zagrebu od 16 prosinca 1942 god. o situaciji na podru&#269;ju Omi&#353;a, Makarske i Sinja</td><td align=right>445</td></tr>
<tr><td align="right">136.</td><td>Izvje&#353;taj Zapovjedni&#353;tva &#352;este pje&#353;a&#269;ke divizije od 16 prosinca 1942 god. o zauzimanju Livna od strane jedinica NOV i PO Jugoslavije</td><td align=right>448</td></tr>
<tr><td align="right">137.</td><td>Izvje&#353;taj Zapovjedni&#353;tva Drage pje&#353;a&#269;ke pukovnije od 16 prosinca 1942 god. o borbama u rejonu Gline, Topuskog i Cemernice</td><td align=right>449</td></tr>
<tr><td align="right">138.</td><td>Izvadak iz izvje&#353;taja Zapovjedni&#353;tva Usta&#353;ke nadzorne slu&#382;be od 16 prosinca 1942 god. o borbama za Kra&#353;i&#263; i o situaciji na podru&#269;ju &#381;upe Pokupje</td><td align=right>431</td></tr>
<tr><td align="right">139.</td><td>Izvje&#353;taj Zapovjedni&#353;tva Prvog domobranskog zbora od 17 prosinca 1942 god. o situaciji na njegovoj teritoriji</td><td align=right>453</td></tr>
<tr><td align="right">140.</td><td>Izvje&#353;taj Ministarstva unutra&#353;njih poslova NDH od 18 prosinca 1942 god. o pojavi partizana kod Ludbrega</td><td align=right>456</td></tr>
<tr><td align="right">141.</td><td>Izvje&#353;taj Zapovjedni&#353;tva Druge pje&#353;a&#269;ke pukovnije od 18 prosinca 1942 god. o napadu na posade du&#382; &#382;eljezni&#269;ke pruge Kostajnica - Volinja</td><td align=right>459</td></tr>
<tr><td align="right">142.</td><td>Izvje&#353;taj Zapovjedni&#353;tva &#352;este oru&#382;ni&#269;ke pukovnije od 18 prosinca 1942 god. o situaciji na otoku Hvaru i Bra&#269;u</td><td align=right>462</td></tr>
<tr><td align="right">143.</td><td>Referat na&#269;elnika Operativnog odjeljenja Vi&#353;e komande oru&#382;anih snaga "Slovenija - Dalmacija" od 18 prosinca 1942 god. o poduzimaju novih mjera u vezi s padom Ravne Gore</td><td align=right>465</td></tr>
<tr><td align="right">144.</td><td>Cirkular Vi&#353;e komande oru&#382;anih snaga "Slovenija - Dalmacija" od 18 prosinca 1942 god. o mjerama obezbje&#273;enja za vrijeme kretanja jedinica</td><td align=right>467</td></tr>
<tr><td align="right">145.</td><td>Prilog dnevnom izvje&#353;taju Tre&#263;eg domobranskog zbora od 21 prosinca 1942 god. o rezultatima borbe za Livno i o sastavu usta&#353;ko-domobranske posade u Livnu</td><td align=right>475</td></tr>
<tr><td align="right">146.</td><td>Odobrenje Vi&#353;e komande oru&#382;anih snaga "Slovenija - Dalmacija" od 21 prosinca 1942 god. za prebacivanje dijelova divizije "Re" i "Sassari"</td><td align=right>477</td></tr>
<tr><td align="right">147.</td><td>Izvje&#353;taj Zapovjedni&#353;tva Pete oru&#382;ni&#269;ke pukovnije od 21 prosinca 1942 god. o borbama za Livno</td><td align=right>478</td></tr>
<tr><td align="right">148.</td><td>Izvje&#353;taj Zapovjednika Petog usta&#353;kog staja&#263;eg zdruga od 22 prosinca 1942 god. o borbama za Livno</td><td align=right>480</td></tr>
<tr><td align="right">149.</td><td>Petnaestodnevni pregled pretrpljenih i nanijetih gubitaka Komande Osamnaestog armijskog korpusa od 22 prosinca 1942 god. za period od 1 - 15 prosinca</td><td align=right>483</td></tr>
<tr><td align="right">150.</td><td>Izvje&#353;taj Zapovjedni&#353;tva Druge pje&#353;a&#269;ke pukovnije od 22 prosinca 1942 god. o napadu na posade du&#382; &#382;eljezni&#269;ke pruge Kostajnica - Sunja</td><td align=right>486</td></tr>
<tr><td align="right">151.</td><td>Izvje&#353;taj &#381;upske redarstvene oblasti Nova Gradi&#353;ka od 22 prosinca 1942 god. o dizanju u zrak vlaka sa njema&#269;kim vojnicima kod Dragali&#263;a</td><td align=right>487</td></tr>
<tr><td align="right">152.</td><td>Izvje&#353;taj &#381;upske redarstvene oblasti u Bjelovaru od 23 prosinca 1342 god. o akcijama na podru&#269;ju kotara &#268;azma, Grubi&#353;no Polje, Koprivnica i Bjelovar</td><td align=right>488</td></tr>
<tr><td align="right">153.</td><td>Izvje&#353;taj Zapovjedni&#353;tva &#352;este pje&#353;a&#269;ke divizije od 23 prosinca 1942 god. o vojnoj situaciji na podru&#269;ju Duvno - Posu&#353;je - Imotski</td><td align=right>491</td></tr>
<tr><td align="right">154.</td><td>Izvje&#353;taj Operativnog podru&#269;ja Karlovac od 26 prosinca 1942 god. o napu&#353;tanju polo&#382;aja Kostanjevac - Prekri&#382;je od strane Trideset tre&#263;e pripremne bojne</td><td align=right>492</td></tr>
<tr><td align="right">155.</td><td>Izvje&#353;taj Zapovjedni&#353;tva Drugog domobranskog zbora od 26 prosinca 1942 god. o zauzimanju Orljavca od strane jedinica NOV</td><td align=right>493</td></tr>
<tr><td align="right">156.</td><td>Izvje&#353;taj op&#263;eg vojnog povjerenika kod Vi&#353;e komande oru&#382;anih snaga "Slovenija - Dalmacija" od 26 prosinca 1942 god. o vojnoj situaciji na podru&#269;ju Imotski - Zadvarje</td><td align=right>494</td></tr>
<tr><td align="right">157.</td><td>Izvje&#353;taj Zapovjedni&#353;tva Prvog domobranskog zbora od 26 prosinca 1942 god. o napadu na stra&#382;arnicu kod Topuskog</td><td align=right>495</td></tr>
<tr><td align="right">158.</td><td>Izvje&#353;taj Zapovjedni&#353;tva usta&#353;ke pripreme u Novoj Gradi&#353;ki od 26 prosinca 1942 god. o napadu na Cernik</td><td align=right>496</td></tr>
<tr><td align="right">159.</td><td>Izvje&#353;taj Zapovjedni&#353;tva Prvog sektora li&#269;ke &#382;eljezni&#269;ke mre&#382;e od 27 prosinca 1942 god. o napadu na posadu u Lovincu i situaciji na drugim podru&#269;jima Like</td><td align=right>499</td></tr>
<tr><td align="right">160.</td><td>Izvje&#353;taj &#381;upske redarstvene oblasti u Po&#382;egi od 27 prosinca 1942 god. o borbama za Orljavac i okolna mjesta</td><td align=right>500</td></tr>
<tr><td align="right">161.</td><td>Izvje&#353;taj Zapovjednika Dvanaeste usta&#353;ke pripremne bojne od 27 prosinca 1942 god. o obaranju usta&#353;kog aviona kod Mo&#269;ila</td><td align=right>506</td></tr>
<tr><td align="right">162.</td><td>Izvje&#353;taj Zapovjedni&#353;tva Usta&#353;ke nadzorne slu&#382;be od 28 prosinca 1942 god. o dejstvu jedinica NOV i PO Hrvatske</td><td align=right>507</td></tr>
<tr><td align="right">163.</td><td>Izvje&#353;taj Zapovjedni&#353;tva Druge pje&#353;a&#269;ke divizije od 29 prosinca 1942 god. o rezultatima napada na upori&#353;te Majur</td><td align=right>510</td></tr>
<tr><td align="right">164.</td><td>Izvje&#353;taj Komande Petog armijskog korpusa od 30 prosinca 1942 god. o borbama na podru&#269;ju Lovinac - Radu&#269;</td><td align=right>512</td></tr>
<tr><td align="right">165.</td><td>Izvje&#353;taj Komande Petog armijskog korpusa od 30 prosinca 1942 god. o napadu &#352;este i &#268;etrnaeste NO brigade NOV i PO Hrvatske na Gomirje</td><td align=right>513</td></tr>
<tr><td align="right">166.</td><td>Izvje&#353;taj Komande Petog armijskog korpusa od 31 prosinca 1942 god. o borbama na podru&#269;ju Gorskog Kotara i Like i o pripremama za prebacivanje talijanskih jedinica</td><td align=right>516</td></tr>

<tr><td colspan=2>Registar</td><td align=right>518</td></tr>

<tr><td colspan=3><CENTER><TABLE border="1"><TR><TD><a href="/"><b>BIBLIOTEKA</b></a></TD></TR></TABLE></CENTER>
</TABLE>
</div>
</body>
</html>
