<!DOCTYPE html>

<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<title>ZBORNIK NOR-a. tom V - BORBE U HRVATSKOJ - knjiga 14 - travanj 1943.</title>
<style type="text/css">
<!--
@import url(/normal.css);
-->
</style>
</head>
<body>
<br><b class=bigTitle>ZBORNIK NOR-a. tom V - BORBE U HRVATSKOJ - knjiga 14 - travanj 1943.</b>
<br>
<CENTER><TABLE border="1"><TR><TD><a href="/"><b>BIBLIOTEKA</b></a></TD></TR></TABLE></CENTER>
<div class=BELITASTER>
<table width="100%" border=1 style="background-image:url(/temp/9464_by.jpg);">
<tr><td colspan=2 align="center"><b> *  *  * </b></td></tr>
<tr><td colspan=2 align=center><a href="4_5_14.pdf"><b class=bigTitle>cijela knjiga</b></a></td></tr>
<tr><td colspan=2 align=center><b> *  *  * </b></td></tr>
<tr><td colspan=2 align=center><a href="4_5_14_0.pdf"><b class=bigTitle>sadr&#382;aj</b></a></td></tr>
<tr><td colspan=2 align=center><b> *  *  * </b></td></tr>
<tr><td colspan=2 align=center><a href="4_5_14_1.pdf"><b class=bigTitle>Dokumenti NOV i POJ</b></a></td></tr>
<tr><td colspan=2 align=center><a href="4_5_14_2.pdf"><b class=bigTitle>Usta&#353;ko-domobranski i italijanski dokumenti</b></a></td></tr>
<tr><td colspan=2 align="center"><b> *  *  * </b></td></tr>
<tr><td colspan=3><i>* upozorenje: redni brojevi dokumenata i brojevi stranica mogu biti prikazani pogre&#353;no ili izostavljeni usled baga u OCR-programu</i></td></tr>
<tr><td colspan=3><CENTER><TABLE border="1"><TR><TD><a href="/"><b>BIBLIOTEKA</b></a></TD></TR></TABLE></CENTER>
</TABLE>
<table width="100%" border=1>
<tr><td colspan=3 bgcolor="#c0c0c0"><b>sadr&#382;aj</b></td></tr>
<tr><td bgcolor="#a0a0a0"><b>rb</b></td><td bgcolor="#a0a0a0"><b>opis dokumenta</b></td><td align="right" bgcolor="#a0a0a0"><b>stranica</b></td></tr>

<tr><td colspan=3><b>I - Dokumenti partizanskih jedinica i partijskih organizacija</b></td></tr>

<tr><td align="right">1.</td><td>Izvje&#353;taj &#352;taba &#352;este divizije od 1 travnja 1943 god. &#352;tabu Pvog korpusa NOV i PO Hrvatske o napadu na Bru&#353;ane</td><td align=right>7</td></tr>
<tr><td align="right">2.</td><td>Izvje&#353;taj &#352;taba Moslava&#269;kog NOP odreda od 1 travnja 1943 god. &#352;tabu Druge operativne zone o izvr&#353;enim akcijama od 13 do 28 o&#382;ujka</td><td align=right>10</td></tr>
<tr><td align="right">3.</td><td>Pregled brojnog stanja i naoru&#382;anja Trinaeste proleterske NOU brigade "Rade Kon&#269;ar" od 1 travnja 1943 godine</td><td align=right>14</td></tr>
<tr><td align="right">4.</td><td>Pismo komandanta Prvog korpusa NOV i PO Hrvatske od 2 travnja 1943 god. politi&#269;kom komesaru korpusa o napadu na Brlog i Kompolje</td><td align=right>16</td></tr>
<tr><td align="right">5.</td><td>Zapovijest &#352;taba Osme divizije NOV i PO Hrvatske od 2 travnja 1943 god. podre&#273;enim jedinicama za napad na Brlog i Kompolje</td><td align=right>18</td></tr>
<tr><td align="right">6.</td><td>Izvje&#353;taj &#352;taba &#352;este NOU brigade od 2 travnja 1943 god. Operativnom &#353;tabu Gacke o zauze&#263;u Sinca</td><td align=right>23</td></tr>
<tr><td align="right">7.</td><td>Zapovijest &#352;taba Trinaeste proleterske NOU brigade "Rade Kon&#269;ar" od 2 travnja 1943 god. podre&#273;enim jedinicama da izvr&#353;e pripreme za odbijanje eventualnog neprijateljskog napada</td><td align=right>24</td></tr>
<tr><td align="right">8.</td><td>Pismo komandanta Prvog korpusa NOV i PO Hrvatske od 3 travnja 1943 god. politi&#269;kom komesaru korpusa o likvidaciji neprijateljske posade u Kompolju i o borbama u Brlogu</td><td align=right>26</td></tr>
<tr><td align="right">9.</td><td>Pismo &#352;taba Druge operativne zone od 3 travnja 1943 god. Moslava&#269;kom NOP odredu o dolasku ve&#263;ih jedinica NOV na podru&#269;je Moslavine i Kalnika</td><td align=right>27</td></tr>
<tr><td align="right">10.</td><td>Nare&#273;enje Glavnog &#353;taba NOV i PO Hrvatske od 4 travnja 1943 god. &#352;tabu Pete operativne zone da izvr&#353;i pripreme za formiranje divizije</td><td align=right>29</td></tr>
<tr><td align="right">11.</td><td>Izvje&#353;taj &#352;taba &#352;este divizije od 4 travnja 1943 god. &#352;tabu Prvog korpusa NOV i PO Hrvatske o napadu na. &#382;eljezni&#269;ke stanice Le&#353;&#263;e, Ramljane i Janj&#269;e i o drugim akcijama</td><td align=right>30</td></tr>
<tr><td align="right">12.</td><td>Izvje&#353;taj &#352;taba &#352;este NOU brigade od 4 travnja 1943 god. o napadu na Sinac</td><td align=right>37</td></tr>
<tr><td align="right">13.</td><td>Izvje&#353;taj &#352;taba Trinaeste proleterske NOU brigade "Rade Kon&#269;ar" od 4 travnja 1943 god. &#352;tabu Druge operativne zone o napadu usta&#353;a na dijelove brigade u Vukovoj Gorici</td><td align=right>39</td></tr>
<tr><td align="right">14.</td><td>Nare&#273;enje &#352;taba Prvog korpusa NOV i PO Hrvatske od 6 travnja 1943 god. &#352;tabu Korduna&#353;kog NOP odreda da ru&#353;enjem pruge ometa evakuaciju neprijatelja iz Vrhovina</td><td align=right>42</td></tr>
<tr><td align="right">15.</td><td>Pismo &#352;taba Prvog korpusa NOV i PO Hrvatske od 6 travnja 1943 god. operativnom oficiru &#352;taba korpusa o zauze&#263;u Vrhovina i o stanju na podru&#269;ju Oto&#269;ca</td><td align=right>43</td></tr>
<tr><td align="right">16.</td><td>Izvje&#353;taj &#352;taba &#352;este NOU brigade od 6 travnja 1943 god. &#352;tabu Prvog korpusa NOV i PO Hrvatske o oslobo&#273;enju Vrhovina i Rudopolja</td><td align=right>44</td></tr>
<tr><td align="right">17.</td><td>Zapovijest &#352;taba Prvog korpusa NOV i PO Hrvatske od 6 travnja 1943 god. podre&#273;enim jedinicama da uni&#353;te neprijatelja prilikom njegovog povla&#269;enja iz Oto&#269;ca i da zauzmu Oto&#269;ac</td><td align=right>45</td></tr>
<tr><td align="right">18.</td><td>Pismo &#352;taba Prvog korpusa NOV i PO Hrvatske od 6 travnja 1943 god. operativnom oficiru korpusa o zauze&#263;u Prozora i &#352;vice i o pripremanju napada na Oto&#269;ac</td><td align=right>48</td></tr>
<tr><td align="right">19.</td><td>Nare&#273;enje &#352;taba Prvog korpusa NOV i PO Hrvatske od 6 travnja 1943 god. &#352;tabu Devete NO brigade da dostavi izvje&#353;taj o rasporedu i dejstvu svojih jedinica</td><td align=right>50</td></tr>
<tr><td align="right">20.</td><td>Izvje&#353;taj &#352;taba Pete operativne zone od 6 travnja 1943 god. &#352;tabu Prvog korpusa NOV i PO Hrvatske o borbama oko Brinja i o likvidaciji &#269;etni&#269;kog upori&#353;ta u Prokikama</td><td align=right>51</td></tr>
<tr><td align="right">21.</td><td>Izvje&#353;taj &#352;taba Pete operativne zone od 6 travnja 1943 god. Glavnom &#353;tabu NOV i PO Hrvatske o borbama i stanju na podru&#269;ju Brinja</td><td align=right>52</td></tr>
<tr><td align="right">22.</td><td>Izvje&#353;taj &#352;taba Druge operativne zone od 6 travnja 1943 god. Glavnom &#353;tabu NOV i PO Hrvatske o izvr&#353;enim akcijama i neprijateljskoj ofanzivi na Zumberku</td><td align=right>55</td></tr>
<tr><td align="right">23.</td><td>Izvje&#353;taj &#352;taba Prvog korpusa od 6 travnja 1943 god. Glavnom &#353;tabu NOV i PO Hrvatske o akcijama Korduna&#353;kog i Banijskog NOP odreda od 18 do 27 o&#382;ujka 1943 godine</td><td align=right>60</td></tr>
<tr><td align="right">24.</td><td>Izvje&#353;taj &#352;taba Banijskog NOP odreda od 6 travnja 1943 god. &#352;tabu Prvog korpusa NOV i PO Hrvatske o borbi kod Pavlovca i Ma&#269;kovog Sela</td><td align=right>61</td></tr>
<tr><td align="right">25.</td><td>Nare&#273;enje Operativnog &#353;taba za Slavoniju od 6 travnja 1943 god. podre&#273;enim jedinicama za napad na neprijateljske polo&#382;aje kod Bu&#269;kog Kamenskog i Amatovaca</td><td align=right>68</td></tr>
<tr><td align="right">26.</td><td>Izvje&#353;taj Prvog tenkovskog voda od 7 travnja 1943 god. &#352;tabu Prvog korpusa NOV i PO Hrvatske o gonjenju neprijatelja koji se povla&#269;io iz Vrhovina</td><td align=right>75</td></tr>
<tr><td align="right">27.</td><td>Izvje&#353;taj &#352;taba Devete NOU brigade od 7 travnja 1943 god. &#352;tabu Prvog korpusa NOV i PO Hrvatske o napadu na za&#353;titnicu neprijatelja koji se povla&#269;io iz Vrhovina u Oto&#269;ac</td><td align=right>79</td></tr>
<tr><td align="right">28.</td><td>Pismo &#352;taba Prvog korpusa NOV i PO Hrvatske od 7 travnja 1943 god. operativnom oficiru &#352;taba korpusa o gonjenju neprijatelja koji se povla&#269;io iz Vrhovina</td><td align=right>80</td></tr>
<tr><td align="right">29.</td><td>Zapovijest &#352;taba Osme divizije NOV i PO Hrvatske od 7 travnia 1943 god. podre&#273;enim jedinicama da uni&#353;te neprijatelja prilikom njegovog povla&#269;enja iz Oto&#269;ca</td><td align=right>81</td></tr>
<tr><td align="right">30.</td><td>Zapovijest &#352;taba Devete NOU brigade od 7 travnja 1943 god. podre&#273;enim jedinicama da uni&#353;te neprijatelja prilikom njegovog povla&#269;enja iz Oto&#269;ca</td><td align=right>86</td></tr>
<tr><td align="right">31.</td><td>Uputstvo &#352;taba Trinaeste proleterske NOU brigade "Rade Kon&#269;ar" od 7 travnja 1943 god. o izradi plana rada sa jedinicama</td><td align=right>83</td></tr>
<tr><td align="right">32.</td><td>Zapovijest &#352;taba &#352;este NOU brigade od 7 travnja 1943 god. podre&#273;enim jedinicama da sprije&#269;e nadiranje neprijatelja sa pravca Peru&#353;i&#263; i Pla&#353;ki</td><td align=right>90</td></tr>
<tr><td align="right">33.</td><td>Pismo &#352;taba Prvog korpusa NOV i PO Hrvatske od 8 travnja 1943 god. operativnom oficiru &#352;taba korpusa o evakuaciji neprijateljskih snaga iz Oto&#269;ca</td><td align=right>93</td></tr>
<tr><td align="right">34.</td><td>Izvje&#353;taj &#352;taba &#352;este divizije od 8 travnja 1943 god. Glavnom &#353;tabu NOV i PO Hrvatske o borbama na podru&#269;ju Velika Popina - Zrmanja - Plavno od 9 o&#382;ujka do 4 travnja 1943 godine</td><td align=right>95</td></tr>
<tr><td align="right">35.</td><td>Nare&#273;enje Operativnog &#353;taba za Slavoniju od 8 travnja 1943 god. podre&#273;enim jedinicama za napad na Bu&#269;je</td><td align=right>101</td></tr>
<tr><td align="right">36.</td><td>Nare&#273;enje Operativnog &#353;taba za Slavoniju od 8 travnja 1943 god. podre&#273;enim jedinicama da se povuku sa polo&#382;aja oko Bu&#269;ja</td><td align=right>104</td></tr>
<tr><td align="right">37.</td><td>Nare&#273;enje &#352;taba Prvog korpusa NOV i PO Hrvatske od 9 travnja 1943 god. &#352;tabu Pete NOU brigade da izvr&#353;i pripreme za ulazak u Oto&#269;ac</td><td align=right>108</td></tr>
<tr><td align="right">38.</td><td>Nare&#273;enje &#352;taba Prvog korpusa NOV i PO Hrvatske od 9 travnja 1943 god. komandiru Tenkovske &#269;ete da se stavi pod komandu Pete NOU brigade</td><td align=right>110</td></tr>
<tr><td align="right">39.</td><td>Nare&#273;enje &#352;taba Prvog korpusa NOV i PO Hrvatske od 9 travnja 1943 god. &#352;tabu Pete NOU brigade da bude spreman za ulazak u Oto&#269;ac</td><td align=right>111</td></tr>
<tr><td align="right">40.</td><td>Izvje&#353;taj &#352;taba Prvog korduna&#353;kog NOP odreda od 9 travnja 1943 god. &#352;tabu Prvog korpusa NOV i PO Hrvatske o borbama i akcijama odreda od 30 o&#382;ujka do 7 travnja 1943 godine</td><td align=right>112</td></tr>
<tr><td align="right">41.</td><td>Izvje&#353;taj &#352;taba Pete NOU brigade od 10 travnja 1943 god. &#352;tabu Osme divizije NOV i PO Hrvatske o izvr&#353;enim akcijama i borbama na podru&#269;ju Oto&#269;ca od 31 o&#382;ujka do 10 travnja 1943 godine</td><td align=right>115</td></tr>
<tr><td align="right">42.</td><td>Izvje&#353;taj &#352;taba Osme divizije od 10 travnja 1943 god. &#352;tabu Prvog korpusa NOV i PO Hrvatske o evakuaciji neprijateljskih snaga iz Oto&#269;ca</td><td align=right>118</td></tr>
<tr><td align="right">43.</td><td>Izvje&#353;taj "Operativnog &#353;taba Gacka" od 10 travnja 1943 god. Glavnom &#353;tabu NOV i PO Hrvatske o napadu na &#382;eljezni&#269;ke stanice Sinac, Ramljane, Janj&#269;e i Le&#353;&#263;e i o drugim akcijama</td><td align=right>120</td></tr>
<tr><td align="right">44.</td><td>Izvje&#353;taj &#352;taba Prvog korpusa od 10 travnja 1943 god. Glavnom &#353;tabu NOV i PO Hrvatske o borbama Druge NOU brigade na podru&#269;ju Gra&#269;aca</td><td align=right>124</td></tr>
<tr><td align="right">45.</td><td>Nare&#273;enje Glavnog &#353;taba NOV i PO Hrvatske od 10 travnja 1943 god. &#352;tabu Pete operativne zone da pripremi &#268;etrnaestu NO brigadu za odlazak u Zumberak i Sloveniju</td><td align=right>126</td></tr>
<tr><td align="right">46.</td><td>Izvje&#353;taj &#352;taba Osme divizije od 11 travnja 1943 god. &#352;tabu Prvog korpusa NOV i PO Hrvatske o borbama na padru&#269;ju Oto&#269;ca</td><td align=right>127</td></tr>
<tr><td align="right">47.</td><td>Izvje&#353;taj &#352;taba Osme divizije od 11 travnja 1943 god. &#352;tabu Prvog korpusa NOV i PO Hrvatske o zauze&#263;u Brloga i Kompolja</td><td align=right>129</td></tr>
<tr><td align="right">48.</td><td>Izvje&#353;taj &#352;taba Osme divizije od 11 travnja 1943 god. &#352;tabu Prvog korpusa NOV i PO Hrvatske o povla&#269;enju Talijana iz Brinja</td><td align=right>133</td></tr>
<tr><td align="right">49.</td><td>Pregled stanja odje&#263;e i obu&#263;e jedinica &#352;este divizije NOV i PO Hrvatske od 11 travnja 1943 godine</td><td align=right>140</td></tr>
<tr><td align="right">50.</td><td>Izvje&#353;taj &#352;taba Dvanaeste NOU brigade od 11 travnja 1943 god. &#352;tabu &#268;etvrte divizije NOV i PO Hrvatske o borbama u toku neprijateljske ofanzive</td><td align=right>142</td></tr>
<tr><td align="right">51.</td><td>Izvje&#353;taj &#352;taba Sedamnaeste NO brigade od 11 travnja 1943 god. &#352;tabu &#268;etvrte divizije NOV i PO Hrvatske o napadu na Kutjevo</td><td align=right>147</td></tr>
<tr><td align="right">52.</td><td>Izvje&#353;taj &#352;taba Sedamnaeste NO brigade od 11 travnja 1943 god. &#352;tabu &#268;etvrte divizije NOV i PO Hrvatske o borbama u toku neprijateljske ofanzive</td><td align=right>149</td></tr>
<tr><td align="right">53.</td><td>Izvje&#353;taj Tenkovske &#269;ete od 12 travnja 1943 god. &#352;tabu Prvog korpusa NOV i PO Hrvatske o napadu na neprijatelja koji se povla&#269;io iz Oto&#269;ca</td><td align=right>155</td></tr>
<tr><td align="right">54.</td><td>Izvje&#353;taj &#352;taba Osme divizije od 12 travnja 1943 god. &#352;tabu Prvog korpusa NOV i PO Hrvatske o oslobo&#273;enju Brinja</td><td align=right>156</td></tr>
<tr><td align="right">55.</td><td>Izvje&#353;taj &#352;taba &#352;este divizije od 12 travnja 1943 god. &#352;tabu Prvog korpusa NOV i PO Hrvatske o napadu Druge NOU brigade na &#352;iroku Kulu</td><td align=right>157</td></tr>
<tr><td align="right">56.</td><td>Izvje&#353;taj &#352;taba &#352;esnaeste NO brigade od 12 travnja 1943 god. &#352;tabu &#269;etvrte divizije NOV i PO Hrvatske o borbama u toku neprijateljske ofanzive</td><td align=right>162</td></tr>
<tr><td align="right">57.</td><td>Nare&#273;enje &#352;taba &#268;etvrte divizije NOV i PO Hrvatske od 12 travnja 1943 god. Dvanaestoj NOU i Sedamnaestoj NO brigade da opkole i uni&#353;te neprijatelja koji nastupa od Slavonske Po&#382;ege</td><td align=right>165</td></tr>
<tr><td align="right">58.</td><td>Nare&#273;enje &#352;taba &#268;etvrte divizije NOV i PO Hrvatske od 12 travnja 1943 god. podre&#273;enim jedinicama da izvr&#353;e pokret i zauzmu nove polo&#382;aje</td><td align=right>167</td></tr>
<tr><td align="right">59.</td><td>Nare&#273;enje &#352;taba &#268;etvrte divizije NOV i PO Hrvatske od 13 travnja 1943 god. podre&#273;enim jedinicama za dejstvo u slu&#269;aju neprijateljske ofanzive</td><td align=right>170</td></tr>
<tr><td align="right">60.</td><td>Izvje&#353;taj &#352;taba Osamnaeste NO brigade od 14 travnja 1943 god. &#352;tabu &#268;etvrte divizije NOV i PO Hrvatske o borbama u toku neprijateljske ofanzive od 20 o&#382;ujka do 1 travnja</td><td align=right>173</td></tr>
<tr><td align="right">61.</td><td>Izvje&#353;taj &#352;taba Pete NOU brigade od 14 travnja 1943 god. &#352;tabu Osme divizije NOV i PO Hrvatske o oslobo&#273;enju Oto&#269;ca</td><td align=right>177</td></tr>

<tr><td align="right">62.</td><td>Nare&#273;enje &#352;taba &#268;etvrte divizije NOV i PO Hrvatske od 14 travnja 1943 god. podre&#273;enim jedinicama za raspored i dejstva</td><td align=right>178</td></tr>
<tr><td align="right">63.</td><td>Izvje&#353;taj &#352;taba Li&#269;kog NOP odreda od 14 travnja 1943 god. &#352;tabu Prvog korpusa NOV i PO Hrvatske o napadu na neprijateljsku posadu u Selu Vujani&#263;i</td><td align=right>181</td></tr>
<tr><td align="right">64.</td><td>Izvje&#353;taj &#352;taba Kalni&#269;kog NOP odreda od 14 travnja 1943 god. &#352;tabu Druge operativne zone o napadu na Novi Marof i o drugim akcijama</td><td align=right>185</td></tr>
<tr><td align="right">65.</td><td>Izvje&#353;taj &#352;taba Osme divizije od 15 travnja 1943 god. &#352;tabu Prvog korpusa NOV i PO Hrvatske o borbama za Oto&#269;ac</td><td align=right>189</td></tr>
<tr><td align="right">66.</td><td>Izvje&#353;taj &#352;taba &#352;este divizije od 15 travnja 1943 god. &#352;tabu Prvog korpusa NOV i PO Hrvatske o borbama prilikom neprijateljskog povla&#269;enja iz Oto&#269;ca</td><td align=right>198</td></tr>
<tr><td align="right">67.</td><td>Pismo &#352;taba Druge operativne zone od 15 travnja 1943 god. &#352;tabu Kalni&#269;kog NOP odreda o uslovima za prerastanje odreda u brigadu</td><td align=right>204</td></tr>
<tr><td align="right">68.</td><td>Izvje&#353;taj &#352;taba Grupe partizanskih odreda Dalmacije od 15 travnja 1943 god. Glavnom &#353;tabu NOV i PO Hrvatske o formiranju Sjevernodalmatinskog, Splitskog i Cetinskog NOP odreda</td><td align=right>207</td></tr>
<tr><td align="right">69.</td><td>Izvje&#353;taj &#352;taba Grupe NOP odreda Dalmacije od 15 travnja 1943 god. Glavnom &#352;tabu NOV i PO Hrvatske o izvr&#353;nim akcijama od 16 o&#382;ujka do 15 travnja</td><td align=right>209</td></tr>
<tr><td align="right">70.</td><td>Izvje&#353;taj &#352;taba Grupe NOP odreda Dalmacije od 15 travnja 1943 god. Glavnom &#353;tabu NOV i PO Hrvatske o brojnom stanju i naoru&#382;anju nekih jedinica na podru&#269;ju Dalmacije</td><td align=right>212</td></tr>
<tr><td align="right">71.</td><td>Izvje&#353;taj &#352;taba Sedamnaeste NO brigade od 15 travnja 1943 god. &#352;tabu &#268;etvrte divizije NOV i PO Hrvatske o borbama na Bu&#269;ju i Budi&#263;ima</td><td align=right>215</td></tr>
<tr><td align="right">72.</td><td>Nare&#273;enje &#352;taba &#268;etvrte divizije NOV i PO Hrvatske od 15 travnja 1943 god. &#352;tabu Sedamnaeste brigade za napad na Slavonski zdrug</td><td align=right>217</td></tr>
<tr><td align="right">73.</td><td>Nare&#273;enje &#352;taba &#268;etvrte divizije NOV i PO Hrvatske od 15 travnja 1943 god. &#352;tabu Dvanaeste NOU brigade za napad na Slavonski zdrug</td><td align=right>218</td></tr>
<tr><td align="right">74.</td><td>Nare&#273;enje &#352;taba &#268;etvrte divizije NOV i PO Hrvatske od 15 travnja 1943 god. podre&#273;enim jedinicama da izvr&#353;e obuhvat i uni&#353;tenje Slavonskog zdruga</td><td align=right>220</td></tr>
<tr><td align="right">75.</td><td>Izvje&#353;taj &#352;taba &#268;etvrte divizije od 15 travnja 1943 god. Glavnom &#353;tabu NOV i PO Hrvatske o akcijama i borbama podre&#273;enih jedinica od 1 o&#382;ujka do 15 travnja</td><td align=right>222</td></tr>
<tr><td align="right">76.</td><td>Nare&#273;enje &#352;taba &#268;etvrte divizije NOV i PO Hrvatske od 16 travnja 1943 god. podre&#273;enim jedinicama za napad na polo&#382;aje Slavonskog zdruga u rejonu sela Kamenski &#353;u&#353;njari</td><td align=right>233</td></tr>
<tr><td align="right">77.</td><td>Nare&#273;enje &#352;taba &#268;etvrte divizije NOV i PO Hrvatske od 16 travnja 1943 god. &#352;tabu Osamnaeste brigade da sprije&#269;i prodor neprijatelja u pravcu sela Vu&#269;jaka</td><td align=right>237</td></tr>
<tr><td align="right">78.</td><td>Izvje&#353;taj &#352;taba Sedamnaeste NO brigade od 17 travnja 1943 god. &#352;tabu &#268;etvrte divizije NOV i PO Hrvatske o borbi kod Kamenskih &#352;u&#353;njara</td><td align=right>239</td></tr>
<tr><td align="right">79.</td><td>Pismo &#352;taba &#268;etvrte divizije NOV i PO Hrvatske od 17 travnja 1943 god. &#352;tabu &#352;esnaeste NO brigade o razbijanju Slavonskog zdruga</td><td align=right>241</td></tr>
<tr><td align="right">80.</td><td>Izvje&#353;taj &#352;taba Prvog korpusa od 17 travnja 1943 god. Glavnom &#353;tabu NOV i PO Hrvatske o borbama za Oto&#269;ac</td><td align=right>242</td></tr>
<tr><td align="right">81.</td><td>Zapovijest &#352;taba &#352;este divizije NOV i PO Hrvatske od 18 travnja 1943 god. podre&#273;enim jedinicama za napad na &#352;iroku Kulu</td><td align=right>250</td></tr>
<tr><td align="right">82.</td><td>Izvje&#353;taj &#352;taba Druge operativne zone od 19 travnja 1943 god. Glavnom &#353;tabu NOV i PO Hrvatske o akcijama podre&#273;enih jedinica na podru&#269;ju Kalnika, Moslavine i Zumberka</td><td align=right>254</td></tr>
<tr><td align="right">83.</td><td>Izvje&#353;taj Moslava&#269;kog odreda od 19 travnja 1943 god. &#352;tabu Druge operativne zone o izvr&#353;enim akcijama i o neprijateljskoj ofanzivi u Moslavini</td><td align=right>257</td></tr>
<tr><td align="right">84.</td><td>Izvje&#353;taj &#352;taba Pete operativne zone od 19 travnja 1943 god. Glavnom &#353;tabu NOV i PO Hrvatske o spremnosti &#268;etrnaeste NO brigade za odlazak na Zumberak</td><td align=right>260</td></tr>
<tr><td align="right">85.</td><td>Nare&#273;enje &#352;taba &#352;este divizije NOV i PO Hrvatske od 20 travnja 1943 god. &#352;tabu Devete NOU brigade u vezi s napadom na &#352;iroku Kulu</td><td align=right>262</td></tr>
<tr><td align="right">86.</td><td>Izvje&#353;taj &#352;taba &#352;este divizije od 20 travnja 1943 god. &#352;tabu Prvog korpusa NOV i PO Hrvatske o toku borbe za &#352;iroku Kulu</td><td align=right>263</td></tr>
<tr><td align="right">87.</td><td>Izvje&#353;taj &#352;taba Dvanaeste NOU brigade od 20 travnja 1943 god. &#352;tabu &#268;etvrte divizije NOV i PO Hrvatske o napadu na Vetovo</td><td align=right>264</td></tr>
<tr><td align="right">88.</td><td>Izvje&#353;taj &#352;taba Dvanaeste NOU brigade od 20 travnja 1943 god. &#352;tabu &#268;etvrte divizije NOV j PO Hrvatske o napadu na Bu&#269;je</td><td align=right>266</td></tr>
<tr><td align="right">89.</td><td>Izvje&#353;taj &#352;taba &#352;este divizije od 21 travnja 1943 god. &#352;tabu Prvog korpusa NOV i PO Hrvatske o oslobo&#273;enju &#352;iroke Kule</td><td align=right>269</td></tr>
<tr><td align="right">90.</td><td>Pregled brojnog stanja i naoru&#382;anja Osme divizije NOV i PO Hrvatske od 20 travnja 1943 godine</td><td align=right>269</td></tr>
<tr><td align="right">91.</td><td>Izvje&#353;taj Tenkovske &#269;ete od 21 travnja 1943 god. &#352;tabu Prvog korpusa NOV i PO Hrvatske o napadu na &#352;iroku Kulu</td><td align=right>270</td></tr>
<tr><td align="right">92.</td><td>Nare&#273;enje &#352;taba Prvog korpusa NOV i PO Hrvatske od 21 travnja 1943 god. &#352;tabu &#352;este divizije da dijelom svojih snaga izvr&#353;i napad na Bilaj</td><td align=right>271</td></tr>
<tr><td align="right">93.</td><td>Nare&#273;enje &#352;taba &#352;este divizije NOV i PO Hrvatske od 21 travnja 1943 god. &#352;tabu Druge i Devete NOU brigade za dejstvo na podru&#269;ju Peru&#353;i&#263; - Gospi&#263; - Vrebac</td><td align=right>272</td></tr>
<tr><td align="right">94.</td><td>Izvje&#353;taj &#352;taba Li&#269;kog NOP odreda od 21 travnja 1943 god. &#352;tabu Prvog korpusa NOV i PO Hrvatske o &#269;i&#353;&#263;enju Velebita od &#269;etnika</td><td align=right>274</td></tr>
<tr><td align="right">95.</td><td>Izvje&#353;taj &#352;taba Banijskog NOP odreda od 21 travnja 1943 god. &#352;tabu Prvog korpusa NOV i PO Hrvatske o napadu na vlak na pruzi Caprag - Sunja</td><td align=right>276</td></tr>
<tr><td align="right">96.</td><td>Nare&#273;enje &#352;taba Prvog korpusa NOV i PO Hrvatske od 22 travnja 1943 god. Operativnom &#353;tabu za sektor Zrmanja da uputi Prvu NOU brigadu &#352;este divizije u Lovinac</td><td align=right>278</td></tr>
<tr><td align="right">97.</td><td>Pohvala podre&#273;enih jedinica od strane &#352;taba &#268;etvrte divizije NOV i PO Hrvatske od 22 travnja 1943 god. za pokazanu hrabrost, po&#382;rtvovanje i dru&#382;eljublje u toku neprijateljske ofanzive</td><td align=right>279</td></tr>
<tr><td align="right">98.</td><td>Nare&#273;enje Glavnog &#353;taba NOV i PO Hrvatske od 23 travnja 1943 god. &#352;tabu Pete operativne zone da formira Drugi NOP odred</td><td align=right>281</td></tr>
<tr><td align="right">99.</td><td>Izvje&#353;taj Druge brdske baterije od 24 travnja 1943 god. &#352;tabu Prvog korpusa NOV i PO Hrvatske o napadu na &#352;iroku Kulu</td><td align=right>283</td></tr>
<tr><td align="right">100.</td><td>Izvje&#353;taj &#352;taba Devete NOU brigade od 24 travnja 1943 god. &#352;tabu &#352;este divizije NOV i PO Hrvatske o napadima na Bilaj, Ribnik i Medak</td><td align=right>284</td></tr>
<tr><td align="right">101.</td><td>Izvje&#353;taj &#352;taba &#352;este divizije od 24 travnja 1943 god. &#352;tabu Prvog korpusa NOV i PO Hrvatske o napu&#353;tanju Peru&#353;i&#263;a i Li&#269;kog Osika od strane neprijateljskih snaga</td><td align=right>288</td></tr>
<tr><td align="right">102.</td><td>Pripremna zapovijest &#352;taba Prvog korpusa NOV i PO Hrvatske od 24 travnja 1943 god. &#352;tabu &#352;este i Osme divizije za napad na Gospi&#263;</td><td align=right>289</td></tr>
<tr><td align="right">103.</td><td>Nare&#273;enje &#352;taba Prvog korpusa NOV i PO Hrvatske od 25 travnja 1943 god. &#352;tabu &#352;este divizije u vezi s blokadom Gospi&#263;a</td><td align=right>296</td></tr>
<tr><td align="right">104.</td><td>Izvje&#353;taj &#352;taba Dvanaeste NOU brigade od 25 travnja 1943 god. &#352;tabu &#268;etvrte divizije NOV i PO Hrvatske o ste&#269;enim iskustvima u toku neprijateljske ofanzive</td><td align=right>298</td></tr>
<tr><td align="right">105.</td><td>Zapovijest &#352;taba Prvog korpusa NOV i PO Hrvatske od 26 travnja 1943 god. &#352;tabu &#352;este i Osme divizije za blokadu Gospi&#263;a</td><td align=right>300</td></tr>
<tr><td align="right">106.</td><td>Zapovijest &#352;taba &#352;este divizije NOV i PO Hrvatske od 26 travnja 1943 god. podre&#273;enim jedinicama za napad na spoljnu odbranu Gospi&#263;a</td><td align=right>303</td></tr>
<tr><td align="right">107.</td><td>Izvje&#353;taj &#352;taba Dvanaeste NOU brigade od 26 travnja 1943 god. &#352;tabu &#268;etvrte divizije NOV i PO Hrvatske o borbi kod Kamenskih &#353;u&#353;njara</td><td align=right>309</td></tr>
<tr><td align="right">108.</td><td>Izvje&#353;taj &#352;taba Dvanaeste NOU brigade od 26 travnja 1943 god. &#352;tabu &#268;etvrte divizije NOV i PO Hrvatske o stanju u brigadi poslije neprijateljske ofanzive</td><td align=right>314</td></tr>
<tr><td align="right">109.</td><td>Izvje&#353;taj &#352;taba &#352;este divizije od 27 travnja 1943 god. &#352;tabu Prvog korpusa NOV i PO Hrvatske o napadu na &#352;iroku Kulu, Bilaj, Ribnik, Medak i o drugim akcijama</td><td align=right>317</td></tr>
<tr><td align="right">110.</td><td>Zapovijest &#352;taba Prve NOU brigade od 28 travnja 1943 god. za razmje&#353;taj i odmor podre&#273;enih jedinica</td><td align=right>327</td></tr>
<tr><td align="right">111.</td><td>Zapovijest &#352;taba &#352;este divizije NOV i PO Hrvatske od 29 travnja 1943 god. podre&#273;enim jedinicama za napad na Li&#269;ki Novi i O&#353;tru</td><td align=right>329</td></tr>
<tr><td align="right">112.</td><td>Izvje&#353;taj &#352;taba Prvog korpusa od 30 travnja 1943 god. Glavnom &#353;tabu NOV i PO Hrvatske o napadu na &#352;iroku Kulu, Bilaj, Ribnik, Medak i o drugim akcijama jedinica &#352;este divizije</td><td align=right>333</td></tr>
<tr><td align="right">113.</td><td>Izvje&#353;taj &#352;taba Prve NOU brigade od 30 travnja 1943 god. &#352;tabu &#352;este divizije NOV i PO Hrvatske o napadu na Li&#269;ki Novi i O&#353;tru</td><td align=right>337</td></tr>
<tr><td align="right">114.</td><td>Zapovijest &#352;taba Prvog korpusa NOV i PO Hrvatske od 30 travnja 1943 god. &#352;tabu &#352;este i Osme divizije za napad na Gospi&#263;</td><td align=right>341</td></tr>
<tr><td align="right">115.</td><td>Pregled akcija i operacija jedinica Prvog korpusa NOV i PO Hrvatske od 1 do 30 travnja 1943 godine</td><td align=right>348</td></tr>

<tr><td colspan=3><b>II - Italijanski i usta&#353;ko-domobranski dokumenti</b></td></tr>

<tr><td align="right">116.</td><td>Izvje&#353;taj Usta&#353;kog vrhovnog zapovjedni&#353;tva oru&#382;ni&#353;tva od 1 travnja 1943 god. o borbi Trinaeste proleterske brigade "Rade Kon&#269;ar" kod s. Prili&#353;&#263;a i Vukove Gorice</td><td align=right>371</td></tr>
<tr><td align="right">117.</td><td>Izvje&#353;taj Zapovjedni&#353;tva Li&#269;kog operativnog podru&#269;ja od 1 travnja 1943 god. o dislokaciji usta&#353;ko-domobranskih jedinica u Lici</td><td align=right>372</td></tr>
<tr><td align="right">118.</td><td>Izvje&#353;taj Komande talijanskog Petog armijskog korpusa od 1 travnja 1943 god. o napadu &#268;etrnaeste NO brigade na Klanac</td><td align=right>374</td></tr>
<tr><td align="right">119.</td><td>Izvje&#353;taj Komande taljinskog Osamnaestog armijskog korpusa od 1 travnja 1943 god. o zavr&#353;enom &#269;i&#353;&#263;enju u zoni Nevest - Cera - Visoka</td><td align=right>376</td></tr>
<tr><td align="right">120.</td><td>Izvje&#353;taj Komande talijanskog Petog armijskog korpusa od 2 travnja 1943 god. o napadu &#352;este i Devete NOU brigade na Sinac i Le&#353;&#263;e</td><td align=right>378</td></tr>
<tr><td align="right">121.</td><td>Izvje&#353;taj usta&#353;kog Glavnog ravnateljstva za javni red i sigurnost od 3 travnja 1943 god. o napadu Kalni&#269;kog NOP odreda na Novi Marof</td><td align=right>380</td></tr>
<tr><td align="right">122.</td><td>Izvje&#353;taj Komande talijanskog Petog armijskog korpusa od 3 travnja 1943 god. o napadu &#268;etvrte NOU brigade na Brlog</td><td align=right>381</td></tr>
<tr><td align="right">123.</td><td>Izvje&#353;taj Komande talijanskog Petog armijskog korpusa od 4 travnja 1943 god. o napadu &#268;etvrte NOU brigade na Brlog</td><td align=right>383</td></tr>
<tr><td align="right">124.</td><td>Izvje&#353;taj Zapovjedni&#353;tva Prve gorske divizije od 5 travnja 1943 god. o zavr&#353;etku ofanzive na podru&#269;ju Moslavine</td><td align=right>385</td></tr>
<tr><td align="right">125.</td><td>Izvje&#353;taj Usta&#353;ko-domobranskog vojnog povjereni&#353;tva pri Vi&#353;oj komandi oru&#382;anih snaga "Slovenija-Dalmacija" od 5 travnja 1943 god. o &#269;i&#353;&#263;enju zone ju&#382;no od Mu&#263;a i zone Slivno</td><td align=right>386</td></tr>
<tr><td align="right">126.</td><td>Izvje&#353;taj Zapovjedni&#353;tva Li&#269;kog operativnog podru&#269;ja od 5 travnja 1943 god. o borbama oko Oto&#269;ca</td><td align=right>388</td></tr>
<tr><td align="right">127.</td><td>Izvje&#353;taj Komande talijanskog Osamnaestog armijskog korpusa od 5 travnja 1943 god. o zavr&#353;enom &#269;i&#353;&#263;enju u zoni Mu&#263;</td><td align=right>390</td></tr>
<tr><td align="right">128.</td><td>Izvje&#353;taj Komande talijanskog Petog armijskog korpusa od 6 travnja 1943 god. o borbama kod Brloga</td><td align=right>392</td></tr>
<tr><td align="right">129.</td><td>Izvje&#353;taj Usta&#353;ko-domobranskog vojnog povjereni&#353;tva pri Vi&#353;oj komandi oru&#382;anih snaga "Slovenija-Dalmacija" od 7 travnja 1943 god. o pripremi akcije za deblokiranje Oto&#269;ca</td><td align=right>394</td></tr>
<tr><td align="right">130.</td><td>Izvje&#353;taj Komande talijanskog Petog armijskog korpusa od 7 travnja 1943 god. o &#269;i&#353;&#263;enju u zoni Ogulina</td><td align=right>396</td></tr>
<tr><td align="right">131.</td><td>Izvje&#353;taj Kotarske oblasti Gare&#353;nica od 8 travnja 1943 god. o ofanzivi protiv Moslava&#269;kog NOP odreda na podru&#269;ju Gare&#353;nice</td><td align=right>393</td></tr>
<tr><td align="right">132.</td><td>Izvje&#353;taj Zapovjedni&#353;tva Prve gorske divizije od 8 travnja 1943 god. o napadu Sedamnaeste NO brigade na Bu&#269;</td><td align=right>400</td></tr>
<tr><td align="right">133.</td><td>Izvje&#353;taj Zapovjedni&#353;tva Prve gorske divizije od 8 travnja 1943 god. o borbi oko Bu&#269;a</td><td align=right>401</td></tr>
<tr><td align="right">134.</td><td>Izvje&#353;taj Zapovjedni&#353;tva Prvog domobranskog zbora od 8 travnja 1943 god. o napadu Kalni&#269;kog NOP odreda na rudnik Ladanje</td><td align=right>403</td></tr>
<tr><td align="right">135.</td><td>Izvje&#353;taj Komande talijanskog Petog armijskog korpusa od 8 travnja 1943 god. o zauzimanju Pla&#353;kog od strane dijelova &#352;este NOU brigade i Prvog korduna&#353;kog NOP odreda</td><td align=right>406</td></tr>
<tr><td align="right">136.</td><td>Izvje&#353;taj Zapovjedni&#353;tva grada Zagreba od 9 travnja 1943 god. o operacijama i akcijama na podru&#269;ju grada Zagreba</td><td align=right>410</td></tr>
<tr><td align="right">137.</td><td>Izvje&#353;taj Zapovjedni&#353;tva Prve gorske divizi.ie od 9 travnja 1943 god. o stanju kod Bu&#269;a</td><td align=right>418</td></tr>
<tr><td align="right">138.</td><td>Izvje&#353;taj Glavnog sto&#382;era domobranstva od 9 travnja 1943 god. o akcijama Kalni&#269;kog NOP odreda i napadu Sedamnaeste NO brigade na Bu&#269;</td><td align=right>420</td></tr>
<tr><td align="right">139.</td><td>Izvje&#353;taj Zapovjedni&#353;tva Li&#269;kog operativnog podru&#269;ja od 9 travnja 1943 god. o napadu Druge NOU brigade na &#352;iroku Kulu</td><td align=right>424</td></tr>
<tr><td align="right">140.</td><td>Izvje&#353;taj Komande talijanskog Petog armijskog korpusa od 9 travnja 1943 god. o napadu Druge NOU brigade na &#352;iroku Kulu</td><td align=right>425</td></tr>
<tr><td align="right">141.</td><td>Izvje&#353;taj Glavnog zapovjedni&#353;tva oru&#382;ni&#353;tva od 10 travnja 1943 god. o napu&#353;tanju Pla&#353;kog</td><td align=right>427</td></tr>
<tr><td align="right">142.</td><td>Izvje&#353;taj Velike &#382;upe Prigorje od 10 travnja 1943 god. o napadu dijelova Moslava&#269;kog NOP odreda na &#382;elj. stanicu Voloder</td><td align=right>429</td></tr>
<tr><td align="right">143.</td><td>Izvje&#353;taj Zapovjedni&#353;tva skupine Jug od 10 travnja 1943 god. o dejstvu u vremenu od 20 o&#382;ujka do 7 travnja 1943 godine</td><td align=right>430</td></tr>
<tr><td align="right">144.</td><td>Izvje&#353;taj Zapovjedni&#353;tva skupine "Sjever" od 10 travnja 1943 god. o dejstvu u vremenu od 20 o&#382;ujka do 1 travnja 1943 godine</td><td align=right>439</td></tr>
<tr><td align="right">145.</td><td>Izvje&#353;taj Komande talijanskog Petog armijskog korpusa od 11 travnja 1943 god. o akciji divizije "Re"</td><td align=right>443</td></tr>
<tr><td align="right">146.</td><td>Izvje&#353;taj Zapovjedni&#353;tva Prve gorske divizije od 12 travnja 1943 god. o akciji na Bu&#269;</td><td align=right>445</td></tr>
<tr><td align="right">147.</td><td>Izvje&#353;taj Zapovjedni&#353;tva Li&#269;kog operativnog podru&#269;ja od 12 travnja 1943 god. o napu&#353;tanju Oto&#269;ca od strane Usta&#353;kodomobranskih jedinica i Talijana</td><td align=right>446</td></tr>
<tr><td align="right">148.</td><td>Nare&#273;enje Usta&#353;ko-domobranskog vojnog povjereni&#353;tva pri Vi&#353;oj komandi oru&#382;anih snaga "Slovenija-Dalmacija" od 12 travnja 1943 god. za odbranu Gospi&#263;a i napu&#353;tanje Oto&#269;ca</td><td align=right>447</td></tr>
<tr><td align="right">149.</td><td>Izvje&#353;taj Komande talijanskog Petog armijskog korpusa od 12 travnja 1943 god. o borbi kod Kompolja</td><td align=right>449</td></tr>
<tr><td align="right">150.</td><td>Izvje&#353;taj Zapovjedni&#353;tva Prvog domobranskog zbora od 13 travnja 1943 god. o napadu dijelova Kalni&#269;kog NOP odreda na putni&#269;ki vlak izme&#273;u Bjelovara i Klo&#353;tara</td><td align=right>451</td></tr>
<tr><td align="right">151.</td><td>Izvje&#353;taj Komande talijanskog Petog armijskog korpusa od 13 travnja 1943 god. o borbi kod Prokika</td><td align=right>453</td></tr>
<tr><td align="right">152.</td><td>Izvje&#353;taj Glavnog sto&#382;era domobranstva od 14 travnja 1943 god. o ponovnom &#269;i&#353;&#263;enju na podru&#269;ju Zve&#269;evo - Bu&#269; - Bu&#269;ko Kamensko i u sjeverozapadnom dijelu Po&#382;e&#353;ke Kotline</td><td align=right>457</td></tr>
<tr><td align="right">153.</td><td>Izvje&#353;taj usta&#353;kog Glavnog ravnateljstva za javni red i sigurnost od 14 travnja 1943 god. o akcijama Banijskog. Kalni&#269;kog i Moslava&#269;kog NOP odreda</td><td align=right>460</td></tr>
<tr><td align="right">154.</td><td>Izvje&#353;taj Zapovjedni&#353;tva Prve gorske divizije od 14 travnja 1943 god. o borbama oko Bu&#269;kog Kamenskog</td><td align=right>463</td></tr>
<tr><td align="right">155.</td><td>Izvje&#353;taj Zapovjedni&#353;tva Prvog sektora Karlovac od 14 travnja 1943 god. o napadu dijelova Korduna&#353;kog NOP odreda na s. Re&#269;icu</td><td align=right>465</td></tr>
<tr><td align="right">156.</td><td>Izvje&#353;taj Zapovjedni&#353;tva Prvog domobranskog zbora od 15 travnja 1943 god. o akciji "Ostern-15"</td><td align=right>466</td></tr>
<tr><td align="right">157.</td><td>Izvje&#353;taj Zapovjedni&#353;tva Slavonskog zdruga od 15 travnja 1943 god. o borba-ma usta&#353;ko-domobranskih jedinica od 1 - 18 o&#382;ujka 1943 godine</td><td align=right>468</td></tr>
<tr><td align="right">158.</td><td>Izvje&#353;taj Komande talijanskog Petog armijskog korpusa od 15 travnja 1943 god. o akciji divizije "He"</td><td align=right>471</td></tr>
<tr><td align="right">159.</td><td>Izvje&#353;taj Komande talijanskog Osamnaestog armijskog korpusa od 15 travnja 1943 god. o akciji dijelova Li&#269;kog NOP odreda u zoni Vujani&#263;i</td><td align=right>473</td></tr>
<tr><td align="right">160.</td><td>Izvje&#353;taj Glavnog sto&#382;era domobranstva od 17 travnja 1943 god. o akciji na podru&#269;ju: Sisak - Vel. Svinji&#269;ko - Sunja - Kukuruzari - Jo&#353;avica - Sisak</td><td align=right>477</td></tr>
<tr><td align="right">161.</td><td>Izvje&#353;taj Zapovjedni&#353;tva Prve gorske divizije od 17 travnja 1943 god. o borbi kod Kamenskih &#352;u&#353;njara</td><td align=right>480</td></tr>
<tr><td align="right">162.</td><td>Izvje&#353;taj zapovjedni&#353;tva Drugog domobranskog zbora od 17 travnja 1943 god. o borbi kod Kamenskih &#352;u&#353;njara</td><td align=right>482</td></tr>
<tr><td align="right">163.</td><td>Izvje&#353;taj Komande talijanskog Petog armijskog korpusa od 17 travnja 1943 god. o &#269;i&#353;&#263;enju u zoni Ogulina</td><td align=right>485</td></tr>
<tr><td align="right">164.</td><td>Izvje&#353;taj Zapovjedni&#353;tva Drugog domobranskog zbora od 18 travnja 1943 god. o borbi kod Kamenskih &#352;u&#353;njara</td><td align=right>487</td></tr>
<tr><td align="right">165.</td><td>Izvje&#353;taj usta&#353;kog glavnog ravnatelja za javni red i sigurnost od 19 travnja 1943 god. o rezultatu napada Banijskog NOP odreda na vlak kod Blinjskog Kuta</td><td align=right>489</td></tr>
<tr><td align="right">166.</td><td>Izvje&#353;taj Zapovjedni&#353;tva Prvog domobranskog zbora od 19 travnja 1943 god. o zavr&#353;etku akcije "Ostern-15"</td><td align=right>490</td></tr>
<tr><td align="right">167.</td><td>Izvje&#353;taj Zapovjedni&#353;tva Slavonskog zdruga od 20 travnja 1943 god. o borbi kod Kamenskih &#352;u&#353;njara</td><td align=right>493</td></tr>
<tr><td align="right">168.</td><td>Izvje&#353;taj Komande talijanskog Osamnaestog armijskog korpusa od 20 travnja 1943 god. o paljenju sela Vujani&#263;i i Bribirske Mostine</td><td align=right>500</td></tr>
<tr><td align="right">169.</td><td>Izvje&#353;taj Zapovjedni&#353;tva Li&#269;kog operativnog podru&#269;ja od 12 travnja 1943 god. o napadu Druge i Devete NOU brigade na &#352;iroku Kulu</td><td align=right>502</td></tr>
<tr><td align="right">170.</td><td>Izvje&#353;taj Zapovjedni&#353;tva Prvog domobranskog zbora od 23 travnja 1943 god. o napadu Kalni&#269;kog NOP odreda na &#382;elj. prugu kod Velike Mu&#269;ne</td><td align=right>504</td></tr>
<tr><td align="right">171.</td><td>Izvje&#353;taj Zapovjedni&#353;tva Li&#269;kog operativnog podru&#269;ja od 23 travnja 1943 god. o stanju &#268;etvrtog staja&#263;eg zdruga usta&#353;ke vojnice</td><td align=right>505</td></tr>
<tr><td align="right">172.</td><td>Izvje&#353;taj Zapovjedni&#353;tva Li&#269;kog operativnog podru&#269;ja od 23 travnja 1943 god. o borbi kod s. Bilaj</td><td align=right>506</td></tr>
<tr><td align="right">173.</td><td>Izvje&#353;taj Zapovjedni&#353;tva Li&#269;kog operativnog podru&#269;ja od 24 travnja 1943 god. o stanju kod Gospi&#263;a</td><td align=right>508</td></tr>
<tr><td align="right">174.</td><td>Izvje&#353;taj Glavnog zapovjedni&#353;tva oru&#382;ni&#353;tva od 25 travnja 1943 god. o napadu Sinjskog bataljona na s. Donji Biteli&#263; i s. Neori&#263;</td><td align=right>509</td></tr>
<tr><td align="right">175.</td><td>Izvje&#353;taj Zapovjedni&#353;tva Prvog domobranskog zbora od 25 travnja 1943 god. o napadu Kalni&#269;kog NOP odreda na Sv. Ivana Zelinu</td><td align=right>511</td></tr>
<tr><td align="right">176.</td><td>Izvje&#353;taj Zapovjedni&#353;tva Prvog domobranskog zbora od 27 travnja 1943 god. o predvi&#273;enoj akciji na podru&#269;ju Kalnika</td><td align=right>513</td></tr>
<tr><td align="right">177.</td><td>Izvje&#353;taj Zapovjedni&#353;tva Li&#269;kog operativnog podru&#269;ja od 28 travnja 1943 god. o borbama oko Gospi&#263;a</td><td align=right>515</td></tr>
<tr><td align="right">178.</td><td>Izvje&#353;taj Zapovjedni&#353;tva Li&#269;kog operativnog podru&#269;ja od 28 travnja 1943 god. o borbi kod Bru&#353;ana</td><td align=right>516</td></tr>
<tr><td align="right">179.</td><td>Izvje&#353;taj Zapovjedni&#353;tva Li&#269;kog operativnog podru&#269;ja od 29 travnja 1943 god. o borbama oko Gospi&#263;a</td><td align=right>518</td></tr>
<tr><td align="right">180.</td><td>Izvje&#353;taj Zapovjedni&#353;tva Li&#269;kog operativnog podru&#269;ja od 29 travnja 1943 god. o stanju kod Gospi&#263;a</td><td align=right>519</td></tr>
<tr><td align="right">181.</td><td>Izvje&#353;taj usta&#353;kog Glavnog ravnateljstva za javni red i sigurnost od 30 travnja 1943 god. o padu s. Bru&#353;ana i opkoljavanju Gospi&#263;a od strane &#352;este i Osme divizije</td><td align=right>523</td></tr>
<tr><td align="right">182.</td><td>Izvje&#353;taj Zapovjedni&#353;tva Li&#269;kog operativnog podru&#269;ja od 30 travnja 1943 god. o borbama kod Gospi&#263;a</td><td align=right>524</td></tr>
<tr><td align="right">183.</td><td>Izvje&#353;taj Zapovjedni&#353;tva Li&#269;kog operativnog podru&#269;ja od 30 travnja 1943 god. o ugro&#382;enosti Gospi&#263;a</td><td align=right>526</td></tr>
<tr><td align="right">184.</td><td>Izvje&#353;taj Zapovjedni&#353;tva Li&#269;kog operativnog podru&#269;ja od 30 travnja 1943 god. o stanju kod Gospi&#263;a</td><td align=right>527</td></tr>
<tr><td align="right">185.</td><td>Izvje&#353;taj Zapovjedni&#353;tva Li&#269;kog operativnog podru&#269;ja od 30 travnja 1943 god. o stanju u Gospi&#263;u</td><td align=right>531</td></tr>
<tr><td align="right">186.</td><td>Izvje&#353;taj Komande talijanskog Petog armijskog korpusa od 30 travnja 1943 god. o zauze&#263;u O&#353;tarija od strane dijelova Druge NOU brigade</td><td align=right>532</td></tr>

<tr><td colspan=2>Registar</td><td align=right>535</td></tr>

<tr><td colspan=3><CENTER><TABLE border="1"><TR><TD><a href="/"><b>BIBLIOTEKA</b></a></TD></TR></TABLE></CENTER>
</TABLE>
</div>
</body>
</html>
