<!DOCTYPE html>

<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<title>ZBORNIK NOR-a. tom V - BORBE U HRVATSKOJ - knjiga 20 - listopad 1943.</title>
<style type="text/css">
<!--
@import url(/normal.css);
-->
</style>
</head>
<body>
<br><b class=bigTitle>ZBORNIK NOR-a. tom V - BORBE U HRVATSKOJ - knjiga 20 - listopad 1943.</b>
<br>
<CENTER><TABLE border="1"><TR><TD><a href="/"><b>BIBLIOTEKA</b></a></TD></TR></TABLE></CENTER>
<div class=BELITASTER>
<table width="100%" border=1 style="background-image:url(/temp/9464_by.jpg);">
<tr><td colspan=2 align="center"><b> *  *  * </b></td></tr>
<tr><td colspan=2 align=center><a href="4_5_20.pdf"><b class=bigTitle>cijela knjiga</b></a></td></tr>
<tr><td colspan=2 align=center><b> *  *  * </b></td></tr>
<tr><td colspan=2 align=center><a href="4_5_20_0.pdf"><b class=bigTitle>sadr&#382;aj (.pdf)</b></a></td></tr>
<tr><td colspan=2 align=center><b> *  *  * </b></td></tr>
<tr><td colspan=2 align=center><a href="4_5_20_1.pdf"><b class=bigTitle>Dokumenti NOV i POJ</b></a></td></tr>
<tr><td colspan=2 align=center><a href="4_5_20_2.pdf"><b class=bigTitle>Usta&#353;ko-domobranski i njema&#269;ki dokumenti</b></a></td></tr>
<tr><td colspan=2 align="center"><b> *  *  * </b></td></tr>
<tr><td colspan=3><i>* upozorenje: redni brojevi dokumenata i brojevi stranica mogu biti prikazani pogre&#353;no ili izostavljeni usled baga u OCR-programu</i></td></tr>
<tr><td colspan=3><CENTER><TABLE border="1"><TR><TD><a href="/"><b>BIBLIOTEKA</b></a></TD></TR></TABLE></CENTER>
</TABLE>
<table width="100%" border=1>
<tr><td colspan=3 bgcolor="#c0c0c0"><b>sadr&#382;aj</b></td></tr>
<tr><td bgcolor="#a0a0a0"><b>rb</b></td><td bgcolor="#a0a0a0"><b>opis dokumenta</b></td><td align="right" bgcolor="#a0a0a0"><b>stranica</b></td></tr>

<tr><td colspan=3><b>I - Dokumenti partizanskih jedinica i partijskih organizacija</b></td></tr>

<tr><td align="right">1.</td><td>Izvje&#353;taj &#352;taba Prvog korpusa od 1 listopada 1943 god. Glavnom &#353;tabu NOV i PO Hrvatske o napadu na Gornje Dubrave, Globorni&#269;ki most, O&#353;tarije i Sveti Petar</td><td align=right>7</td></tr>
<tr><td align="right">2.</td><td>Nare&#273;enje &#352;taba Drugog korpusa NOV i PO Hrvatske od 1 listopada 1943 god. &#352;tabu Isto&#269;ne grupe odreda za raspored i dejstvo jedinica</td><td align=right>8</td></tr>
<tr><td align="right">3.</td><td>Pregled socijalnog i nacionalnog sastava i politi&#269;ke pripadnosti jedinica Drugog korpusa NOV i PO Hrvatske od 1 listopada 1943 godine</td><td align=right>10</td></tr>
<tr><td align="right">4.</td><td>Izvje&#353;taj &#352;taba &#352;este divizije od 1 listopada 1943 god. &#352;tabu Prvog korpusa NOV i PO Hrvatske o stanju u Diviziji poslije kapitulacije Italije</td><td align=right>12</td></tr>
<tr><td align="right">5.</td><td>Izvje&#353;taj &#352;taba Desete divizije od 1 listopada 1943 god. &#352;tabu Drugog korpusa NOV i PO Hrvatske o napadu na Sveti Ivan &#381;abno, Vara&#382;dinske Toplice i rudnik Glogovac</td><td align=right>17</td></tr>
<tr><td align="right">6.</td><td>Zapovijest &#352;taba Trinaeste divizije NOV i PO Hrvatske od 1 listopada 1943 god. podre&#273;enim jedinicama za napad na Karlobag</td><td align=right>22</td></tr>
<tr><td align="right">7.</td><td>Zapovijest &#352;taba Druge operativne zone od 1 listopada 1943 god. podre&#273;enim jedinicama za napad na Ludbreg</td><td align=right>30</td></tr>
<tr><td align="right">8.</td><td>Izvje&#353;taj &#352;taba NO brigade "Bra&#263;e Radi&#263;a" od 1 listopada 1943 god. &#352;tabu Druge operativne zone o napadu na Vara&#382;dinske Toplice</td><td align=right>36</td></tr>
<tr><td align="right">9.</td><td>Izvje&#353;taj &#352;taba Druge NO brigade od 1 listopada 1943 god. &#352;tabu Druge operativne zone o napadu na Vrbovec i &#272;ur&#273;i&#353;&#263;e</td><td align=right>39</td></tr>
<tr><td align="right">10.</td><td>Zapovijest &#352;taba Tre&#263;e NOU brigade &#352;este divizije od 1 listopada 1943 god. podre&#273;enim jedinicama za napad na Peru&#353;i&#263; i Marinu Glavu</td><td align=right>42</td></tr>
<tr><td align="right">11.</td><td>Izvje&#353;taj &#352;taba Sedme divizije od 1 listopada 1943 god. &#352;tabu Prvog korpusa NOV i PO Hrvatske o rezultatima napada na Gornje Dubrave i Globorni&#269;ki most</td><td align=right>45</td></tr>
<tr><td align="right">12.</td><td>Izvje&#353;taj &#352;taba Dvanaeste NOU brigade od 1 listopada 1943 god. &#352;tabu Dvanaeste divizije NOV Hrvatske o borbi u Kutjevu</td><td align=right>46</td></tr>
<tr><td align="right">13.</td><td>Zapovijest &#352;taba Dvanaeste NOU brigade od 1 listopada 1943 god. podre&#273;enim jedinicama za napad na Ca&#269;ince</td><td align=right>49</td></tr>
<tr><td align="right">14.</td><td>Izvje&#353;taj &#352;taba Prvog korpusa od 2 listopada 1943 god. Glavnom &#353;tabu NOV i PO Hrvatske o borbama za Ogulin i okolna upori&#353;ta</td><td align=right>52</td></tr>
<tr><td align="right">15.</td><td>Nare&#273;enje &#352;taba Drugog korpusa NOV Hrvatske od 2 listopada 1943 god. &#352;tabu Zapadne grupe odreda da stavi pod svoju komandu &#268;ehoslova&#269;ku NO brigadu i Posavski bataljon</td><td align=right>54</td></tr>
<tr><td align="right">16.</td><td>Nare&#273;enje &#352;taba Druge operativne zone od 2 listopada 1943 god. &#352;tabu Druge NO brigade za dejstvo na komunikaciji Zagreb - Dugo Selo - Kutina</td><td align=right>55</td></tr>
<tr><td align="right">17.</td><td>Izvje&#353;taj &#352;taba Prvog korpusa od 3 listopada 1943 god. Glavnom &#353;tabu NOV i PO Hrvatske o dejstvima podre&#273;enih jedinica od 16 do 27 listopada</td><td align=right>57</td></tr>
<tr><td align="right">18.</td><td>Izvje&#353;taj &#352;taba Prvog korpusa od 3 listopada 1943 god. Glavnom &#353;tabu NOV i PO Hrvatske o borbama na podru&#269;ju Ogulina</td><td align=right>67</td></tr>
<tr><td align="right">19.</td><td>Izvje&#353;taj &#352;taba Sedme udarne divizije od 3 listopada 1943 god. &#352;tabu Prvog korpusa NOV i PO Hrvatske o napadu na Gornje Dubrave, Generalski Stol i Globorni&#269;ki most</td><td align=right>68</td></tr>
<tr><td align="right">20.</td><td>Izvje&#353;taj &#352;taba Kninskog sektora od 3 listopada 1943 god. Glavnom &#353;tabu NOV i PO Hrvatske o borbama u sjevernoj Dalmaciji od 21 rujna do 3 listopada</td><td align=right>72</td></tr>
<tr><td align="right">21.</td><td>Izvje&#353;taj oficira &#352;taba Trinaeste proleterske brigade "Rade Kon&#269;ar" od 3 listopada 1943 god. &#352;tabu Brigade o diverzijama Minerskog voda</td><td align=right>88</td></tr>
<tr><td align="right">22.</td><td>Izvje&#353;taj &#352;taba &#352;ibenskog sektora od 3 listopada 1943 god. &#352;tabu &#268;etvrte operativne zone o borbama od 23 rujna do 2 listopada</td><td align=right>90</td></tr>
<tr><td align="right">23.</td><td>Direktiva &#352;taba Prvog korpusa NOV i PO Hrvatske od 4 listopada 1943 god. podre&#273;enim jedinicama za raspored i dejstvo na podru&#269;ju Ogulina</td><td align=right>94</td></tr>
<tr><td align="right">24.</td><td>Izvje&#353;taj &#352;taba Prvog korpusa od 4 listopada 1943 god. Glavnom &#353;tabu NOV i PO Hrvatske o napadu jedinica Sedme divizije na vlak kod Kinja&#269;ke i borbi izme&#273;u Komareva i Novog Sela</td><td align=right>96</td></tr>
<tr><td align="right">25.</td><td>Izvje&#353;taj &#352;taba Prvog korpusa od 4 listopada 1943 god. Glavnom &#353;tabu NOV i PO Hrvatske o napadu na O&#353;tarije i prodoru neprijateljskih snaga u O&#353;tarije i Generalski Stol</td><td align=right>97</td></tr>
<tr><td align="right">26.</td><td>Izvje&#353;taj &#353;taba Devete divizije od 4 listopada 1943 god. &#352;tabu &#268;etvrte operativne zone o mjerama koje su preduzete radi spre&#269;avanja neprijateljskog prodora u pravcu Vagnja i Sinja</td><td align=right>98</td></tr>
<tr><td align="right">27.</td><td>Izvje&#353;taj &#352;taba Isto&#269;ne grupe NOP odreda od 4 listopada 1943 god. &#352;tabu Drugog korpusa NOV Hrvatske o dejstvima podre&#273;enih jedinica u Drugoj polovini rujna</td><td align=right>100</td></tr>
<tr><td align="right">28.</td><td>Izvje&#353;taj &#352;taba NO brigade "Bra&#263;e Radi&#263;a" od 4 listopada 1943 god. &#352;tabu Druge operativne zone o borbama prilikom napada na Ludbreg</td><td align=right>108</td></tr>
<tr><td align="right">29.</td><td>Izvje&#353;taj &#352;taba Biokovske NO brigade od 4 listopada 1943 god. &#352;tabu &#268;etvrte operativne zone o borbama od 12 rujna do 1 listopada</td><td align=right>110</td></tr>
<tr><td align="right">30.</td><td>Izvje&#353;taj &#352;taba Zagreba&#269;kog NOP odreda od 4 listopada 1943 god. &#352;tabu Druge operativne zone o napadu na &#382;eljezni&#269;ke stanice Gornja Stubica i Zlatar-Bistrica</td><td align=right>115</td></tr>
<tr><td align="right">31.</td><td>Naredba Glavnog &#353;taba NOV i PO Hrvatske od 5 listopada 1943 god. o formiranju Devetnaeste sjevernodalmatinske divizije</td><td align=right>117</td></tr>
<tr><td align="right">32.</td><td>Direktiva Glavnog &#353;taba NOV i PO Hrvatske od 5 listopada 1943 god. &#352;tabu Prvog korpusa za raspored jedinica i dejstvo na Baniji, Kordunu i Lici</td><td align=right>120</td></tr>
<tr><td align="right">33.</td><td>Izvje&#353;taj &#352;taba Trinaeste divizije od 5 listopada 1943 god. Glavnom &#353;tabu NOV i PO Hrvatske o napadu na Karlobag, Su&#353;anj i Bru&#353;ane</td><td align=right>123</td></tr>
<tr><td align="right">34.</td><td>Izvje&#353;taj &#352;taba Trinaeste divizije od 5 listopada 1943 god. Glavnom &#353;tabu NOV i PO Hrvatske o napadu na Su&#353;anj, Karlobag i borbama u Hrvatskom Primorju i Istri</td><td align=right>125</td></tr>
<tr><td align="right">35.</td><td>Izvje&#353;taj &#352;taba Kninskog sektora od 5 listopada 1943 god. Glavnom &#353;tabu NOV i PO Hrvatske o borbama u sjevernoj Dalmaciji od 29 rujna do 4 listopada</td><td align=right>130</td></tr>
<tr><td align="right">36.</td><td>Izvje&#353;taj &#352;taba Druge NOU brigade od 5 listopada 1943 god. &#352;tabu Osme divizije NOV i PO Hrvatske o borbama prilikom blokade Ogulina</td><td align=right>135</td></tr>
<tr><td align="right">37.</td><td>Izvje&#353;taj &#352;taba &#268;etvrte NOU brigade Trinaeste divizije od 5 listopada 1943 god. &#352;tabu Prvog korpusa NOV i PO Hrvatske o borbama kod Ogulina</td><td align=right>137</td></tr>
<tr><td align="right">38.</td><td>Izvje&#353;taj &#352;taba Sedamnaeste NOU brigade od 5 listopada 1943 god. &#352;tabu Desete divizije o napadu na Ludbreg</td><td align=right>141</td></tr>
<tr><td align="right">39.</td><td>Zapovijest &#352;taba Druge grupe sjevernodalmatinskih bataljona od 5 listopada 1943 god. podre&#273;enim jedinicama da sprije&#269;e prodor neprijatelja u Biograd</td><td align=right>144</td></tr>
<tr><td align="right">40.</td><td>Pismo &#352;taba Prvog korpusa NOV i PO Hrvatske od 6 listopada 1943 god. &#352;tabu Trinaeste proleterske NOU brigade "Rade Kon&#269;ar" u vezi zadatka koji je dobila za dejstvo na pruzi Zagreb - Karlovac</td><td align=right>149</td></tr>
<tr><td align="right">41.</td><td>Izvje&#353;taj &#352;taba Tre&#263;e proleterske kraji&#353;ke brigade od 6 listopada 1943 god. &#352;tabu Prve proleterske divizije NOV Jugoslavije o pokretima i borbama od 1 do 30 rujna</td><td align=right>150</td></tr>
<tr><td align="right">42.</td><td>Izvje&#353;taj &#352;taba Sedme udarne divizije od 6 listopada 1943 god. &#352;tabu Prvog korpusa NOV i PO Hrvatske o napadu na Generalski Stol, Gornje Dubrave, Globorni&#269;ki most i Zve&#269;aj</td><td align=right>155</td></tr>
<tr><td align="right">43.</td><td>Izvje&#353;taj &#352;taba Osme divizije od 6 listopada 1943 god. &#352;tabu Prvog korpusa NOV Hrvatske o borbama na podru&#269;ju Veljun - Treskavac i Tounj - Zdenac</td><td align=right>162</td></tr>
<tr><td align="right">44.</td><td>Nare&#273;enje &#352;taba Desete divizije od 6 listopada 1943 god. podre&#273;enim jedinicama za razmje&#353;taj i podjelu zaplijenjenog oru&#382;ja</td><td align=right>163</td></tr>
<tr><td align="right">45.</td><td>Izvje&#353;taj &#352;taba Diljskog NOP odreda od 6 listopada 1943 god. &#352;tabu Drugog korpusa NOV Hrvatske o napadu na Groma&#269;nik i diverziji na pruzi Beograd - Zagreb</td><td align=right>167</td></tr>
<tr><td align="right">46.</td><td>Izvje&#353;taj &#352;taba Prvog brdskog diviziona od 6 listopada 1943 god. &#352;tabu Prvog korpusa NOV i PO Hrvatske o dejstvu u toku napada na Ogulin i O&#353;tarije</td><td align=right>168</td></tr>
<tr><td align="right">47.</td><td>Nare&#273;enje Glavnog &#353;taba NOV i PO Hrvatske od 7 listopada 1943 god. &#352;tabu Trinaeste divizije u vezi prodora neprijateljskih snaga u Hrvatsko Primorje</td><td align=right>171</td></tr>
<tr><td align="right">48.</td><td>Izvje&#353;taj &#352;taba Desete divizije od 7 listopada 1943 god. &#352;tabu Drugog korpusa NOV Hrvatske o rezultatima napada na Ludbreg</td><td align=right>174</td></tr>
<tr><td align="right">49.</td><td>Izvje&#353;taj &#352;taba Dvanaeste divizije od 7 listopada 1943 god. &#352;tabu Drugog korpusa NOV i PO Hrvatske o borbama na Dilju i kod Kutjeva</td><td align=right>178</td></tr>
<tr><td align="right">50.</td><td>Zapovijest &#352;taba Drugog korpusa NOV Hrvatske od 8 listopada 1943 god. &#352;tabu Isto&#269;ne grupe NOP odreda za napad na &#382;eljezni&#269;ke komunikacije &#272;ur&#273;enovac - Na&#353;ice - Osijek i Beograd - Zagreb</td><td align=right>184</td></tr>
<tr><td align="right">51.</td><td>Prepis naredbe Vrhovnog &#353;taba NOV i PO Jugoslavije od 8 listopada 1943 god. o formiranju Osmog korpusa i postavljenju rukovodilaca</td><td align=right>187</td></tr>
<tr><td align="right">52.</td><td>Pismo &#352;taba Dvanaeste divizije NOV Hrvatske od 8 listopada 1943 god. borcima i rukovodiocima u vezi oslobo&#273;enja &#272;ulaveca i Ca&#269;inaca</td><td align=right>189</td></tr>
<tr><td align="right">53.</td><td>Izvje&#353;taj &#352;taba Kninskog sektora od 8 listopada 1943 god. Glavnom &#353;tabu NOV i PO Hrvatske o pokretima neprijatelja i borbi kod Benkovca</td><td align=right>192</td></tr>
<tr><td align="right">54.</td><td>Izvje&#353;taj &#352;taba Druge operativne zone od 8 listopada 1943 god. Glavnom &#353;tabu NOV i PO Hrvatske o napadu na Sveti Ivan &#381;abno, Vara&#382;dinske Toplice, Ludbreg i druga neprijateljska upori&#353;ta</td><td align=right>194</td></tr>
<tr><td align="right">55.</td><td>Izvje&#353;taj &#352;taba Trinaeste proleterske NOU brigade "Rade Kon&#269;ar" od 8 listopada 1943 god. Glavnom &#353;tabu NOV i PO Hrvatske o rasporedu jedinica i stanju na &#381;umberku</td><td align=right>201</td></tr>
<tr><td align="right">56.</td><td>Izvje&#353;taj &#352;taba Ju&#382;nodalmatinske NO brigade od 8 listopada 1943 god. &#352;tabu &#268;etvrte zone o formiranju Brigade i njenim dejstvima</td><td align=right>204</td></tr>
<tr><td align="right">57.</td><td>Izvje&#353;taj &#352;taba Zagreba&#269;kog NOP odreda od 8 listopada 1943 god. &#352;tabu Druge operativne zone o napadu na Mariju Bistricu</td><td align=right>207</td></tr>
<tr><td align="right">58.</td><td>Zapovijest &#352;taba Drugog korpusa NOV i PO Hrvatske od 9 listopada 1943 god. podre&#273;enim jedinicama za napad na Pakrac</td><td align=right>208</td></tr>
<tr><td align="right">59.</td><td>Nare&#273;enje &#352;taba Drugog korpusa NOV Jugoslavije od 9 listopada 1943 god. &#352;tabu Prvog diverzantskog bataljona da sa jedinicama Isto&#269;ne grupe odreda ru&#353;i komunikaciju Beograd - Zagreb</td><td align=right>211</td></tr>
<tr><td align="right">60.</td><td>Izvje&#353;taj &#352;taba Zapadne grupe NOP odreda od 9 listopada 1943 god. &#352;tabu Drugog korpusa NOV i PO Hrvatske o borbi u Kukunjevcu</td><td align=right>212</td></tr>
<tr><td align="right">61.</td><td>Izvje&#353;taj &#352;taba Devete divizije od 9 listopada 1943 god. &#352;tabu Osmog korpusa NOV Jugoslavije o pokretima neprijatelja prema Sinju i razoru&#382;anju seoske milicije u Celebi&#263;u i Rujanima</td><td align=right>214</td></tr>
<tr><td align="right">62.</td><td>Izvje&#353;taj &#352;taba Trinaeste divizije od 9 listopada 1943 god. Glavnom &#353;tabu NOV i PO Hrvatske o borbama i stanju u Hrvatskom Primorju i Istri</td><td align=right>215</td></tr>
<tr><td align="right">63.</td><td>Zapovijest &#352;taba Brodske NO brigade od 9 listopada 1943 god. podre&#273;enim jedinicama za napad na Ga&#353;ince</td><td align=right>218</td></tr>
<tr><td align="right">64.</td><td>Izvje&#353;taj &#352;taba Desete divizije od 10 listopada 1943 god. &#352;tabu Drugog korpusa NOV i PO Hrvatske o napadu na Ludbreg</td><td align=right>221</td></tr>
<tr><td align="right">65.</td><td>Zapovijest &#352;taba Dvanaeste divizije od 10 listopada 1943 god. podre&#273;enim jedinicama za napad na Pakrac</td><td align=right>225</td></tr>
<tr><td align="right">66.</td><td>Izvje&#353;taj &#352;taba Trinaeste proleterske NOU brigade "Rade Kon&#269;ar" iz prve polovine listopada 1943 god. Glavnom &#353;tabu NOV i PO Hrvatske o napadu na Stojdragu i Ple&#353;ivicu</td><td align=right>231</td></tr>
<tr><td align="right">67.</td><td>Izvje&#353;taj &#352;taba NO brigade "Bra&#263;e Radi&#263;a" od 10 listopada 1943 god. &#352;tabu Druge operativne zone o borbama prilikom obezbje&#273;enja napada na Ludbreg</td><td align=right>234</td></tr>
<tr><td align="right">68.</td><td>Izvje&#353;taj Glavnog &#353;taba NOV i PO Hrvatske od 11 listopada 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o dejstvima i rasporedu jedinica i situaciji na podru&#269;ju Hrvatske poslije kapitulacije Italije</td><td align=right>237</td></tr>
<tr><td align="right">69.</td><td>Prepis naredbe &#352;taba Osmog korpusa NOV Jugoslavije od 11 listopada 1943 god. o postavljanju komandnog kadra u brigadama</td><td align=right>250</td></tr>
<tr><td align="right">70.</td><td>Izvje&#353;taj &#352;taba Osme divizije od 11 listopada 1943 god. &#352;tabu Prvog korpusa NOV i PO Hrvatske o prodoru neprijateljskih tenkova u Josipdol i Skradnik</td><td align=right>253</td></tr>
<tr><td align="right">71.</td><td>Izvje&#353;taj &#352;taba Isto&#269;ne grupe NOP odreda od 11 listopada 1943 god. &#352;tabu Drugog korpusa NOV Hrvatske o napadu na gestapovce na cesti Drenje - Mandi&#269;evac</td><td align=right>254</td></tr>
<tr><td align="right">72.</td><td>Izvje&#353;taj &#352;taba &#352;este divizije od 12 listopada 1943 god. &#352;tabu Prvog korpusa NOV i PO Hrvatske o borbama na komunikacijama Zadar - Obrovac, Donji Lapac - Dnopolje i Nebljusi - Donji Lapac</td><td align=right>257</td></tr>
<tr><td align="right">73.</td><td>Izvje&#353;taj &#352;taba &#352;este divizije od 12 listopada 1943 god. &#352;tabu Prvog korpusa NOV i PO Hrvatske o borbama NOP odreda "Plavi Jadran" na komunikaciji Zadar - Obrovac</td><td align=right>261</td></tr>
<tr><td align="right">74.</td><td>Izvje&#353;taj &#352;taba &#352;este divizije od 12 listopada 1943 god. &#352;tabu Prvog korpusa NOV i PO Hrvatske o napadu na Ba&#353;ke O&#353;tarije, Takalice, Peru&#353;i&#263; i Marinu Glavu</td><td align=right>263</td></tr>
<tr><td align="right">75.</td><td>Nare&#273;enje Glavnog &#353;taba NOV i PO Hrvatske od 13 listopada 1943 god. da se u korpusima i divizijama formiraju &#269;ete telefonista</td><td align=right>273</td></tr>
<tr><td align="right">76.</td><td>Nare&#273;enje &#352;taba Prvog korpusa NOV i PO Hrvatske od 13 listopada 1943 god. &#352;tabu Osme divizije da podnese detaljan izvje&#353;taj o borbama na podru&#269;ju Ogulin - Karlovac</td><td align=right>275</td></tr>
<tr><td align="right">77.</td><td>Izvje&#353;taj &#352;taba Devete divizije od 13 listopada 1943 god. &#352;tabu Osmog korpusa NOV Jugoslavije o napadu na Posu&#353;je i stanju na podru&#269;ju Imotskog</td><td align=right>277</td></tr>
<tr><td align="right">78.</td><td>Prijedlog &#352;taba Devetnaeste divizije od 13 listopada 1943 god. Glavnom &#353;tabu NOV i PO Hrvatske za postavljenje rukovode&#263;eg kadra u Diviziji i bragadama</td><td align=right>279</td></tr>
<tr><td align="right">79.</td><td>Nare&#273;enje &#352;taba Druge operativne zone od 13 listopada 1943 god. podre&#273;enim jedinicama za pokret u Hrvatsko Zagorje</td><td align=right>281</td></tr>
<tr><td align="right">80.</td><td>Nare&#273;enje &#352;taba Druge operativne zone od 13 listopada 1943 god. &#352;tabu Bjelovarskog NOP odreda da onemogu&#263;i saobra&#263;aj na prugama Klo&#353;tar - Koprivnica, Bjelovar - Klo&#353;tar i Dugo Selo - Kri&#382;evci</td><td align=right>283</td></tr>
<tr><td align="right">81.</td><td>Nare&#273;enje &#352;taba Druge operativne zone od 13 listopada 1943 god. Zagreba&#269;kom NOP odredu za dejstvo na komunikacijama Zagreb - Novska i Zagreb - Vara&#382;din</td><td align=right>284</td></tr>
<tr><td align="right">82.</td><td>Izvje&#353;taj &#352;taba Isto&#269;ne grupe NOP odreda od 13 listopada 1943 god. &#352;tabu Drugog korpusa NOV Hrvatske o dejstvima i stanju podre&#273;enih jedinica</td><td align=right>285</td></tr>
<tr><td align="right">83.</td><td>Izvje&#353;taj &#352;taba Banijskog NOP odreda od 13 listopada 1943 god. &#352;tabu Prvog korpusa NOV i PO Hrvatske o izvr&#353;enim diverzijama na prugama Sunja - Kostajnica, Sisak - Sunja i napadu na Otoku</td><td align=right>292</td></tr>
<tr><td align="right">84.</td><td>Izvje&#353;taj &#352;taba Devete NOU divizije od 14 listopada 1943 god. &#352;tabu Osmog korpusa NOV Jugoslavije o borbi na prostoriji Studenci - Cista - Lovre&#269;</td><td align=right>294</td></tr>
<tr><td align="right">85.</td><td>Izvje&#353;taj &#352;taba Zapadne grupe NOP odreda od 14 listopada 1943 god. &#352;tabu Drugog korpusa NOV Hrvatske o napadu Bilogorskog odreda na vlak na pruzi Klo&#353;tar - Bjelovar</td><td align=right>296</td></tr>
<tr><td align="right">86.</td><td>Nare&#273;enje Glavnog &#353;taba NOV i PO Hrvatske od 15 listopada 1943 god. &#352;tabu Trinaeste divizije za raspored jedinica i dejstvo</td><td align=right>298</td></tr>
<tr><td align="right">87.</td><td>Izvje&#353;taj &#352;taba &#352;este divizije od 15 listopada 1943 god. &#352;tabu Prvog korpusa NOV i PO Hrvatske o borbama kod Radu&#269;a i Metka</td><td align=right>300</td></tr>
<tr><td align="right">88.</td><td>Izvje&#353;taj &#352;taba Devete NOU divizije od 15 listopada 1943 god. &#352;tabu Osmog korpusa NOV Jugoslavije o borbi na prostoriji Studenci - Cista - Lovre&#269;</td><td align=right>304</td></tr>
<tr><td align="right">89.</td><td>Nare&#273;enje &#352;taba Trinaeste divizije NOV i PO Hrvatske od 15 listopada 1943 god. podre&#273;enim jedinicama za raspored, dejstvo i spre&#269;avanje neprijateljskog prodora na oslobo&#273;enu teritoriju Gorskog Kotara</td><td align=right>306</td></tr>
<tr><td align="right">90.</td><td>Izvje&#353;taj &#352;taba Dvanaeste NOU brigade od 15 listopada 1943 god. &#352;tabu Dvanaeste divizije o obezbje&#273;enju napada na Pakrac</td><td align=right>309</td></tr>
<tr><td align="right">91.</td><td>Nare&#273;enje &#352;taba Druge NO brigade Trinaeste divizije NOV i PO Hrvatske od 15 listopada 1943 god. podre&#273;enim jedinicama za raspored i dejstvo na podru&#269;ju Brinja</td><td align=right>312</td></tr>
<tr><td align="right">92.</td><td>Izvje&#353;taj referenta za vezu &#352;taba &#268;etvrtog korpusa od 16 listopada 1943 god. Sekciji za vezu Glavnog &#353;taba NOV i PO Hrvatske o radu i stanju jedinica veze</td><td align=right>314</td></tr>
<tr><td align="right">93.</td><td>Izvje&#353;taj &#352;taba Osme divizije od 16 listopada 1943 god. &#352;tabu Prvog korpusa NOV i PO Hrvatske o napadima na O&#353;tarije i borbama na podru&#269;ju Ogulina</td><td align=right>318</td></tr>
<tr><td align="right">94.</td><td>Zapovijest &#352;taba Druge operativne zone i Desete divizije od 16 listopada 1943 god. podre&#273;enim jedinicama za napad na Ivanec i Lepoglavu</td><td align=right>331</td></tr>
<tr><td align="right">95.</td><td>Izvje&#353;taj &#352;taba Zapadne grupe NOP odreda od 16 listopada 1943 god. &#352;tabu &#352;estog korpusa NOV Jugoslavije o dejstvima i stanju podre&#273;enih jedinica</td><td align=right>334</td></tr>
<tr><td align="right">96.</td><td>Izvje&#353;taj &#352;taba Prve NOU brigade od 16 listopada 1943 god. &#352;tabu &#352;este divizije NOV i PO Hrvatske o napadu na neprijateljske autokolone na cesti Gornji Lapac - Gra&#269;ac</td><td align=right>345</td></tr>
<tr><td align="right">97.</td><td>Nare&#273;enje &#352;taba Druge NO brigade Trinaeste divizije NOV i PO Hrvatske od 16 listopada 1943 god. podre&#273;enim jedinicama za obezbje&#273;enje i prenos ranjenika</td><td align=right>351</td></tr>
<tr><td align="right">98.</td><td>Izvje&#353;taj &#352;taba Druge NOU brigade od 16 listopada 1943 god. &#352;tabu Osme divizije NOV i PO Hrvatske o borbi na liniji Ogulin - Modru&#353;</td><td align=right>352</td></tr>
<tr><td align="right">99.</td><td>Zapovijest &#352;taba Trinaeste proleterske NOU brigade "Rade Kon&#269;ar" od 16 listopada 1943 god. podre&#273;enim jedinicama za napad na Izimje, Ceglje, Gu&#269;e, Zdihovo i Goli Vrh</td><td align=right>354</td></tr>
<tr><td align="right">100.</td><td>Uputstvo Glavnog &#353;taba NOV i PO Hrvatske od 17 listopada 1943 god. podre&#273;enim jedinicama za borbu protiv neprijateljskih motorizovanih kolona</td><td align=right>357</td></tr>
<tr><td align="right">101.</td><td>Naredba Glavnog &#353;taba NOV i PO Hrvatske od 17 listopada 1943 god. o formiranju Osmog korpusa NOV Jugoslavije, postavljenju rukovodilaca i promjeni naziva Prvog i Drugog korpusa NOV Hrvatske</td><td align=right>361</td></tr>
<tr><td align="right">102.</td><td>Nare&#273;enje Glavnog &#353;taba NOV i PO Hrvatske od 17 listopada 1943 god. &#352;tabu Osme divizije da razru&#353;i cestu Ogulin - Jezerane i sprije&#269;i prodor neprijatelja na pravcu Ogulin - Jezerane i Ogulin - Josipdol - Pla&#353;ki</td><td align=right>364</td></tr>
<tr><td align="right">103.</td><td>Nare&#273;enje &#352;taba &#352;estog korpusa NOV Jugoslavije od 17 listopada 1943 god. &#352;tabu Isto&#269;ne grupe NOP odreda da izvr&#353;i diverzije na &#382;eljezni&#269;kim komunikacijama Beograd - Zagreb i Zagreb - Osijek</td><td align=right>366</td></tr>
<tr><td align="right">104.</td><td>Naredba &#352;taba &#352;estog korpusa NOV Jugoslavije od 17 listopada 1943 god. o formiranju artiljeriskog diviziona</td><td align=right>367</td></tr>
<tr><td align="right">105.</td><td>Nare&#273;enje &#352;taba Trinaeste divizije NOV i PO Hrvatske od 17 listopada 1943 god. &#352;tabu Druge NO brigade da pristupi evakuaciji i smje&#353;taju ranjenika</td><td align=right>369</td></tr>
<tr><td align="right">106.</td><td>Izvje&#353;taj &#352;taba Druge operativne zone od 17 listopada 1943 god. Glavnom &#352;tabu NOV i PO Hrvatske o dejstvima podre&#273;enih jedinica</td><td align=right>370</td></tr>
<tr><td align="right">107.</td><td>Nare&#273;enje Glavnog &#353;taba NOV i PO Hrvatske od 18 listopada 1943 god. &#352;tabu &#268;etvrtog korpusa za raspored i dejstvo jedinica</td><td align=right>375</td></tr>
<tr><td align="right">108.</td><td>Izvje&#353;taj &#352;taba Sedme udarne divizije od 18 listopada 1943 god. &#352;tabu Prvog korpusa NOV i PO Hrvatske o borbama kod Generalskog Stola</td><td align=right>377</td></tr>
<tr><td align="right">109.</td><td>Naredba &#352;taba Druge operativne zone od 18 listopada 1943 god. o formiranju Komande &#381;umbera&#269;kog podru&#269;ja i Zagorskog NOP odreda i postavljenju rukovodilaca</td><td align=right>380</td></tr>
<tr><td align="right">110.</td><td>Izvje&#353;taj &#352;taba Zapadne grupe NOP odreda od 18 listopada 1943 god. &#352;tabu &#352;estog korpusa NOV Jugoslavije o borbama Posavskog NOP odreda</td><td align=right>383</td></tr>
<tr><td align="right">111.</td><td>Zapovijest &#352;taba Brodske NO brigade od 18 listopada 1943 god. podre&#273;enim jedinicama za napad na neprijateljsku protivavionsku bateriju u predgra&#273;u Slavonskog Broda</td><td align=right>386</td></tr>
<tr><td align="right">112.</td><td>Izvje&#353;taj &#352;taba NO brigade "Bra&#263;e Radi&#263;a" od 18 listopada 1943 god. &#352;tabu Druge operativne zone o napadu na Ivanec</td><td align=right>388</td></tr>
<tr><td align="right">113.</td><td>Nare&#273;enje &#352;taba Druge NO brigade Trinaeste divizije od 18 listopada 1943 god. podre&#273;enim jedinicama da utvrde za odbranu Brinjski Klanac</td><td align=right>391</td></tr>
<tr><td align="right">114.</td><td>Naredba &#352;taba &#352;estog korpusa NOV Jugoslavije od 19 listopada 1943 god. o formiranju &#268;ehoslova&#269;ke NO brigade i postavljenju rukovodilaca</td><td align=right>392</td></tr>
<tr><td align="right">115.</td><td>Zapovijest &#352;taba Dvanaeste divizije od 19 listopada 1943 god. podre&#273;enim jedinicama za ru&#353;enje &#382;eljezni&#269;ke komunikacije Nova Gradi&#353;ka - Nova Kapela-Batrina</td><td align=right>394</td></tr>
<tr><td align="right">116.</td><td>Izvje&#353;taj &#352;taba Trinaeste divizije od 19 listopada 1943 god. Glavnom &#353;tabu NOV i PO Hrvatske o prodoru neprijateljskih snaga na oslobo&#273;enu teritoriju Gorskog Kotara</td><td align=right>397</td></tr>
<tr><td align="right">117.</td><td>Direktiva &#352;taba Devetnaeste divizije NOV i PO Hrvatske od 19 listopada 1943 god. podre&#273;enim jedinicama za raspored i dejstvo</td><td align=right>399</td></tr>
<tr><td align="right">118.</td><td>Izvje&#353;taj &#352;taba Druge NO brigade od 19 listopada 1943 god. &#352;tabu Druge operativne zone o napadu na Nartu i &#382;eljezni&#269;ku prugu Dugo Selo - Kutina</td><td align=right>408</td></tr>
<tr><td align="right">119.</td><td>Izvje&#353;taj &#352;taba Druge NO brigade od 19 listopada 1943 god. &#352;tabu Trinaeste divizije NOV i PO Hrvatske o povla&#269;enju neprijateljskih snaga iz Gorskog Kotara</td><td align=right>414</td></tr>
<tr><td align="right">120.</td><td>Nare&#273;enje &#352;taba &#268;etvrtog korpusa NOV Jugoslavije od 20 listopada 1943 god. &#352;tabu Sedme divizije u vezi uspostavljanja ja&#269;eg dodira sa slavonskim jedinicama</td><td align=right>415</td></tr>
<tr><td align="right">121.</td><td>Izvje&#353;taj &#352;taba &#268;etvrtog korpusa od 20 listopada 1943 god. Glavnom &#353;tabu NOV i PO Hrvatske o borbama jedinica &#352;este divizije od 26 rujna do 8 listopada</td><td align=right>416</td></tr>
<tr><td align="right">122.</td><td>Naredba &#352;taba &#352;estog korpusa NOV Jugoslavije od 20 listopada 1943 god. o pohvali podre&#273;enih jedinica za pokazanu hrabrost, po&#382;rtvovanje i izdr&#382;ljivost prilikom napada na Pakrac</td><td align=right>425</td></tr>
<tr><td align="right">123.</td><td>Izvje&#353;taj &#352;taba Dvanaeste divizije od 20 listopada 1943 god. &#352;tabu &#352;estog korpusa NOV Jugoslavije o napadu na Ca&#269;ince i Pakrac</td><td align=right>426</td></tr>
<tr><td align="right">124.</td><td>Izvje&#353;taj &#352;taba Isto&#269;ne grupe NOP odreda od 20 listopada 1943 god. &#352;tabu &#352;estog korpusa NOV Jugoslavije o napadu Brodske NO brigade na protivavionsku bateriju u predgra&#273;u Slavonskog Broda</td><td align=right>432</td></tr>
<tr><td align="right">125.</td><td>Izvje&#353;taj &#352;taba Prve NOU brigade od 20 listopada 1943 god. &#352;tabu &#352;este divizije NOV i PO Hrvatske o napadima na neprijateljske kolone kod Donjeg Lapca</td><td align=right>434</td></tr>
<tr><td align="right">126.</td><td>Izvje&#353;taj &#352;taba NO brigade "Bra&#263;e Radi&#263;a" od 20 listopada 1943 god. &#352;tabu Druge operativne zone o napadu na Ivanec i Lepoglavu</td><td align=right>435</td></tr>
<tr><td align="right">127.</td><td>Izvje&#353;taj &#352;taba Bjelovarskog NOP odreda od 20 listopada 1943 god. &#352;tabu Druge operativne zone o napadu na Gudovac - Jelav</td><td align=right>437</td></tr>
<tr><td align="right">128.</td><td>Izvje&#353;taj &#352;taba Prvog diverzantskog bataljona od 20 listopada 1943 god. &#352;tabu &#352;estog korpusa NOV Jugoslavije o izvr&#353;enim diverzijama</td><td align=right>438</td></tr>
<tr><td align="right">129.</td><td>Nare&#273;enje &#352;taba &#352;estog korpusa NOV Jugoslavije od 21 listopada 1943 god. o upu&#263;ivanju boraca u sastav Prve proleterske divizije</td><td align=right>440</td></tr>
<tr><td align="right">130.</td><td>Izvje&#353;taj &#352;taba Sedme udarne divizije od 21 listopada 1943 god. &#352;tabu Prvog korpusa NOV i PO Hrvatske o napadu na Otoku</td><td align=right>442</td></tr>
<tr><td align="right">131.</td><td>Izvje&#353;taj &#352;taba Osme divizije od 21 listopada 1943 god. &#352;tabu Prvog korpusa NOV i PO Hrvatske o borbama od 9 do 20 listopada</td><td align=right>446</td></tr>
<tr><td align="right">132.</td><td>Zapovijest &#352;taba Dvadeset osme divizije od 21 listopada 1943 god. podre&#273;enim jedinicama za napad na Zlatar</td><td align=right>455</td></tr>
<tr><td align="right">133.</td><td>Naredba &#352;taba Dvadeset osme divizije od 21 listopada 1943 god. o pohvali Dvadeset prve NO brigade za juna&#269;ko dr&#382;anje pri napadu na usta&#353;e kod sela Visoko</td><td align=right>460</td></tr>
<tr><td align="right">134.</td><td>Izvje&#353;taj &#352;taba Zapadne grupe NOP odreda od 21 listopada 1943 god. &#352;tabu &#352;estog korpusa o borbama podre&#273;enih jedinica od 6 do 16 listopada</td><td align=right>463</td></tr>
<tr><td align="right">135.</td><td>Izvje&#353;taj &#352;taba Dvanaeste NOU brigade od 21 listopada 1943 god. &#352;tabu Dvanaeste divizije o ru&#353;enju &#382;eljezni&#269;ke komunikacije Nova Gradi&#353;ka - Nova Kapela-Batrina</td><td align=right>474</td></tr>
<tr><td align="right">136.</td><td>Izvje&#353;taj &#352;taba Trinaeste proleterske NOU brigade "Rade Kon&#269;ar" od 21 listopada 1943 god. Operativnom &#353;tabu za &#381;umberak o napadu na Goli Vrh i borbi kod sela Rude</td><td align=right>476</td></tr>
<tr><td align="right">137.</td><td>Zapovijest &#352;taba Sedamnaeste NOU brigade od 21 listopada 1943 god. podre&#273;enim jedinicama za napad na Zlatar</td><td align=right>477</td></tr>
<tr><td align="right">138.</td><td>Zapovijest &#352;taba Sedme udarne divizije od 22 listopada 1943 god. podre&#273;enim jedinicama za napad na Majur, Br&#273;ane i Blinjski Kut</td><td align=right>481</td></tr>
<tr><td align="right">139.</td><td>Izvje&#353;taj &#352;taba Dvadesete divizije od 22 listopada 1943 god. &#352;tabu Osmog korpusa NOV Jugoslavije o borbama kod Boraje i Greba&#353;tice</td><td align=right>484</td></tr>
<tr><td align="right">140.</td><td>Izvje&#353;taj &#352;taba Druge NOU brigade od 22 listopada 1943 god. &#352;tabu &#352;este divizije NOV i PO Hrvatske o odbijanju neprijateljskog napada kod Bilaja</td><td align=right>488</td></tr>
<tr><td align="right">141.</td><td>Izvje&#353;taj &#352;taba &#268;etvrtog korpusa od 23 listopada 1943 god. Glavnom &#353;tabu NOV i PO Hrvatske o napadu na Ogulin i okolna upori&#353;ta</td><td align=right>489</td></tr>
<tr><td align="right">142.</td><td>Izvje&#353;taj &#352;taba Osme divizije od 23 listopada 1943 god. &#352;tabu &#268;etvrtog korpusa NOV o borbama na komunikacijama Li&#269;ko Petrovo Selo - Prijeboj i Tounj - Ko&#353;are</td><td align=right>501</td></tr>
<tr><td align="right">143.</td><td>Izvje&#353;taj &#352;taba Osme divizije od 23 listopada 1943 god. &#352;tabu Prvog korpusa NOV i PO Hrvatske o organizaciji veze u toku borbi od 9 do 20 listopada</td><td align=right>505</td></tr>
<tr><td align="right">144.</td><td>Izvje&#353;taj &#352;taba Devetnaeste divizije od 23 listopada 1943 god. Glavnom &#353;tabu NOV i PO Hrvatske o borbama u sjevernoj Dalmaciji od 4 do 23 listopada</td><td align=right>511</td></tr>
<tr><td align="right">145.</td><td>Nare&#273;enje &#352;taba Dvadeset osme divizije od 23 listopada 1943 god. o pohvali boraca i rukovodilaca Sedamnaeste NOU brigade za herojsko dr&#382;anje prilikom napada na Zlatar</td><td align=right>530</td></tr>
<tr><td align="right">146.</td><td>Pregled socijalnog i nacionalnog sastava i politi&#269;ke pripadnosti boraca i rukovodilaca Isto&#269;ne grupe NOP odreda od 23 listopada 1943 godine</td><td align=right>531</td></tr>
<tr><td align="right">147.</td><td>Izvje&#353;taj &#352;taba Isto&#269;ne grupe NOP odreda od 23 listopada 1943 god. &#352;tabu &#352;estog korpusa NOV Jugoslavije o dejstvima podre&#273;enih jedinica od 10 do 20 listopada</td><td align=right>532</td></tr>
<tr><td align="right">148.</td><td>Nare&#273;enje &#352;taba Trinaeste proleterske NOU brigade "Rade Kon&#269;ar" od 23 listopada 1943 god. podre&#273;enim jedinicama za raspored i dejstvo u toku neprijateljske ofanzive</td><td align=right>537</td></tr>
<tr><td align="right">149.</td><td>Izvje&#353;taj &#353;efa Diverzantske sekcije Glavnog &#353;taba NOV i PO Hrvatske od 24 listopada 1943 god. Glavnom &#353;tabu o rezultatima diverzantskih dejstava u Slavoniji od 1 lipnja do 15 listopada</td><td align=right>540</td></tr>
<tr><td align="right">150.</td><td>Izvje&#353;taj &#353;efa Diverzantske sekcije Glavnog &#353;taba NOV i PO Hrvatske od 24 listopada 1943 god. Glavnom &#353;tabu o izvr&#353;enim diverzijama na prugama Beograd - Zagreb i Bjelovar - Klo&#353;tar</td><td align=right>541</td></tr>
<tr><td align="right">151.</td><td>Naredba &#352;taba &#352;este divizije NOV i PO Hrvatske od 24 listopada 1943 god. o formiranju Li&#269;kog NOP odreda, Haubi&#269;kog diviziona i postavljenju rukovodilaca</td><td align=right>542</td></tr>
<tr><td align="right">152.</td><td>Izvje&#353;taj &#352;taba Druge NOU brigade od 24 listopada 1943 god. &#352;tabu &#352;este divizije NOV i PO Hrvatske o borbi kod Bilaja</td><td align=right>546</td></tr>
<tr><td align="right">153.</td><td>Nare&#273;enje &#352;taba Druge NO brigade Trinaeste divizije od 24 listopada 1943 god. podre&#273;enim jedinicama da izvr&#353;e zapre&#269;avanje i miniranje na cesti Musulinski Potok - Gomirje</td><td align=right>548</td></tr>
<tr><td align="right">154.</td><td>Izvje&#353;taj &#352;taba Karlova&#269;kog NOP odreda od 24 listopada 1943 god. &#352;tabu Prvog korpusa NOV Hrvatske o borbama od 11 do 20 listopada</td><td align=right>549</td></tr>
<tr><td align="right">155.</td><td>Izvje&#353;taj &#352;taba Zagorskog NOP odreda od 24 listopada 1943 god. &#352;tabu Druge operativne zone o napadu na Klanjec i &#382;eljezni&#269;ke stanice Klju&#269; i Luka</td><td align=right>656</td></tr>
<tr><td align="right">156.</td><td>Izvje&#353;taj &#352;taba Karlova&#269;kog NOP odreda od 24 listopada 1943 god. &#352;tabu Prvog korpusa NOV i PO Hrvatske o diverzijama na komunikaciji Karlovac - Su&#353;ak i Karlovac - Ozalj</td><td align=right>562</td></tr>
<tr><td align="right">157.</td><td>Nare&#273;enje &#352;taba Osmog korpusa NOV Jugoslavije od 25 listopada 1943 god. &#352;tabu Devetnaeste divizije da odabere borce za Prvu proletersku diviziju</td><td align=right>564</td></tr>
<tr><td align="right">158.</td><td>Izvje&#353;taj &#352;taba Devete divizije od 25 listopada 1943 god. &#352;tabu Osmog korpusa NOV Jugoslavije o borbama kod Posu&#353;ja i upu&#263;ivanju Prve NOU brigade na Biokovo</td><td align=right>565</td></tr>
<tr><td align="right">159.</td><td>Izvje&#353;taj &#352;taba Dvadesete divizije od 25 listopada 1943 god. &#352;tabu Osmog korpusa NOV Jugoslavije o borbama na podru&#269;ju Mu&#263;a</td><td align=right>568</td></tr>
<tr><td align="right">160.</td><td>Izvje&#353;taj &#352;taba Druge NOU brigade od 25 listopada 1943 god. &#352;tabu &#352;este divizije NOV i PO Hrvatske o borbama na Smiljanskom Polju, kod Li&#269;kog Novog i O&#353;tre</td><td align=right>572</td></tr>
<tr><td align="right">161.</td><td>Izvje&#353;taj &#352;taba Tre&#263;e NOU brigade od 25 listopada 1943 god. &#352;tabu &#352;este divizije NOV i PO Hrvatske o &#269;i&#353;&#263;enju usta&#353;a i &#269;etnika na podru&#269;ju Oto&#269;ca</td><td align=right>574</td></tr>
<tr><td align="right">162.</td><td>Zapovijest &#352;taba Brodske NO brigade od 25 listopada 1943 god. podre&#273;enim jedinicama za napad na Gorjane</td><td align=right>577</td></tr>
<tr><td align="right">163.</td><td>Izvje&#353;taj &#352;taba Druge NO brigade od 25 listopada 1943 god. &#352;tabu Trinaeste divizije NOV i PO Hrvatske o borbama u Hrvatskom Primorju i Gorskom Kotaru od 6 do 17 listopada</td><td align=right>580</td></tr>
<tr><td align="right">164.</td><td>Izvje&#353;taj &#352;taba &#268;etvrtog korpusa od 26 listopada 1943 god. Glavnom &#353;tabu NOV i PO Hrvatske o borbama podre&#273;enih jedinica od 27 rujna do 21 listopada</td><td align=right>584</td></tr>
<tr><td align="right">165.</td><td>Naredba &#352;taba &#352;estog korpusa NOV Jugoslavije od 26 listopada 1943 god. o formiranju &#268;ehoslova&#269;ke NO brigade "Jan &#381;i&#353;ka"</td><td align=right>594</td></tr>
<tr><td align="right">166.</td><td>Izvje&#353;taj &#352;taba &#352;este divizije od 26 listopada 1943 god. &#352;tabu &#268;etvrtog korpusa NOV Jugoslavije o napadima na neprijateljske autokolone na cesti Biha&#263; - Gra&#269;ac i borbama kod Bilaja</td><td align=right>595</td></tr>
<tr><td align="right">167.</td><td>Izvje&#353;taj &#352;taba Sedme udarne divizije od 26 listopada 1943 god. &#352;tabu &#268;etvrtog korpusa NOV Jugoslavije o napadu na neprijateljske kamione na cesti Glina - Petrinja</td><td align=right>600</td></tr>
<tr><td align="right">168.</td><td>Izvje&#353;taj &#352;taba Dvadeset &#353;este divizije od 26 listopada 1943 god. &#352;tabu Osmog korpusa NOV Jugoslavije o borbama na Pelje&#353;cu i Bra&#269;u</td><td align=right>602</td></tr>
<tr><td align="right">169.</td><td>Nare&#273;enje &#352;taba Druge NO brigade Trinaeste divizije NOV i PO Hrvatske od 26 listopada 1943 god. podre&#273;enim jedinicama da razru&#353;e i miniraju ceste Ogulin - Jasenak, Begovo Razdolje - Tepice i Ravna Gora - Gomirje</td><td align=right>606</td></tr>
<tr><td align="right">170.</td><td>Izvje&#353;taj &#352;taba Druge NO brigade od 26 listopada 1943 god. &#352;tabu Trinaeste divizije NOV i PO Hrvatske o rasporedu jedinica i uni&#353;tavanju i miniranju cesta</td><td align=right>608</td></tr>
<tr><td align="right">171.</td><td>Nare&#273;enje &#352;taba &#352;estog korpusa NOV Jugoslavije od 27 listopada 1943 god. &#352;tabu Zapadne grupe NOP odreda da uni&#353;ti komunikaciju Banova Jaruga - Pakrac</td><td align=right>610</td></tr>
<tr><td align="right">172.</td><td>Naredba &#352;taba &#352;estog korpusa NOV Jugoslavije od 27 listopada 1943 god. o reorganizaciji i popuni Dvanaeste divizije i stavljanju Dvanaeste NOU i Omladinske brigade "Jo&#382;a Vlahovi&#263;" pod neposrednu komandu Korpusa</td><td align=right>611</td></tr>
<tr><td align="right">173.</td><td>Izvje&#353;taj &#352;taba Banijskog NOP odreda od 28 listopada 1943 god. &#352;tabu Prvog korpusa NOV Jugoslavije o izvr&#353;enim diverzijama od 6 do 27 listopada</td><td align=right>612</td></tr>
<tr><td align="right">174.</td><td>Izvje&#353;taj &#352;taba Osme divizije od 28 listopada 1943 god. &#352;tabu &#268;etvrtog korpusa NOV Jugoslavije o borbama na liniji Modru&#353; - Josipdol</td><td align=right>615</td></tr>
<tr><td align="right">175.</td><td>Izvje&#353;taj &#352;taba Osme divizije od 28 listopada 1943 god. &#352;tabu &#268;etvrtog korpusa NOV Jugoslavije o borbama kod Modru&#353;a i Josipdola</td><td align=right>618</td></tr>
<tr><td align="right">176.</td><td>Izvje&#353;taj &#352;taba Osme divizije od 28 listopada 1943 god. &#352;tabu &#268;etvrtog korpusa NOV Jugoslavije o formiranju &#269;ete od biv&#353;ih pripadnika talijanske vojske</td><td align=right>620</td></tr>
<tr><td align="right">177.</td><td>Pismo &#352;taba Druge operativne zone od 28 listopada 1943 god. &#352;tabu &#352;estog korpusa NOV i PO Jugoslavije o postignutim uspjesima u Hrvatskom Zagorju</td><td align=right>621</td></tr>
<tr><td align="right">178.</td><td>Nare&#273;enje Glavnog &#353;taba NOV i PO Hrvatske od 29 listopada 1943 god. &#352;tabu Osmog korpusa da prou&#269;i gre&#353;ke i propuste koji su se ispoljili u operacijama nekih jedinica</td><td align=right>622</td></tr>
<tr><td align="right">179.</td><td>Nare&#273;enje &#352;taba &#352;estog korpusa NOV Jugoslavije od 29 listopada 1943 god. &#352;tabu Isto&#269;ne grupe NOP odreda da izvr&#353;i diverziju na pruzi Nova Gradi&#353;ka - Vinkovci</td><td align=right>629</td></tr>
<tr><td align="right">180.</td><td>Pregled &#352;taba Sedme udarne divizije od 29 listopada 1943 god. o stanju odje&#263;e i obu&#263;e u podre&#273;enim jedinicama</td><td align=right>630</td></tr>
<tr><td align="right">181.</td><td>Izvje&#353;taj &#352;taba Dvadesete divizije od 29 listopada 1943 god. &#352;tabu Osmog korpusa NOV Jugoslavije o borbama na podru&#269;ju Mose&#263;a i Mu&#263;a</td><td align=right>632</td></tr>
<tr><td align="right">182.</td><td>Izvje&#353;taj &#352;taba &#381;umbera&#269;ko-pokupskog NOP odreda od 29 listopada 1943 god. &#352;tabu Druge operativne zone o borbama u toku neprijateljskog prodora u &#381;umberak</td><td align=right>634</td></tr>
<tr><td align="right">183.</td><td>Izvje&#353;taj &#352;taba Sedme udarne divizije od 30 listopada 1943 god. &#352;tabu &#268;etvrtog korpusa NOV Jugoslavije o napadu na Majur, Br&#273;ane i Blinjski Kut</td><td align=right>639</td></tr>
<tr><td align="right">184.</td><td>Pismo &#352;taba Druge operativne zone od 30 listopada 1943 god. na&#269;elniku &#352;taba zone o upu&#263;ivanju boraca za Prvu proletersku diviziju, sre&#273;ivanju stanja u Moslavini i odlasku Trinaeste proleterske NOU brigade "Rade Kon&#269;ar" sa &#381;umberka</td><td align=right>644</td></tr>
<tr><td align="right">185.</td><td>Izvje&#353;taj &#352;taba Zapadne grupe NOP odreda od 30 listopada 1943 god. &#352;tabu &#352;estog korpusa NOV Jugoslavije o dejstvima podre&#273;enih jedinica od 20 do 30 listopada</td><td align=right>646</td></tr>
<tr><td align="right">186.</td><td>Izvje&#353;taj &#352;taba Druge NO brigade od 30 listopada 1943 god. &#352;tabu Trinaeste divizije NOV i PO Hrvatske o napadu na neprijatelja na cestama Ogulin - Jasenak i Gomirje - Jasenak</td><td align=right>653</td></tr>
<tr><td align="right">187.</td><td>Izvje&#353;taj &#352;taba Korduna&#353;kog NOP odreda od 30 listopada 1943 god. &#352;tabu &#268;etvrtog korpusa NOV Jugoslavije o borbama od 21 do 27 listopada</td><td align=right>654</td></tr>
<tr><td align="right">188.</td><td>Izvje&#353;taj &#352;taba Prvog diverzantskog bataljona od 30 listopada 1943 god. &#352;tabu &#352;estog korpusa NOV Jugoslavije o izvr&#353;enim diverzijama od 2 do 24 listopada</td><td align=right>657</td></tr>
<tr><td align="right">189.</td><td>Naredba Glavnog &#353;taba NOV i PO Hrvatske od 31 listopada 1943 god. o progla&#353;enju NO brigade "Bra&#263;e Radi&#263;a" udarnom</td><td align=right>658</td></tr>
<tr><td align="right">190.</td><td>Izvje&#353;taj &#352;taba &#352;este divizije od 31 listopada 1943 god. &#352;tabu &#268;etvrtog korpusa NOV Jugoslavije o borbama na podru&#269;ju Gospi&#263;a i na komunikaciji Biha&#263; - Gra&#269;ac</td><td align=right>660</td></tr>
<tr><td align="right">191.</td><td>Izvje&#353;taj &#352;taba Dvadesete divizije od 31 listopada 1943 god. &#352;tabu Osmog korpusa NOV Jugoslavije o borbama na podru&#269;ju Mose&#263;a i Mu&#263;a i rasporedu jedinica</td><td align=right>668</td></tr>
<tr><td align="right">192.</td><td>Izvje&#353;taj &#352;taba Dvadeset osme divizije od 31 listopada 1943 god. &#352;tabu Drugog korpusa NOV Jugoslavije o napadu na Ivanec, Zlatar i ru&#353;enju komunikacije Zagreb - Vara&#382;din</td><td align=right>670</td></tr>
<tr><td align="right">193.</td><td>Izvje&#353;taj &#352;taba NO brigade "Bra&#263;e Radi&#263;a" od 31 listopada 1943 god. &#352;tabu Druge operativne zone o borbama u Hrvatskom Zagorju od 20 do 28 listopada</td><td align=right>680</td></tr>
<tr><td align="right">194.</td><td>Izvje&#353;taj &#352;taba Drugog diverzantskog bataljona iz listopada 1943 god. Glavnom &#353;tabu NOV i PO Hrvatske o izvr&#353;enim diverzijama od 30 kolovoza do 25 rujna</td><td align=right>682</td></tr>

<tr><td colspan=3><b>II - Usta&#353;ko-domobranski dokumenti</b></td></tr>

<tr><td align="right">195.</td><td>Izvje&#353;taj Zapovjedni&#353;tva Glavnog sto&#382;era domobranstva od 1 listopada 1943 god. o napadu jedinica NOV i PO Hrvatske na Stojdragu, Kutjevo, D. Stative i O&#353;tarije</td><td align=right>689</td></tr>
<tr><td align="right">196.</td><td>Izvje&#353;taj Zapovjedni&#353;tva Glavnog sto&#382;era domobranstva od 2 listopada 1943 god. o napadu dijelova Osme divizije na O&#353;tarije i dijelova Trinaeste i &#352;este NO divizije na komunikaciju Karlobag - Gospi&#263;</td><td align=right>693</td></tr>
<tr><td align="right">197.</td><td>Izvje&#353;taj Velike &#382;upe Bilo Gora od 2 listopada 1943 god. o napadu dijelova Bilogorskog NOP odreda na &#382;eljezni&#269;ku prugu kod Virja</td><td align=right>692</td></tr>
<tr><td align="right">198.</td><td>Izvje&#353;taj Zapovjedni&#353;tva Glavnog sto&#382;era domobranstva od 3 listopada 1943 god. o napadima jedinica NOV i PO Hrvatske na Ludbreg, Ple&#353;ivicu, Zve&#269;aj i Trilj</td><td align=right>698</td></tr>
<tr><td align="right">199.</td><td>Izvje&#353;taj Zapovjedni&#353;tva Glavnog sto&#382;era domobranstva od 4 listopada 1943 god. o borbama kod Ludbrega, Ca&#269;inaca, Ogulina i Peru&#353;i&#263;a</td><td align=right>702</td></tr>
<tr><td align="right">200.</td><td>Izvje&#353;taj &#381;upske redarstvene oblasti u Karlovcu od 4 listopada 1943 god. o napadu dijelova Trinaeste proleterske NOU brigade "Rade Kon&#269;ar" na Ple&#353;ivicu i Karlova&#269;kog NOP odreda na most u D. Stativama</td><td align=right>705</td></tr>
<tr><td align="right">201.</td><td>Izvje&#353;taj Zapovjedni&#353;tva Glavnog sto&#382;era domobranstva od 5 listopada 1943 god. o dejstvima jedinica NOV i PO Hrvatske oko Vara&#382;dina, Ogulina, Karlobaga, Gospi&#263;a i Peru&#353;i&#263;a</td><td align=right>707</td></tr>
<tr><td align="right">202.</td><td>Izvje&#353;taj &#381;upske redarstvene oblasti u Karlovcu od 5 listopada 1943 god. o napadu Karlova&#269;kog NOP odreda na most u D. Stativama i borbi kod s. Belaj</td><td align=right>711</td></tr>
<tr><td align="right">203.</td><td>Izvje&#353;taj Zapovjedni&#353;tva Glavnog sto&#382;era domobranstva od 6 listopada 1943 god. o napadu Sedamnaeste NOU brigade na Ludbreg i borbama kod &#268;a&#269;inaca, Ogulina, Gospi&#263;a i kod Benkovca</td><td align=right>712</td></tr>
<tr><td align="right">204.</td><td>Izvje&#353;taj Zapovjedni&#353;tva Druge oru&#382;ni&#269;ke pukovnije od 6 listopada 1943 god. o stanju i borbama na podru&#269;ju Karlobaga i Gospi&#263;a</td><td align=right>716</td></tr>
<tr><td align="right">205.</td><td>Izvje&#353;taj Zapovjedni&#353;tva Glavnog sto&#382;era domobranstva od 7 listopada 1943 god. o borbama jedinica &#352;este i Trinaeste NO divizije oko Gospi&#263;a i borbama na podru&#269;ju Zadra i Splita</td><td align=right>721</td></tr>
<tr><td align="right">206.</td><td>Izvje&#353;taj Zapovjedni&#353;tva Glavnog sto&#382;era domobranstva od 8 listopada 1943 god. o napadu Zagreba&#269;kog NOP odreda na Mariju Bistricu i predaji domobrana iz Otoke</td><td align=right>725</td></tr>
<tr><td align="right">207.</td><td>Izvje&#353;taj Zapovjedni&#353;tva Glavnog sto&#382;era domobranstva od 9 listopada 1943 god. o napadima, dijelova &#352;este NO divizije na Gospi&#263; i dislokaciji jedinica Dvanaeste NO divizije</td><td align=right>728</td></tr>
<tr><td align="right">208.</td><td>Izvje&#353;taj Zapovjedni&#353;tva Glavnog sto&#382;era domobranstva od 10 listopada 1943 god. o napadu Moslava&#269;ke NO brigade na &#268;azmu i prodoru njema&#269;kih jedinica u Gospi&#263;</td><td align=right>731</td></tr>
<tr><td align="right">209.</td><td>Izvje&#353;taj Kotarske oblasti Donja Stubica od 10 listopada 1943 god. o napadu Zagreba&#269;kog NOP odreda na Mariju Bistricu</td><td align=right>734</td></tr>
<tr><td align="right">210.</td><td>Izvje&#353;taj Zapovjedni&#353;tva Glavnog sto&#382;era domobranstva od 11 listopada 1943 god. o stanju na podru&#269;ju Zagorja, Ogulina i Gospi&#263;a</td><td align=right>735</td></tr>
<tr><td align="right">211.</td><td>Izvje&#353;taj Zapovjedni&#353;tva Glavnog sto&#382;era domobranstva od 12 listopada 1943 god. o napadu dijelova Dvadesete NO divizije na Pakrac i Brodske NO brigade na Ga&#353;ince</td><td align=right>737</td></tr>
<tr><td align="right">212.</td><td>Izvje&#353;taj Velike &#382;upe Bilo Gora od 12 listopada 1943 god. o napadu Bilogorskog NOP odreda na rudnik uglja "Mirna" u Glogovcu</td><td align=right>740</td></tr>
<tr><td align="right">213.</td><td>Izvje&#353;taj Zapovjedni&#353;tva Glavnog sto&#382;era domobranstva od 13 listopada 1943 god. o stanju na podru&#269;ju Zagorja, Daruvara i Ogulina</td><td align=right>741</td></tr>
<tr><td align="right">214.</td><td>Izvje&#353;taj Zapovjedni&#353;tva Glavnog sto&#382;era domobranstva od 14 listopada 1943 god. o napadu dijelova Dvanaeste NO divizije na Pakrac i borbama kod Bilaja, Posu&#353;ja i s. Rakitno</td><td align=right>744</td></tr>
<tr><td align="right">215.</td><td>Izvje&#353;taj Zapovjedni&#353;tva Glavnog sto&#382;era domobranstva od 15 listopada 1943 god. o stanju na podru&#269;ju Daruvara i borbi dijelova Devete dalmatinske NOU divizije na podru&#269;ju Imotskog</td><td align=right>748</td></tr>
<tr><td align="right">216.</td><td>Izvje&#353;taj &#381;upske redarstvene oblasti u Karlovcu od 15 listopada 1943 god. o borbi dijelova Trinaeste proleterske brigade "Rade Kon&#269;ar" na podru&#269;ju Samobora</td><td align=right>751</td></tr>
<tr><td align="right">217.</td><td>Izvje&#353;taj Zapovjedni&#353;tva Glavnog sto&#382;era domobranstva od 16 listopada 1943 god. o stanju sjeverno od r. Save i na podru&#269;ju &#352;ibenika i Imotskog</td><td align=right>752</td></tr>
<tr><td align="right">218.</td><td>Izvje&#353;taj Kotarske oblasti u Pakracu od 16 listopada 1943 god. o napadu dijelova Dvanaeste divizije NOV i PO Hrvatske na Pakrac</td><td align=right>756</td></tr>
<tr><td align="right">219.</td><td>Izvje&#353;taj Zapovjedni&#353;tva Glavnog sto&#382;era domobranstva od 17 listopada 1943 god. o napadu brigade "Bra&#263;e Radi&#263;a" na Ivanec i Lepoglavu</td><td align=right>760</td></tr>
<tr><td align="right">220.</td><td>Izvje&#353;taj Zapovjedni&#353;tva Glavnog sto&#382;era domobranstva od 18 listopada 1943 god. o borbama kod Lepoglave, Ogulina i na podru&#269;ju Sinja</td><td align=right>763</td></tr>
<tr><td align="right">221.</td><td>Izvje&#353;taj Zapovjedni&#353;tva Glavnog sto&#382;era domobranstva od 19 listopada 1943 god. o borbama na podru&#269;ju Zagorja i Jastrebarskog i napadu Brodske NO brigade na PA bateriju u Brodu</td><td align=right>765</td></tr>
<tr><td align="right">222.</td><td>Izvje&#353;taj &#381;upske redarstvene oblasti Karlovac od 19 listopada 1943 god. o napadu Trinaeste proleterske NOU brigade "Rade Kon&#269;ar" na Zdihovo i Jastrebarsko</td><td align=right>770</td></tr>
<tr><td align="right">223.</td><td>Izvje&#353;taj Zapovjedni&#353;tva Glavnog sto&#382;era domobranstva od 20 listopada 1943 god. o stanju na podru&#269;ju Zagorja, Knina, Omi&#353;a i Imotskog</td><td align=right>771</td></tr>
<tr><td align="right">224.</td><td>Izvje&#353;taj Kotarske oblasti u Bjelovaru od 20 listopada 1943 god. o napadu Bilogorskog NOP odreda na Gudovac i Jelavu</td><td align=right>773</td></tr>
<tr><td align="right">225.</td><td>Izvje&#353;taj Zapovjedni&#353;tva Glavnog sto&#382;era domobranstva od 21 listopada 1943 god. o napadu brigade "Bra&#263;e Radi&#263;a" na Ivanec i Lepoglavu i stanju na podru&#269;ju Knina</td><td align=right>775</td></tr>
<tr><td align="right">226.</td><td>Izvje&#353;taj Zapovjedni&#353;tva oru&#382;ni&#269;ke postaje Slavonski Brod od 21 listopada 1943 god. o napadu Diljskog NOP odreda na Groma&#269;nik</td><td align=right>777</td></tr>
<tr><td align="right">227.</td><td>Izvje&#353;taj oru&#382;ni&#269;ke postaje Sibinj od 21 listopada 1943 god. o napadu Diljskog NOP odreda na Sibinj</td><td align=right>779</td></tr>
<tr><td align="right">228.</td><td>Izvje&#353;taj Zapovjedni&#353;tva Glavnog sto&#382;era domobranstva od 22 listopada 1943 god. o napadu Brodske NO brigade na Groma&#269;nik i stanju na podru&#269;ju Karlovca, Knina i Sinja</td><td align=right>783</td></tr>
<tr><td align="right">229.</td><td>Izvje&#353;taj Zapovjedni&#353;tva Glavnog sto&#382;era domobranstva od 23 listopada 1943 god. o napadu Sedamnaeste NOU brigade na Zlatar i stanju na podru&#269;ju Zadar - Knin - Imotski</td><td align=right>786</td></tr>
<tr><td align="right">230.</td><td>Izvje&#353;taj Zapovjedni&#353;tva Glavnog sto&#382;era domobranstva od 24 listopada 1943 god. o borbi kod Zlatara, Gudovca, Broda, Gospi&#263;a i Posu&#353;ja</td><td align=right>788</td></tr>
<tr><td align="right">231.</td><td>Izvje&#353;taj Zapovjedni&#353;tva Glavnog sto&#382;era domobranstva od 25 listopada 1943 god. o stanju na podru&#269;ju Zagorja, Karlovca, &#352;ibenika, Bra&#269;a i Gra&#269;aca</td><td align=right>792</td></tr>
<tr><td align="right">232.</td><td>Izvje&#353;taj Zapovjedni&#353;tva Glavnog sto&#382;era domobranstva od 26 listopada 1943 god. o napadu Daruvarskog NOP odreda na G. Ra&#353;enicu, o pokretu Tre&#263;e NOU brigade &#352;este divizije od Oto&#269;ca prema Gospi&#263;u i stanju na podru&#269;ju Splita, Sinja i Pelje&#353;ca</td><td align=right>796</td></tr>
<tr><td align="right">233.</td><td>Izvje&#353;taj Zapovjedni&#353;tva Glavnog sto&#382;era domobranstva od 27 listopada 1943 god. o napadu Moslava&#269;ke NO brigade na &#268;azmu i borbama na podru&#269;ju Gospi&#263;a, Imotskog i Pelje&#353;ca</td><td align=right>799</td></tr>
<tr><td align="right">234.</td><td>Izvje&#353;taj Zapovjedni&#353;tva Glavnog sto&#382;era domobranstva od 28 listopada 1943 god. o stanju na podru&#269;ju Zagorja, Gospi&#263;a, Zadra i Petrinje</td><td align=right>802</td></tr>
<tr><td align="right">235.</td><td>Izvje&#353;taj Zapovjedni&#353;tva Glavnog sto&#382;era domobranstva od 29 listopada 1943 god. o stanju na podru&#269;ju Zagorja, Siska i diverzijama na prugama Zagreb - Sisak i Zagreb - Vara&#382;din</td><td align=right>804</td></tr>
<tr><td align="right">236.</td><td>Izvje&#353;taj Zapovjedni&#353;tva Glavnog sto&#382;era domobranstva od 30 listopada 1943 god. o stanju na podru&#269;ju Siska, Kri&#382;evaca i napadu Jedanaeste dalmatinske NO brigade na Slivno</td><td align=right>806</td></tr>
<tr><td align="right">237.</td><td>Izvje&#353;taj Kotarske oblasti Split od 30 listopada 1943 god. o dejstvu Mosorskog NOP odreda na podru&#269;ju Omi&#353;a</td><td align=right>810</td></tr>
<tr><td align="right">238.</td><td>Izvje&#353;taj Zapovjedni&#353;tva Glavnog sto&#382;era domobranstva od 31 listopada 1943 god. o napadu Osje&#269;kog NOP odreda na Ga&#353;ince i borbama Dvadeset &#353;este dalmatinske divizije sa Nijemcima na poluotoku Pelje&#353;cu</td><td align=right>812</td></tr>

<tr><td colspan=2>Registar</td><td align=right>*</td></tr>

<tr><td colspan=3><CENTER><TABLE border="1"><TR><TD><a href="/"><b>BIBLIOTEKA</b></a></TD></TR></TABLE></CENTER>
</TABLE>
</div>
</body>
</html>
