<!DOCTYPE html>

<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<title>ZBORNIK NOR-a. tom V - BORBE U HRVATSKOJ - knjiga 2 - studeni-prosinac 1941.</title>
<style type="text/css">
<!--
@import url(/normal.css);
-->
</style>
</head>
<body>
<br><b class=bigTitle>ZBORNIK NOR-a. tom V - BORBE U HRVATSKOJ - knjiga 2 - studeni-prosinac 1941.</b>
<br>
<CENTER><TABLE border="1"><TR><TD><a href="/"><b>BIBLIOTEKA</b></a></TD></TR></TABLE></CENTER>
<div class=BELITASTER>
<table width="100%" border=1 style="background-image:url(/temp/9464_by.jpg);">
<tr><td colspan=2 align="center"><b> *  *  * </b></td></tr>
<tr><td colspan=2 align=center><a href="4_5_2.pdf"><b class=bigTitle>cijela knjiga</b></a></td></tr>
<tr><td colspan=2 align=center><b> *  *  * </b></td></tr>
<tr><td colspan=2 align=center><a href="4_5_2_0.pdf"><b class=bigTitle>sadr&#382;aj</b></a></td></tr>
<tr><td colspan=2 align=center><b> *  *  * </b></td></tr>
<tr><td colspan=2 align=center><a href="4_5_2_1.pdf"><b class=bigTitle>Dokumenti NOV i POJ</b></a></td></tr>
<tr><td colspan=2 align=center><a href="4_5_2_2.pdf"><b class=bigTitle>Usta&#353;ko-domobranski i italijanski dokumenti</b></a></td></tr>
<tr><td colspan=2 align="center"><b> *  *  * </b></td></tr>
<tr><td colspan=3><i>* upozorenje: redni brojevi dokumenata i brojevi stranica mogu biti prikazani pogre&#353;no ili izostavljeni usled baga u OCR-programu</i></td></tr>
<tr><td colspan=3><CENTER><TABLE border="1"><TR><TD><a href="/"><b>BIBLIOTEKA</b></a></TD></TR></TABLE></CENTER>
</TABLE>
<table width="100%" border=1>
<tr><td colspan=3 bgcolor="#c0c0c0"><b>sadr&#382;aj</b></td></tr>
<tr><td bgcolor="#a0a0a0"><b>rb</b></td><td bgcolor="#a0a0a0"><b>opis dokumenta</b></td><td align="right" bgcolor="#a0a0a0"><b>stranica</b></td></tr>

<tr><td colspan=3><b>I - Dokumenti partizanskih jedinica i partijskih organizacija</b></td></tr>
<tr><td align="right">1.</td><td>Naredba br. 5 Komande NOP odreda Korduna i Banije od 2 studenog 1941 god. o mobilizaciji sposobnog ljudstva za vojsku</td><td align=right>7</td></tr>
<tr><td align="right">2.</td><td>Izvje&#353;taj sekretara Kotarskog komiteta KPH Veljun od 2 studenog 1941 god. o radu partijske organizacije i stanju u odredu Skrad</td><td align=right>8</td></tr>
<tr><td align="right">3.</td><td>Izvje&#353;taj Ljubovskog odreda od 3 studenog 1941 god. &#352;tabu partizanskih odreda za Kotar Korenicu o dolasku grupe Talijana i usta&#353;a u Podlapac</td><td align=right>9</td></tr>
<tr><td align="right">4.</td><td>Naredba br. 2 komande Drugog bataljona NOP odreda Korduna i Banije od 4 studenog 1941 god. o radu i redu u bataljonu</td><td align=right>10</td></tr>
<tr><td align="right">5.</td><td>Naredba br. 6 Komande NOP odreda Korduna i Banije od 5 studenog 1941 god. o zabrani pregovaranja s neprijateljskim predstavnicima</td><td align=right>11</td></tr>
<tr><td align="right">6.</td><td>Pismo sekretara Centralnog komiteta KPH od 10 studenog 1941 god. sekretaru Operativnog partijskog rukovodstva CK KPH o akcijama i situaciji u Splitu i okolici</td><td align=right>13</td></tr>
<tr><td align="right">7.</td><td>Nare&#273;enje Komande NOP odreda Korduna i Banije od studenoga 1941 god. komandi Drugog bataljona za izvr&#353;enje akcija na putevima i produ&#382;enje oktobarskog takmi&#269;enja</td><td align=right>17</td></tr>
<tr><td align="right">8.</td><td>Uputstvo Okru&#382;nog komiteta KPH Karlovac od 12 studenog 1941 god. za rad partijskih organizacija i njihovih sekretara</td><td align=right>17</td></tr>
<tr><td align="right">9.</td><td>Direktiva Vrhovnog &#353;taba NOP odreda Jugoslavije od 16 studenog 1941 god. Glavnom &#353;tabu NOP odreda Hrvatske za &#353;ire uklju&#269;ivanje hrvatskih masa u Narodnooslobodila&#269;ku borbu i kori&#353;&#263;enje iskustava iz Srbije</td><td align=right>21</td></tr>
<tr><td align="right">10.</td><td>Otvoreno pismo Centralnog komiteta KPH od 16 studenog 1941 god. &#269;lanovima Partije u Dalmaciji povodom neuspjeha partizanskih odreda i nezdravih pojava u partijskim redovima</td><td align=right>24</td></tr>
<tr><td align="right">11.</td><td>Naredba br. 7 Komande NOP odreda Korduna i Banije od 16 studenog 1941 godine</td><td align=right>27</td></tr>
<tr><td align="right">12.</td><td>Naredba br. 1 Glavnog &#353;taba NOP odreda Hrvatske od 17 studenog 1941 god. o imenovanju Glavnog &#353;taba i odr&#382;avanju veza s pot&#269;injenim jedinicama</td><td align=right>28</td></tr>
<tr><td align="right">13.</td><td>Nare&#273;enje Glavnog &#353;taba NOP odreda Hrvatske od 17 studenog 1941. god. Komandi NOP odreda Korduna i Banije za bolje organiziranja veza sa Glavnim &#353;tabom i dostavljanje kancelarijskog materijala</td><td align=right>32</td></tr>
<tr><td align="right">14.</td><td>Nare&#273;enje Glavnog &#353;taba NOP odreda Hrvatske od 17 studenog 1941 god. komandi Primorsko-goranskog NOP odreda za organizaciju veza</td><td align=right>33</td></tr>
<tr><td align="right">15.</td><td>Prijedlog Glavnog &#353;taba Hrvatske od 17 studenog 1941 god. Komandi NOP odreda Kocduna i Banije za organizaciju me&#273;usobnih veza</td><td align=right>34</td></tr>
<tr><td align="right">16.</td><td>Uputstvo Komande NOP odreda Korduna i Banije od 17 studenog 1941 god. pot&#269;injenim komandantima i komandirima za rad i organizaciono u&#269;vr&#353;&#263;enje jedinica</td><td align=right>35</td></tr>
<tr><td align="right">17.</td><td>Nare&#273;enje Komande NOP odreda Korduna i Banije od 18 studenog 1941 god. komandantu Drugog bataljona za strogu pripravnost jedinica</td><td align=right>37</td></tr>
<tr><td align="right">18.</td><td>Izvje&#353;taj Komande NOP odreda Korduna i Banije od 19 studenog 1941 god. o akciji partizana u Karlovcu</td><td align=right>38</td></tr>
<tr><td align="right">19.</td><td>Izvje&#353;taj Pokrajinskog komiteta KPH za Dalmaciju od 22 studenog 1941 god. Centralnom komitetu KPH o hap&#353;enju Rade Kon&#269;ara i vojno-politi&#269;koj situaciji u Dalmaciji</td><td align=right>42</td></tr>
<tr><td align="right">20.</td><td>Nare&#273;enje Komande NOP odreda Korduna i Banije od 23 studenog 1941 god. komandantima bataljona za &#269;uvanje slu&#382;benih dokumenata i postupak sa zarobljenim i uhap&#353;enim licima</td><td align=right>48</td></tr>
<tr><td align="right">21.</td><td>Izvje&#353;taj sekretara Operativnog partijskog rukovodstva Centralnog komiteta KPH od 25 studenog 1941 god. Centralnom komitetu KPJ o borbama i akcijama partizana Hrvatske u listopadu i studenom 1941 godine</td><td align=right>49</td></tr>
<tr><td align="right">22.</td><td>Izvje&#353;taj Pokrajinskog komiteta KPH za Dalmaciju od 26 studenog 1941 god. Centralnom komitetu KPH o izvr&#353;enim akcijama u Solinskom bazenu od 1 do 15 studenog i akcijama u Splitu</td><td align=right>54</td></tr>
<tr><td align="right">23.</td><td>Izvje&#353;taj &#352;taba grupe NOP odreda za Liku Glavnom &#353;tabu NOP odreda Hrvatske o akcijama li&#269;kih partizana u drugoj polovici studenog 1941 godine</td><td align=right>58</td></tr>
<tr><td align="right">24.</td><td>Izvje&#353;taj politi&#269;kog komesara Komande NOP odreda Korduna i Banije od studenog 1941 god. Glavnom &#353;tabu NOP odreda Hrvatske o stanju u jedinicama prema izvje&#353;tajima na konferenciji &#353;tabova bataljona</td><td align=right>60</td></tr>
<tr><td align="right">25.</td><td>&#268;lanak Edvarda Kardelja od konca studenog 1941 god. o opredjeljivanju hrvatskih masa za NOP</td><td align=right>63</td></tr>
<tr><td align="right">26.</td><td>Nare&#273;enje Glavnog &#353;taba NOP odreda Hrvatske od 28 studenog 1941 god. Komandi NOP odreda Korduna i Banije za hitno prebacivanje po&#353;te i dostavljanje kopija va&#382;nijih dokumenata</td><td align=right>64</td></tr>
<tr><td align="right">27.</td><td>Pohvala Glavnog &#353;taba NOP odreda Hrvatske za izvr&#353;enu akciju u Karlovcu i naredba Komande NOP odreda Korduna i Banije od 28 studenog 1941 god. o organizaciji vojno-stru&#269;nih kurseva i izradi operativnih planova</td><td align=right>65</td></tr>
<tr><td align="right">28.</td><td>Pismo politi&#269;kog komesara NOP odreda Korduna i Banije od 28 studenog 1941 god. o zaklju&#269;cima druge konferencije &#353;tabova bataljona i zada&#263;ama politi&#269;kih komesara</td><td align=right>66</td></tr>
<tr><td align="right">29.</td><td>Izvje&#353;taj Komande NOP odreda Korduna i Banije od 28 studenog 1941 god. Glavnom &#353;tabu NOP odreda Hrvatske o brojnom stanju i radu odreda</td><td align=right>60</td></tr>
<tr><td align="right">30.</td><td>Nare&#273;enje Komande NOP odreda Korduna i Banije od 28 studenog 1941 god. za provo&#273;enje zaklju&#269;aka druge konferencije &#353;tabova bataljona</td><td align=right>70</td></tr>
<tr><td align="right">31.</td><td>Izvje&#353;taj Komande NOP odreda Korduna i Banije koncem studenog 1941 god. Glavnom &#353;tabu NOP odreda Hrvatske o izvr&#353;enim akcijama u toku mjeseca studenog</td><td align=right>72</td></tr>
<tr><td align="right">32.</td><td>Uputstvo Operativnog partijskog rukovodstva Centralnog komiteta KPH koncem studenog 1941 god. partijskim i vojnim rukovodstvima za vo&#273;enje i razvijanje Narodnooslobodila&#269;ke borbe</td><td align=right>80</td></tr>
<tr><td align="right">33.</td><td>Izvje&#353;taj &#353;taba Primorsko-goranskog NOP odreda o stanju bataljona i izvr&#353;enim akcijama tokom studenog 1941 godine</td><td align=right>84</td></tr>
<tr><td align="right">34.</td><td>Obavje&#353;tenje Vrhovnog &#353;taba NOP odreda Jugoslavije Glavnom &#353;tabu NOP odreda Hrvatske o izdaji Dra&#382;e Mihailovi&#263;a i potrebi poja&#269;anja budnosti</td><td align=right>86</td></tr>
<tr><td align="right">35.</td><td>Nare&#273;enje Glavnog &#353;taba NOP odreda za Hrvatsku od 1 prosinca 1941 god: komandantu li&#269;ke grupe NOP odreda za bolje organizovanje veza i ispravljanje gre&#353;aka u pitanju narodnooslobodila&#269;kih odbora</td><td align=right>89</td></tr>
<tr><td align="right">36.</td><td>Pismo Glavnog &#353;taba NOP odreda Hrvatske od 2 prosinca 1941 god. Komandi NOP odreda Korduna i Banije</td><td align=right>91</td></tr>
<tr><td align="right">37.</td><td>Pohvala Komande NOP odreda Korduna i Banije od 2 prosinca 1941 god. pojedinim borcima i jedinicama za isticanje i uspjeh u borbi tokom oktobarskog natjecanja</td><td align=right>93</td></tr>
<tr><td align="right">38.</td><td>Nare&#273;enje Komande NOP odreda Korduna i Banije od 3 prosinca 1941 god. komandi Drugog bataljona za ru&#353;enje puta Vojni&#263; - Krstinja</td><td align=right>97</td></tr>
<tr><td align="right">39.</td><td>Odlomci iz dnevnika politi&#269;kog delegata partizanskog odreda "Matija Gubec" o akcijama i borbama odreda u listopadu, studenom i prosincu 1941 godine</td><td align=right>98</td></tr>
<tr><td align="right">40.</td><td>Uputstvo &#353;taba Primorsko-goranskog NOP odreda od 5 prosinca 1941 god. &#353;tabu Prvog bataljona za rad boraca i rukovodilaca</td><td align=right>104</td></tr>
<tr><td align="right">41.</td><td>Pismo Okru&#382;nog komiteta KPH za Hrvatsko Primorje od 5 prosinca 1941 god. o zadacima partizanske &#269;ete u Ledenicama</td><td align=right>107</td></tr>
<tr><td align="right">42.</td><td>Okru&#382;nica br. 4 Centralnog komiteta KPH od 6 prosinca 1941 godine</td><td align=right>109</td></tr>
<tr><td align="right">43.</td><td>Izvje&#353;taj Glavnog &#353;taba NOP odreda Hrvatske od 6 prosinca 1941 god. Vrhovnom &#353;tabu NOP odreda Jugoslavije o vojnopoliti&#269;koj situaciji u Hrvatskoj</td><td align=right>116</td></tr>
<tr><td align="right">44.</td><td>Izvje&#353;taj br. 1 &#352;taba NOP odreda za Hrvatsko Primorje i Gorski Kotar od 6 prosinca 1941 god. Glavnom &#353;tabu NOP odreda za Hrvatsku o stanju i akcijama bataljona</td><td align=right>117</td></tr>
<tr><td align="right">45.</td><td>Izvje&#353;taj komande Drugog bataljona komandantu NOP odreda Korduna i Banije o izvr&#353;enim akcijama od 1 do 7 prosinca 1941 godine</td><td align=right>128</td></tr>
<tr><td align="right">46.</td><td>Izvje&#353;taj komande Tre&#263;eg bataljona od 7 prosinca 1941 god. Komandi NOP odreda Korduna i Banije o izvr&#353;enim akcijama krajem studenog i po&#269;etkom prosinca</td><td align=right>130</td></tr>
<tr><td align="right">47.</td><td>Brojno stanje jedinica Tre&#263;eg bataljona NOP odreda Korduna i Banije od 7 prosinca 1941 godine</td><td align=right>132</td></tr>
<tr><td align="right">48.</td><td>Izvje&#353;taj Komande NOP odreda Korduna i Banije o borbama od 30 studenog do 8 prosinca 1941 godine</td><td align=right>135</td></tr>
<tr><td align="right">49.</td><td>Nare&#273;enje Glavnog &#353;taba NOP odreda Hrvatske od 9 prosinca 1941 god. za dolazak na konferenciju vojnih predstavnika Like i Korduna</td><td align=right>138</td></tr>
<tr><td align="right">50.</td><td>Izvje&#353;taj sekretara Operativnog partijskog rukovodstva Centralnog komiteta KPH prvom polovicom prosinca 1941 god. Centralnom komitetu KPJ o akcijama u sjevernoj Hrvatskoj</td><td align=right>139</td></tr>
<tr><td align="right">51.</td><td>Nare&#273;enje Komande NOP odreda Korduna i Banije od 10 prosinca 1941 god. komandi Drugog bataljona za organiziranje juri&#353;nih desetina i plan akcija za Drugi bataljon</td><td align=right>141</td></tr>
<tr><td align="right">52.</td><td>Pismo &#353;taba Primorsko-goranskog NOP odreda od 11 prosinca 1941 god. Okru&#382;nom komitetu KPH za Hrvatsko Primorje</td><td align=right>142</td></tr>
<tr><td align="right">53.</td><td>Saop&#263;enje Glavnog &#353;taba NOP odreda Hrvatske od 12 prosinca 1941 god. komandi Dre&#382;ni&#269;ke &#269;ete o ovla&#353;&#263;enju delegate Glavnog &#353;taba za rje&#353;avanje pitanja ishrane i organizacije veza</td><td align=right>145</td></tr>
<tr><td align="right">54.</td><td>Saop&#263;enje Glavnog &#353;taba NOP odreda Hrvatske od 13 prosinca 1941 god. Operativnom partijskom rukovodstvu CK KPH o savjetovanju vojnih predstavnika Like i Korduna, formiranju partizanskog odreda i Okru&#382;nog komiteta KPH za Baniju</td><td align=right>146</td></tr>
<tr><td align="right">55.</td><td>Brojno stanje NOP odreda Hrvatske od 13 prosinca 1941 godine</td><td align=right>147</td></tr>
<tr><td align="right">56.</td><td>Izvje&#353;taj Glavnog &#353;taba NOP odreda Hrvatske o akcijama li&#269;kih, korduna&#353;kih i banijskih partizana od 1 do 8 prosinca 1941 godine</td><td align=right>148</td></tr>
<tr><td align="right">57.</td><td>Pismo politi&#269;kog komesara Drugog bataljona NOP odreda Korduna i Banije od 14 prosinca 1941 god. politi&#269;kim komesarima &#269;eta i vodova u vezi sa zaklju&#269;cima prve konferencije politi&#269;kih rukovodilaca u bataljonu</td><td align=right>150</td></tr>
<tr><td align="right">58.</td><td>Pravilnik o organizaciji i radu narodnooslobodila&#269;kih odbora u kotaru Kirinsko-sjeni&#269;arskom od 14 prosinca 1941 godine</td><td align=right>152</td></tr>
<tr><td align="right">59.</td><td>Izvje&#353;taj Glavnog &#353;taba NOP odreda Hrvatske od 15 prosinca 1941 god. Vrhovnom &#353;tabu NOP odreda Jugoslavije o vojnopoliti&#269;koj situaciji iznijetoj na savjetovanju sa predstavnicima &#353;tabova odreda</td><td align=right>157</td></tr>
<tr><td align="right">60.</td><td>Naredba br. 2 Glavnog &#353;taba NOP odreda Hrvatske od 15 prosinca 1941 god. o imenovanju novog politi&#269;kog komesara Glavnog &#353;taba i dostavljanju izvje&#353;taja</td><td align=right>166</td></tr>
<tr><td align="right">61.</td><td>Izvje&#353;taj sekretara Operativnog partijskog rukovodstva Centralnog komiteta KPH od 15 prosinca 1941 god. Glavnom &#353;tabu NOP odreda Hrvatske o stanju partizanskih odreda i partijskih organizacija u sjevernoj Hrvatskoj</td><td align=right>168</td></tr>
<tr><td align="right">62.</td><td>Izvje&#353;taj delegata Centralnog komiteta KPH od 15 prosinca 1941 god. o vojno-politi&#269;koj situaciji u Gorskom Kotaru, Hrvatskom Primorju i kotaru Brinje</td><td align=right>171</td></tr>
<tr><td align="right">63.</td><td>Izvje&#353;taj &#353;taba Primorsko-goranskog NOP odreda od 15 prosinca 1941 god. Centralnom komitetu KPH o vojno-politi&#269;koj situaciji i problemima odreda</td><td align=right>178</td></tr>
<tr><td align="right">64.</td><td>Pismo komande Drugog bataljona NOP odreda Korduna i Banije od 15 prosinca 1941 god. o zadacima politi&#269;kih komesara u vezi jesenje sjetve i razmatranja borbenog raspolo&#382;enja po odredima i selima</td><td align=right>179</td></tr>
<tr><td align="right">65.</td><td>Izvje&#353;taj &#353;taba Tre&#263;eg bataljona NOP odreda Korduna i Banije od 15 prosinca 1941 god. komandantu odreda o izvedenim akcijama u prvoj polovici prosinca</td><td align=right>180</td></tr>
<tr><td align="right">66.</td><td>Brojno stanje jedinica Tre&#263;eg bataljona NOP odreda Korduna i Banije polovicom prosinca 1941 godine</td><td align=right>182</td></tr>
<tr><td align="right">67.</td><td>Proglas Mjesnog komiteta KPH Osijek sredinom prosinca 1941 godine</td><td align=right>183</td></tr>
<tr><td align="right">68.</td><td>Nare&#273;enje Glavnog &#353;taba NOP odreda Hrvatske od 17 prosinca 1941 god. komandantu Primorsko-goranskog odreda za bolju organizaciju &#353;tabova</td><td align=right>186</td></tr>
<tr><td align="right">69.</td><td>Izvje&#353;taj br. 2 &#353;taba Primorsko-goranskog NOP odreda od 18 prosinca 1941 god. Glavnom &#353;tabu NOP odreda Hrvatske o izvr&#353;enim akcijama i stanju jedinica</td><td align=right>187</td></tr>
<tr><td align="right">70.</td><td>Izvje&#353;taj politi&#269;kog komesara Primorsko-goranskog NOP odreda od 18 prosinca 1941 god. Centralnom komitetu KPH o vojnopoliti&#269;koj situaciji na podru&#269;ju odreda</td><td align=right>192</td></tr>
<tr><td align="right">71.</td><td>Pismo politi&#269;kog komesara Komande NOP odreda Korduna i Banije od 18 prosinca 1941 god. politi&#269;kim komesarima bataljona o provo&#273;enju sabirne akcije za partizanske jedinice i bolnice</td><td align=right>195</td></tr>
<tr><td align="right">72.</td><td>Izvje&#353;taj Okru&#382;nog komiteta KPH Karlovac od 19 prosinca 1941 god. Centralnom komitetu KPH o situaciji u okrugu i radu partijske organizacije</td><td align=right>196</td></tr>
<tr><td align="right">73.</td><td>Uputstvo Komande NOP odreda Korduna i Banije od 19 prosinca 1941 god. o saradnji i du&#382;nostima politi&#269;kih komesara, komandanata i komandira</td><td align=right>199</td></tr>
<tr><td align="right">74.</td><td>Uputstvo Komande NOP odreda Korduna i Banije od 19 prosinca 1941 god. za rad operativnih oficira bataljona</td><td align=right>202</td></tr>
<tr><td align="right">75.</td><td>Uputstvo Komande NOP odreda Korduna i Banije od 19 prosinca 1941 god. o nastupnom mar&#353;u i osiguranju</td><td align=right>204</td></tr>
<tr><td align="right">76.</td><td>Izvje&#353;taj &#352;taba grupe NOP odreda za Liku koncem prosinca 1941 god. Centralnom komitetu KPH o stanju partizanskih jedinica po kotarevima i izvedenim akcijama od 11 studenog do 17 prosinca</td><td align=right>206</td></tr>
<tr><td align="right">77.</td><td>Pismo Pokrajinskog komiteta KPH za Dalmaciju od 20 prosinca 1941 god. Centralnom komitetu KPH o rezultatima rada u prvim mjesecima borbe i uzrocima neuspjeha prvih partizanskih odreda</td><td align=right>212</td></tr>
<tr><td align="right">78.</td><td>Izvje&#353;taj Pokrajinskog komiteta KPH za Dalmaciju od 20 prosinca 1941 god. Centralnom komitetu KPH o stanju partizanskih odreda i politi&#269;koj situaciji u Dalmaciji</td><td align=right>218</td></tr>
<tr><td align="right">79.</td><td>Izvje&#353;taj br. 1 politi&#269;kog komesara Primorsko-goranskog NOP odreda od 20 prosinca 1941 god. Glavnom &#353;tabu NOP odreda Hrvatske o stanju i radu odreda</td><td align=right>225</td></tr>
<tr><td align="right">80.</td><td>Proglas Mjesnog komiteta KPH Zagreb od 20 prosinca 1941 .god. stanovni&#353;tvu Zagreba</td><td align=right>232</td></tr>
<tr><td align="right">81.</td><td>Nare&#273;enje Komande NOP odreda Korduna i Banije od 20 prosinca 1941 god. za izvo&#273;enje vojne obuke &#269;eta i poja&#269;anje aktivnosti uo&#269;i nove godine</td><td align=right>238</td></tr>
<tr><td align="right">82.</td><td>Izvje&#353;taj Okru&#382;nog komiteta KPH za Baniju od 20 prosinca 1941 god. Centralnom komitetu KPH o situaciji na terenu i radu partijske organizacije</td><td align=right>241</td></tr>
<tr><td align="right">83.</td><td>Izvje&#353;taj komande Tre&#263;eg bataljona od 21 prosinca 1941 god. Komandi NOP odreda Korduna i Banije o izvedenim akcijama</td><td align=right>245</td></tr>
<tr><td align="right">84.</td><td>Brojno stanje Tre&#263;eg bataljona NOP odreda Korduna i Banije od 21 prosinca 1941 godine</td><td align=right>246</td></tr>
<tr><td align="right">85.</td><td>Izvje&#353;taj &#352;taba grupe NOP odreda za Liku od 23 prosinca 1941 god. komandantu Glavnog &#353;taba NOP odreda Hrvatske o reorganizaciji jedinica i pripremama za &#269;i&#353;&#263;enje terena od okupatora i izdajnika</td><td align=right>247</td></tr>
<tr><td align="right">86.</td><td>Izvje&#353;taj komandira odreda "Sloga" koncem prosinca 1941 god. o akciji u Pre&#269;cu</td><td align=right>245</td></tr>
<tr><td align="right">87.</td><td>Pismo Glavnog &#353;taba NOP odreda Hrvatske od 24 prosinca 1941 god. Okru&#382;nom komitetu KPH za Baniju o potrebi mladih i sposobnih rukovodilaca za oficire &#353;taba</td><td align=right>249</td></tr>
<tr><td align="right">88.</td><td>Naredba br. 3 Glavnog &#353;taba NOP odreda Hrvatske od 24 prosinca 1941 god. o potrebi stalnosti rukovode&#263;eg kadra, uvo&#273;enju slu&#382;benog pozdrava i organizaciji prebacivanja po&#353;te</td><td align=right>250</td></tr>
<tr><td align="right">89.</td><td>Nare&#273;enje Glavnog &#353;taba NOP odreda Hrvatske od 24 prosinca 1941 god. Komandi NOP odreda Korduna i Banije za redovno dostavljanje izvje&#353;taja i organiziranje diverzantskih grupa</td><td align=right>252</td></tr>
<tr><td align="right">90.</td><td>Izvje&#353;taj &#353;taba Primorsko-goranskog NOP odreda od 24 prosinca 1941 god. Glavnom &#353;tabu NOP odreda Hrvatske o uslovima za borbu i potrebama odreda</td><td align=right>253</td></tr>
<tr><td align="right">91.</td><td>Izvje&#353;taj Komande NOP odreda Korduna i Banije od 24 prosinca 1941 god. Glavnom &#353;tabu NOP odreda Hrvatske o akcijama i borbama kod Vojni&#263;a, Veljura i Perjasice</td><td align=right>251</td></tr>
<tr><td align="right">92.</td><td>Izvje&#353;taj komande Drugog bataljona od 24 prosinca 1941 god. Komandi NOP odreda Korduna i Banije o brojnom stanju ljudstva, naoru&#382;anju i opremi</td><td align=right>258</td></tr>
<tr><td align="right">93.</td><td>Pismo Glavnog &#353;taba NOP odredi Hrvatske od 25 prosinca 1941 god. o slabostima u radu politi&#269;kih komesara</td><td align=right>259</td></tr>
<tr><td align="right">94.</td><td>Uputstvo Glavnog &#353;taba NOP odreda Hrvatske od 25 prosinca 1941 god. za organizaciju obavje&#353;tajne slu&#382;be</td><td align=right>263</td></tr>
<tr><td align="right">95.</td><td>Poziv Komande NOP odreda Korduna i Banije od 25 prosinca 1941 god. &#352;tabu grupe NOP odreda za Liku na jednomjese&#269;no borbeno takmi&#269;enje</td><td align=right>266</td></tr>
<tr><td align="right">96.</td><td>Nare&#273;enje Komande NOP odreda Korduna i Banije od 25 prosinca 1941 god. komandi Drugog bataljona za opsjedanje Veljuna i Perjasice</td><td align=right>266</td></tr>
<tr><td align="right">97.</td><td>Uputstvo Glavnog &#353;taba NOP odreda Hrvatske od 26 prosinca 1941 god. o radu i zadacima operativnih oficira</td><td align=right>267</td></tr>
<tr><td align="right">98.</td><td>Nare&#273;enje Glavnog &#353;taba NOP odreda Hrvatske od 26 prosinca 1941 god. &#353;tabovima partizanskih odreda za prilago&#273;avanje akcija i rada zimskom vremenu i uslovima</td><td align=right>271</td></tr>
<tr><td align="right">99.</td><td>Izvje&#353;taj Glavnog &#353;taba NOP odreda Hrvatske od 26 prosinca 1941 god Vrhovnom &#353;tabu NOP odreda Jugoslavije o operativnom planu i zadacima partizanskih odreda Korduna, Banije i Like</td><td align=right>272</td></tr>
<tr><td align="right">100.</td><td>Pismo Glavnog &#353;taba NOP odreda Hrvatske od 26 prosinca 1941 god. Centralnom komitetu KPH</td><td align=right>274</td></tr>
<tr><td align="right">101.</td><td>Nare&#273;enje Glavnog &#353;taba NOP odreda Hrvatske od 27 prosinca 1941 god. &#352;tabu grupe NOP cdreda za Liku za raspored upu&#263;enih drugova i dostavljanje izvje&#353;taja</td><td align=right>277</td></tr>
<tr><td align="right">102.</td><td>Nare&#273;enje Glavnog &#353;taba NOP odreda Hrvatske od 27 prosinca 1941 god. &#353;tabu Primorsko-goranskog odreda za bolje odr&#382;avanje veza i dostavljanje izvje&#353;taja</td><td align=right>278</td></tr>
<tr><td align="right">103.</td><td>Izvje&#353;taj politi&#269;kog komesara Glavnog &#353;taba NOP odreda Hrvatske od 27 prosinca 1941 god. Centralnom komitetu KPH</td><td align=right>279</td></tr>
<tr><td align="right">104.</td><td>Izvje&#353;taj Pokrajinskog komiteta KPH za Dalmaciju od 27 prosinca 1941 god. Centralnom komitetu KPH o stanju dalmatinskih odreda, izvr&#353;enim akcijama i vojno-politi&#269;koj situaciji u Kninskom i Drni&#353;kom kraju</td><td align=right>285</td></tr>
<tr><td align="right">105.</td><td>Pregled brojnog stanja ljudstva i naoru&#382;anja jedinica grupe NOP odreda za Liku od 27 prosinca 1941 godine</td><td align=right>289</td></tr>
<tr><td align="right">106.</td><td>Naredba br. 11 Komande NOP odreda Korduna i Banije koncem prosinca 1941 god. o pohvali boraca i rukovodilaca Prvog i &#268;etvrtog bataljona</td><td align=right>290</td></tr>
<tr><td align="right">107.</td><td>Izvje&#353;taj &#352;taba grupe NOP odreda za Liku od 28 prosinca 1941 god. Glavnom &#353;tabu NOP odreda Hrvatske o pripremama za &#269;i&#353;&#263;enje terena i akcijama bataljona "Ognjen Pri&#269;a"</td><td align=right>293</td></tr>
<tr><td align="right">108.</td><td>Nare&#273;enje Glavnog &#353;taba NOP odreda Hrvatske od 28 prosinca 1941 god. komandi Tre&#263;eg bataljona NOP odreda Korduna i Banije za upu&#263;ivanje dva stra&#382;ara i politi&#269;kog komesara u Glavni &#353;tab</td><td align=right>295</td></tr>
<tr><td align="right">109.</td><td>Uputstvo Komande NOP odreda Korduna i Banije od 28 prosinca 1941 god. o popuni jedinica novim ljudstvom, na&#269;inu vo&#273;enja borbe i odr&#382;avanju veza</td><td align=right>296</td></tr>
<tr><td align="right">110.</td><td>Primjedbe Glavnog &#353;taba NOP odreda Hrvatske od 29 prosinca 1941 god. na izvje&#353;taj &#353;taba Primorsko-goranskog NOP odreda od 24 prosinca</td><td align=right>299</td></tr>
<tr><td align="right">111.</td><td>Saop&#263;enje partizanske izvje&#353;tajne slu&#382;be kotara Korenica od 29 prosinca 1941 god. o borbi protiv Talijana u Bjelom Polju</td><td align=right>300</td></tr>
<tr><td align="right">112.</td><td>Saop&#263;enje Glavnog &#353;taba NOP odreda Hrvatske od 30 prosinca 1941 god. &#353;tabovima odreda o pripremanju potrebnih podataka za referiranje na savjetovanju u Glavnom &#353;tabu</td><td align=right>301</td></tr>
<tr><td align="right">113.</td><td>Operativni izvje&#353;taj br. 3 Primorsko-goranskog NOP odreda od 30 prosinca 1941 god. Glavnom &#353;tabu NOP odreda Hrvatske o akcijama bataljona</td><td align=right>303</td></tr>
<tr><td align="right">114.</td><td>Izvje&#353;taj &#353;taba Primorsko-goranskog NOP odreda od 30 prosinca 1941 god. Glavnom &#353;tabu NOP odreda Hrvatske o stanju u Hrvatskom Primorju</td><td align=right>307</td></tr>
<tr><td align="right">115.</td><td>Informativni izvje&#353;taj br. 3 Primorsko-goranskog NOP odreda od 30 prosinca 1941 god. Glavnom &#353;tabu NOP odreda Hrvatske o stanju i aktivnosti neprijateljskih posada u Gorskom Kotaru i Primorju</td><td align=right>309</td></tr>
<tr><td align="right">116.</td><td>Saop&#263;enje partizanske izvje&#353;tajne slu&#382;be kotara Korenica od 30 prosinca 1941 god. o opkoljavanju neprijatelja u Korenici</td><td align=right>313</td></tr>
<tr><td align="right">117.</td><td>Izvje&#353;taj Glavnog &#353;taba NOP odreda Hrvatske od 31 prosinca 1941 god. o akcijama odreda</td><td align=right>314</td></tr>
<tr><td align="right">118.</td><td>Pismo politi&#269;kog komesara Glavnog &#353;taba NOP odreda Hrvatske od 31 prosinca 1941 god. o politi&#269;kom komesaru Korduna&#353;kog odreda</td><td align=right>317</td></tr>
<tr><td align="right">119.</td><td>Izvje&#353;taj operativnog oficira Glavnog &#353;taba NOP odreda Hrvatske od 31 prosinca 1941 god. politi&#269;kom komesaru Glavnog &#353;taba o pitanjima koja treba rije&#353;iti u Primorsko-goranskom NOP odredu</td><td align=right>319</td></tr>
<tr><td align="right">120.</td><td>Uputstvo Centralnog komiteta KPH od 31 prosinca 1941 god. Okru&#382;nom komitetu KPH Karlovac za rad komiteta i partijskih organizacija</td><td align=right>321</td></tr>
<tr><td align="right">121.</td><td>Izvje&#353;taj politi&#269;kog komesara Primorsko-goranskog NOP odreda od 31 prosinca 1941 god. Glavnom &#353;tabu NOP odreda Hrvatske o politi&#269;kom radu u vojsci i na terenu</td><td align=right>324</td></tr>
<tr><td align="right">122.</td><td>Izvje&#353;taj Komande NOP odreda Korduna i Banije od 1 sije&#269;nja 1942 god. Glavnom &#353;tabu NOP odreda Hrvatske o akcijama u drugoj polovici prosinca i namjerama komande</td><td align=right>327</td></tr>

<tr><td colspan=3><b>II - Talijanski i usta&#353;ko-domobranski dokumenti</b></td></tr>
<tr><td align="right">123.</td><td>Izvje&#353;taj operacijskog odjeljenja Petog armijskog korpusa od 4 studenog 1941 god. o akcijama protiv partizana u Gorskom Kotaru</td><td align=right>333</td></tr>
<tr><td align="right">124.</td><td>Raspored i brojno stanje talijanskih jedinica u Lici, Gorskom Kotaru i Hrvatskom Primorju koncem 1941 godine</td><td align=right>334</td></tr>
<tr><td align="right">125.</td><td>Izvje&#353;taj komesarijata javne sigurnosti u &#352;ibeniku o politi&#269;koj situaciji i atentatima na talijanska vojna lica u vremenu od 27 listopada do 5 studenog 1941 godine</td><td align=right>340</td></tr>
<tr><td align="right">126.</td><td>Izvje&#353;taj politi&#269;kog istra&#382;nog odjeljenja 107 legije od 12 studenog 1941 god. o sukobu talijanske patrole sa naoru&#382;anim licima u Splitu</td><td align=right>343</td></tr>
<tr><td align="right">127.</td><td>Izvje&#353;taj krilnog oru&#382;ni&#269;kog zapovjedni&#353;tva Slavonski Brod od 13 studenog 1941 god. o diverziji partizana na &#382;eljezni&#269;koj pruzi kod Oku&#269;ana</td><td align=right>342</td></tr>
<tr><td align="right">128.</td><td>Uputstvo zapovjedni&#353;tva Tre&#263;e pje&#353;a&#269;ke pukovnije od 15 studenog 1941 god. za preduzimanje mjera predostro&#382;nosti kod seoskih stra&#382;a i posada zbog iznenadnih napada partizana</td><td align=right>344</td></tr>
<tr><td align="right">129.</td><td>Izvje&#353;taj kotarske oblasti Kraljevica od 18 studenog 1941 god. o borbi Talijana protiv partizana kod Hreljina</td><td align=right>346</td></tr>
<tr><td align="right">130.</td><td>Izvje&#353;taj o politi&#269;koj situaciji i akcijama komunista u Zadarskom i &#352;ibenskom kotaru u vremenu od 1 srpnja do 20 studenog 1941 godine</td><td align=right>349</td></tr>
<tr><td align="right">131.</td><td>Nare&#273;enje vojskovo&#273;e od 22 studenog 1941 god. za postupak na terenu prilikom izvo&#273;enja akcija protiv partizana</td><td align=right>353</td></tr>
<tr><td align="right">132.</td><td>Izvje&#353;taj komande grani&#269;ne stra&#382;e od 24 studenog 1941 god. o akciji &#269;i&#353;&#263;enja terena od partizana u okolici Su&#353;aka</td><td align=right>355</td></tr>
<tr><td align="right">133.</td><td>Izvje&#353;taj kraljevske prefekture u Splitu za mjesec studeni 1941 god. o politi&#269;koj situaciji i atentatima na talijanske vojnike u Splitu i okolici</td><td align=right>357</td></tr>
<tr><td align="right">134.</td><td>Izvje&#353;taj zapovjedni&#353;tva Prve pje&#353;a&#269;ke divizije od 2 prosinca 1941 god. o prepadu partizana na op&#263;insku zgradu Podravski Novi Grad</td><td align=right>364</td></tr>
<tr><td align="right">135.</td><td>Izvje&#353;taj glavnog sto&#382;era Ministarstva hrvatskog domobranstva od 5 prosinca 1941 god. o napadu partizana na domobransku stra&#382;u u Ba&#269;ugi</td><td align=right>367</td></tr>
<tr><td align="right">136.</td><td>Izvje&#353;taj oru&#382;ni&#269;ke postaje Pisarovina od 8 prosinca 1941 god. o napadu partizana na &#382;eljezni&#269;ku stanicu Pisarovina</td><td align=right>363</td></tr>
<tr><td align="right">137.</td><td>Izvje&#353;taj oru&#382;ni&#269;kog krila u Ogulinu od 9 prosinca 1941 god. o borbama protiv partizana u kotaru Slunj</td><td align=right>369</td></tr>
<tr><td align="right">138.</td><td>Izvje&#353;taj Pomorsko-redarstvenog odjela hrvatske mornarice od 10 prosinca 1941 god. o postupcima Talijana prema narodu i usta&#353;ama u Hrvatskom Primorju</td><td align=right>370</td></tr>
<tr><td align="right">139.</td><td>Izvje&#353;taj Prvog domobranskog zbora od 12 prosinca 1941 god. o akcijama partizana u Lici, Baniji i Kordunu</td><td align=right>376</td></tr>
<tr><td align="right">140.</td><td>Izvje&#353;taj glavnog sto&#382;era Ministarstva hrvatskog domobranstva od 12 prosinca 1941 god. o te&#353;kom moralno-politi&#269;kom stanju u domobranskim pukovnijama</td><td align=right>377</td></tr>
<tr><td align="right">141.</td><td>Izvje&#353;taj kotarske oblasti u Podravskoj Slatini od 13 prosinca 1941 god. o napadu partizana na Slat. Drenovac</td><td align=right>385</td></tr>
<tr><td align="right">142.</td><td>Izvje&#353;taj zapovjedni&#353;tva Prvog domobranskog zbora u Sisku od 14 prosinca 1941 god. o akcijama partizana na pruzi Petrinja - Glina</td><td align=right>389</td></tr>
<tr><td align="right">143.</td><td>Izvje&#353;taj zapovjedni&#353;tva Prve hrvatske oru&#382;ni&#269;ke pukovnije od 15 prosinca 1941 god. o napadu partizana na talijansku stra&#382;aru u Latinu</td><td align=right>391</td></tr>
<tr><td align="right">144.</td><td>Uputstvo zapovjedni&#353;tva Druge pje&#353;a&#269;ke pukovnije u Zagrebu od 16 prosinca 1941 god. za borbu protiv partizana</td><td align=right>392</td></tr>
<tr><td align="right">145.</td><td>Izvje&#353;taj Vrhovnog oru&#382;ni&#269;kog zapovjedni&#353;tva u Zagrebu od 18 prosinca 1941 god. o borbama protiv partizana u okolici Bjelovara i Veljuna</td><td align=right>407</td></tr>
<tr><td align="right">146.</td><td>Izvje&#353;taj zapovjedni&#353;tva oru&#382;ni&#269;kog krila u Ogulinu od 19 prosinca 1941 god. o diverziji partizana na pruzi Fu&#382;ine - Lokve</td><td align=right>409</td></tr>
<tr><td align="right">147.</td><td>Izvje&#353;taj kotarske oblasti Novi od 19 prosinca 1941 god. o napadu partizana na talijanski vojni odred u Brezama</td><td align=right>410</td></tr>
<tr><td align="right">148.</td><td>Telefonski izvje&#353;taj od 22 prosinca 1941 god. o borbama protiv partizana u okolici Vojni&#263;a</td><td align=right>414</td></tr>
<tr><td align="right">149.</td><td>Telefonski izvje&#353;taj velikog &#382;upana u Omi&#353;u od 22 prosinca 1941 god. o napadu partizana na &#382;andarmerijsku stanicu Panj</td><td align=right>415</td></tr>
<tr><td align="right">150.</td><td>Izvje&#353;taj zapovjedni&#353;tva Druge pje&#353;a&#269;ke pukovnije od 23 prosinca 1941 god. o borbama protiv partizana kod Jasenka</td><td align=right>416</td></tr>
<tr><td align="right">151.</td><td>Izvje&#353;taj zapovjednika oru&#382;ni&#269;ke postaje Lasinja od 24 prosinca 1941 god. o borbama protiv partizana u okolici Lasinje</td><td align=right>418</td></tr>
<tr><td align="right">152.</td><td>Izvje&#353;taj sto&#382;era Tre&#263;e pje&#353;a&#269;ke pukovnije od 26 prosinca 1941 god. o akcijama partizana u okolici Vojni&#263;a</td><td align=right>419</td></tr>
<tr><td align="right">153.</td><td>Zapisnik o saslu&#353;anju Karla Martina od 29 studenog 1941 god. o borbama usta&#353;a protiv partizana na planini Psunj</td><td align=right>421</td></tr>
<tr><td align="right">154.</td><td>Izvje&#353;taj kraljevske prefekture u Splitu za mjesec prosinac 1941 god. o politi&#269;koj situaciji i akcijama komunista</td><td align=right>426</td></tr>
<tr><td align="right">155.</td><td>Izvje&#353;taj velike &#382;upe Livac - Zapolje - Nova Gradi&#353;ka o akcijama partizana u Slavoniji u vremenu od 6 kolovoza do 31 prosinca 1941 godine</td><td align=right>433</td></tr>
<tr><td align="right">156.</td><td>Izvje&#353;taj zapovjedni&#353;tva Prvog domobranskog zbora u Sisku o borbama i akcijama izvr&#353;enim od 6 do 31 prosinca 1941 godine</td><td align=right>441</td></tr>

<tr><td colspan=2>Registar</td><td align=right>449</td></tr>

<tr><td colspan=3><CENTER><TABLE border="1"><TR><TD><a href="/"><b>BIBLIOTEKA</b></a></TD></TR></TABLE></CENTER>
</TABLE>
</div>
</body>
</html>
