<!DOCTYPE html>

<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<title>ZBORNIK NOR-a. tom V - BORBE U HRVATSKOJ - knjiga 1  - travanj-listopad 1941.</title>
<style type="text/css">
<!--
@import url(/normal.css);
-->
</style>
</head>
<body>
<br><b class=bigTitle>ZBORNIK NOR-a. tom V - BORBE U HRVATSKOJ - knjiga 1 - travanj-listopad 1941.</b>
<br>
<CENTER><TABLE border="1"><TR><TD><a href="/"><b>BIBLIOTEKA</b></a></TD></TR></TABLE></CENTER>
<div class=BELITASTER>
<table width="100%" border=1 style="background-image:url(/temp/9464_by.jpg);">
<tr><td colspan=2 align="center"><b> *  *  * </b></td></tr>
<tr><td colspan=2 align=center><a href="4_5_1.pdf"><b class=bigTitle>cijela knjiga</b></a></td></tr>
<tr><td colspan=2 align=center><b> *  *  * </b></td></tr>
<tr><td colspan=2 align=center><a href="4_5_1_0.pdf"><b class=bigTitle>sadr&#382;aj</b></a></td></tr>
<tr><td colspan=2 align=center><b> *  *  * </b></td></tr>
<tr><td colspan=2 align=center><a href="4_5_1_1.pdf"><b class=bigTitle>Dokumenti NOV i POJ</b></a></td></tr>
<tr><td colspan=2 align=center><a href="4_5_1_2.pdf"><b class=bigTitle>Usta&#353;ko-domobranski i italijanski dokumenti</b></a></td></tr>
<tr><td colspan=2 align="center"><b> *  *  * </b></td></tr>
<tr><td colspan=3><i>* upozorenje: redni brojevi dokumenata i brojevi stranica mogu biti prikazani pogre&#353;no ili izostavljeni usled baga u OCR-programu</i></td></tr>
<tr><td colspan=3><CENTER><TABLE border="1"><TR><TD><a href="/"><b>BIBLIOTEKA</b></a></TD></TR></TABLE></CENTER>
</TABLE>
<table width="100%" border=1>
<tr><td colspan=3 bgcolor="#c0c0c0"><b>sadr&#382;aj</b></td></tr>
<tr><td bgcolor="#a0a0a0"><b>rb</b></td><td bgcolor="#a0a0a0"><b>opis dokumenta</b></td><td align="right" bgcolor="#a0a0a0"><b>stranica</b></td></tr>

<tr><td colspan=3><b>BORBE U HRVATSKOJ 1941 - travanj-listopad 1941.</b></td></tr>
<tr><td colspan=3><b>I - Dokumenti partizanskih jedinica i partijskih organizacija</b></td></tr>
<tr><td align="right">1.</td><td>Proglas Centralnog komiteta KPJ narodima Jugoslavije od 15 travnja 1941 godine</td><td align=right>5</td></tr>
<tr><td align="right">2.</td><td>Poziv Centralnog komiteta KPH sredinom lipnja 1941 god. na op&#263;enarodnu borbu protiv okupatora i njihovih slugu</td><td align=right>8</td></tr>
<tr><td align="right">3.</td><td>Saop&#263;enje Centralnog komiteta KPH sredinom lipnja 1941 god. o situaciji u zemlji i poziv na borbu protiv okupatora i izdajnika</td><td align=right>15</td></tr>
<tr><td align="right">4.</td><td>Proglas Centralnog komiteta KPH drugom polovinom lipnja 1941 god. povodom napada fa&#353;isti&#269;ke Njema&#269;ke na Sovjetski Savez</td><td align=right>19</td></tr>
<tr><td align="right">5.</td><td>Poziv Centralnog komiteta KPH koncem srpnja 1941 god. na oru&#382;anu borbu protiv okupatora i njegovih slugu</td><td align=right>23</td></tr>
<tr><td align="right">6.</td><td>Poziv Centralnog komiteta KPH po&#269;etkom kolovoza 1941 god. domobranskoj vojsci za priklju&#269;enje Narodnooslobodila&#269;koj borbi</td><td align=right>26</td></tr>
<tr><td align="right">7.</td><td>Poziv privremenog glavnog &#353;taba gerilskih odreda za Liku po&#269;etkom kolovoza 1941 god. srpskom i hrvatskom narodu na zajedni&#269;ku borbu protiv okupatora i usta&#353;a</td><td align=right>29</td></tr>
<tr><td align="right">8.</td><td>Partizanske akcije krajem lipnja i tokom srpnja 1941 god.</td><td align=right>31</td></tr>
<tr><td align="right">9.</td><td>"Vjesnik" br. 1 od 11 kolovoza 1941 god. o doga&#273;ajima iz borbe i stanju u NDH</td><td align=right>34</td></tr>
<tr><td align="right">10.</td><td>Naredba &#353;taba Drvarske brigade od 16 kolovoza 1941 god. za reorganizaciju jedinica</td><td align=right>36</td></tr>
<tr><td align="right">11.</td><td>Pismo Okru&#382;nog komiteta KPH Karlovac od 18 kolovoza 1941 god. o zada&#263;ama partijskih organizacija pri formiranju partizanskih odreda</td><td align=right>38</td></tr>
<tr><td align="right">12.</td><td>Naredba delegata Glavnog &#353;taba NOP odreda Jugoslavije od 23 kolovoza 1911 god. o imenovanju &#353;taba Bataljona gerilskih odreda za Liku</td><td align=right>41</td></tr>
<tr><td align="right">13.</td><td>Instrukcija Operativnog rukovodstva Okru&#382;nog komiteta KPH Karlovac od 26 kolovoza 1941 god. o najva&#382;nijim zada&#263;ama partijskih organizacija i partijskih odreda</td><td align=right>45</td></tr>
<tr><td align="right">14.</td><td>Obavje&#353;tenje &#353;taba Bataljona gerilskih odreda za Liku od 27 kolovoza 1911 god. o pregovorima na Otrl&#269;u i Pa&#273;enima</td><td align=right>43</td></tr>
<tr><td align="right">15.</td><td>Borbe na podru&#269;ju Hrvatske u prvoj polovini kolovoza 1911 godine</td><td align=right>49</td></tr>
<tr><td align="right">16.</td><td>Izve&#353;taj sekretara Operativnog partijskog rukovodstva Centralnog komiteta KPH konccm kolovoza 1941 god. Glavnom &#353;tabu NOP odreda Jugoslavije o izvedenim akcijama u Lici i Kordunu</td><td align=right>53</td></tr>
<tr><td align="right">17.</td><td>Naredba &#352;taba gerilskih odreda za kotar Korenicu i okolinu od 2 rujna 1941 god. za poduzimanje strogih mjera protiv nasilnog oduzimanja i samovoljnog prisvajanja tu&#273;e imovine</td><td align=right>56</td></tr>
<tr><td align="right">18.</td><td>Direktiva Operativnog komiteta KPH Karlovac od 3 rujna 1941 god. za prilago&#273;avanje rada partijskih organizacija na terenu vojno-politi&#269;kim zadacima</td><td align=right>58</td></tr>
<tr><td align="right">19.</td><td>Poziv Centralnog komiteta KPH od 5 rujna 1941 god. organizacijama i pristalicama Hrvatske selja&#269;ke stranke za pristupanje Jedinstvenom narodnooslobodila&#269;kom frontu</td><td align=right>62</td></tr>
<tr><td align="right">20.</td><td>Naredba &#353;taba Drvarske brigade od 9 rujna 1941 god. povodom izdaje Zivka Brkovi&#263;a i Brane Bogunovi&#263;a</td><td align=right>65</td></tr>
<tr><td align="right">21.</td><td>Izvje&#353;taj terenskog radnika Milana Tankosi&#263;a od 9 rujna 1941 god. komandantu Operativnog &#353;taba za Zapadnu Bosnu i Liku o ja&#269;ini neprijateljskih snaga, pripremanju akcija i politi&#269;kom stanju u jugoisto&#269;nom dijelu Like</td><td align=right>67</td></tr>
<tr><td align="right">22.</td><td>Uputstvo delegata Centralnog komiteta KPH po&#269;etkom rujna 1941 god o organizaciji i zadacima partizanskih odreda</td><td align=right>69</td></tr>
<tr><td align="right">23.</td><td>Tekst zakletve partizana u Hrvatskoj</td><td align=right>76</td></tr>
<tr><td align="right">24.</td><td>Analiza rada i zaklju&#269;ci sa sastanka Okru&#382;nog komiteta KPH za Liku od 11 rujna 1941 godine</td><td align=right>77</td></tr>
<tr><td align="right">25.</td><td>Pismo partijskih aktivista iz Buni&#263;a od 11 rujna 1941 god. stanovnicima sela &#268;anak</td><td align=right>80</td></tr>
<tr><td align="right">26.</td><td>Borbe i akcije li&#269;kih partizana objavljene u "Vjesniku" br. 4 od 15 rujna 1941 godine</td><td align=right>81</td></tr>
<tr><td align="right">27.</td><td>Naredba &#352;taba gerilskih odreda za kotar Korenicu i okolinu od 16 rujna 1941 god. o zabrani prodaje namirnica okupatoru i suzbijanju njegove &#353;pijuna&#382;e</td><td align=right>84</td></tr>
<tr><td align="right">28.</td><td>Obavje&#353;tenje &#352;taba gerilskih odreda za kotar Korenicu i okolinu od 16 rujna 1941 god. o potrebi stvaranja odbora za narodnu ishranu i njihovim zadacima</td><td align=right>85</td></tr>
<tr><td align="right">29.</td><td>Pismo &#352;taba gerilskih odreda za Korenicu i okolinu od 17. rujna 1941 god. komandiru Gerilskog odreda Babin Potok</td><td align=right>83</td></tr>
<tr><td align="right">30.</td><td>Izvje&#353;taj Okru&#382;nog komiteta KPH Karlovac od 18 rujna 1941 god. Centralnom komitetu KPH o Izvedenim akcijama u prvoj polovini rujna 1941 godine</td><td align=right>87</td></tr>
<tr><td align="right">31.</td><td>Izvje&#353;taj Pokrajinskog komiteta KPH za Dalmaciju od 19 rujna 1941 god. Centralnom komitetu KPH o poku&#353;aju prebacivanja partizanskih odreda na slobodni teritorij, izvr&#353;enim akcijama i vojno-politi&#269;kom stanju u Dalmaciji</td><td align=right>89</td></tr>
<tr><td align="right">32.</td><td>Izvje&#353;taj Okru&#382;nog komiteta KPH Karlovac od 19 rujna 1941 god. Centralnom komitetu KPH o izvr&#353;enim akcijama i vojnopoliti&#269;koj situaciji na podru&#269;ju Komiteta</td><td align=right>97</td></tr>
<tr><td align="right">33.</td><td>Izvje&#353;taj komandira Odreda za Kik i Babin Potok od 19 rujna 1941 god. &#352;tabu gerilskih odreda za kotar Korenlcu i okolinu o stanju na svom podru&#269;ju i naoru&#382;anju odreda "Ognjen Pri&#269;a"</td><td align=right>99</td></tr>
<tr><td align="right">34.</td><td>Izvje&#353;taj od 19 rujna 1941 god. &#352;tabu gerilskih odreda za kotar Korenlcu i okolinu o stanju zasjeda na polo&#382;ajima na Plje&#353;evici</td><td align=right>100</td></tr>
<tr><td align="right">35.</td><td>Zapisnik sa Konferencije delegata Narodnooslobodila&#269;kog pokreta Korduna i Banije odr&#382;ane 19 - 20 rujna 1941 godine</td><td align=right>103</td></tr>
<tr><td align="right">36.</td><td>Rezolucija konferencije delegate narodnooslobodila&#269;kog pokreta Korduna i Banije od 20 rujna 1941 godine</td><td align=right>117</td></tr>
<tr><td align="right">37.</td><td>Proglas sa Konferencije delegata Narodnooslobodila&#269;kog pokreta Korduna i Banije odr&#382;ane 19 - 20 rujna 1941 godine</td><td align=right>120</td></tr>
<tr><td align="right">38.</td><td>Direktiva Centralnog komiteta KPH od 23 rujna 1941 god. za organizovanje i rad skojevskih organizacija u partizanskim odredima</td><td align=right>122</td></tr>
<tr><td align="right">39.</td><td>Zapisnik sa Sastanka vojnih delegata Like od 21 rujna 1911 god.</td><td align=right>124</td></tr>
<tr><td align="right">40.</td><td>Pismo &#352;taba Drvarske brigade od 20 ru;na 1941 god. &#352;tabu partizanskih odreda za Liku o upu&#263;ivanju grupe zarobljenih domobrana</td><td align=right>129</td></tr>
<tr><td align="right">41.</td><td>Izvje&#353;taj &#353;taba bataljona "Velebit" koncem rujna 1911 god. &#353;tabu Grupe NOP odreda za Liku o borbama i izvr&#353;enoj op&#263;oj mobilizaciji naroda za borbu protiv okupatora i njegovih slugu</td><td align=right>130</td></tr>
<tr><td align="right">42.</td><td>Izvje&#353;taj &#352;taba gerilskih odreda za Liku koncem rujna 1941 god. &#353;tabu Drvarske brigade o vojno-politi&#269;koj situaciji</td><td align=right>132</td></tr>
<tr><td align="right">43.</td><td>Proglas &#352;taba bataljona gerilskih odreda za Liku od 25 rujna 1941 godine</td><td align=right>136</td></tr>
<tr><td align="right">44.</td><td>Propisi Komande partizanskog odreda &#352;amarlca od 28 rujna 1941 god. o vr&#353;enju du&#382;nosti u predstra&#382;ama</td><td align=right>133</td></tr>
<tr><td align="right">45.</td><td>Izvje&#353;taj sekretara Okru&#382;nog komiteta KPH Karlovac koncem rujna 1941 god. o obilasku partijskih organizacija u Gorskom Kotaru, Hrvatskom Primorju i kotaru Ogulin</td><td align=right>140</td></tr>
<tr><td align="right">46.</td><td>Okru&#382;nica br. 3 Centralnog komiteta KPH od 30 rujna 1941 god.</td><td align=right>143</td></tr>
<tr><td align="right">47.</td><td>Izvje&#353;taj komandira partizanskog odreda iz sela Crne Vlasti od 1 listopada 1941 god. &#352;tabu gerilskih odreda za kotar Korenlcu i okolinu o prvom sukobu s Talijanima</td><td align=right>154</td></tr>
<tr><td align="right">48.</td><td>Izvje&#353;taj Okru&#382;nog komiteta KPH Karlovac od 2 listopada 1941 god. o provo&#273;enju direktiva Centralnog komiteta KPH i vojnopoliti&#269;koj situaciji na podru&#269;ju Komiteta</td><td align=right>158</td></tr>
<tr><td align="right">49.</td><td>Izvje&#353;taj Okru&#382;nog komiteta KPH Karlovac od 2 listopada 1941 god. Centralnom komitetu KPH o izvr&#353;enim akcijama u drugoj polovici rujna</td><td align=right>161</td></tr>
<tr><td align="right">50.</td><td>Izvje&#353;taj komandira partizanskog odreda iz sela Crne Vlasti od 2 listopada 1941 god. &#352;tabu gerilskih odreda za kotar Korenicu i okolinu o pokretima i represalijama talijanskih jedinica u Vrhovinama i Zalu&#382;nici</td><td align=right>163</td></tr>
<tr><td align="right">51.</td><td>Uputstvo politi&#269;kog komesara NOP odreda Korduna i Banije od 2 listopada 1941 god. za pravilno zauzimanje stava prema talijanskom okupatoru i tuma&#269;enje narodu osnovnih ciljeva i perspektiva Oslobodila&#269;ke borbe</td><td align=right>165</td></tr>
<tr><td align="right">52.</td><td>Izvje&#353;taj komande Drugog rajona od 3 listopada 1941 god. komandi NOP odreda Korduna i Banije o diverzijama na svom podru&#269;ju</td><td align=right>167</td></tr>
<tr><td align="right">53.</td><td>Poziv Kotarskog komiteta KPH Delnice od 3 listopada 1941 god. narodu Gorskog Kotara za priklju&#269;enje Narodnooslobodila&#269;koj borbi</td><td align=right>168</td></tr>
<tr><td align="right">54.</td><td>Uputstvo Okru&#382;nog komiteta KPH Karlovac od 6 listopada 1941 god. Komandi NOP odreda Korduna i Banije za reorganizaciju partizanskih jedinica i rad partijskih organizacija u njima</td><td align=right>170</td></tr>
<tr><td align="right">55.</td><td>Izvje&#353;taj &#353;taba Primorsko-goranskog NOP odreda od 6 listopada 1941 god. Okru&#382;nom komitetu KPH Karlovac o formiranju Dre&#382;ni&#269;kog bataljona</td><td align=right>174</td></tr>
<tr><td align="right">56.</td><td>Izvje&#353;taj Gerilskog odreda iz Ljubova od 7 listopada 1911 god. &#352;tabu gerilskih odreda u Krbavici o sukobu s usta&#353;ama i rije&#353;enosti na borbu protiv talijanskih okupatora</td><td align=right>176</td></tr>
<tr><td align="right">57.</td><td>Proglas Okru&#382;nog komiteta KPH za Liku po&#269;etkom listopada 1941 god. Hrvatima i Srbima za zajedni&#269;ku borbu protiv okupatora</td><td align=right>179</td></tr>
<tr><td align="right">58.</td><td>Poziv Okru&#382;nog komiteta KPH Karlovac od 9 listopada 1941 god. narodu Korduna i domobranskoj vojsci za priklju&#269;enje Narodnooslobodila&#269;koj borbi</td><td align=right>181</td></tr>
<tr><td align="right">59.</td><td>Izvje&#353;taj Pokrajinskog komiteta KPH za Dalmaciju od 10 listopada 1941 god Centralnom komitetu KPH o politi&#269;koj situaciji i izvr&#353;enim akcijama</td><td align=right>183</td></tr>
<tr><td align="right">60.</td><td>Izvje&#353;taj komandira gerilskog odreda Bjelo Polje od 10 listopada 1941 god. &#352;tabu gerilskih odreda za Korenicu i okolinu o borbi protiv usta&#353;a kod Donjeg Lapca</td><td align=right>189</td></tr>
<tr><td align="right">61.</td><td>Izvje&#353;taj Okru&#382;nog komiteta KPH Karlovac od 10 listopada 1941 god. Centralnom komitetu KPH o izvedenim akcijama i situaciji u okrugu Karlovac</td><td align=right>190</td></tr>
<tr><td align="right">62.</td><td>Pismo Okru&#382;noj komiteta KPH Karlovac od 10 listopada 1941 god. komandantu NOP odreda Korduna i Banije o zadacima partijskih organizacija u partizanskim jedinicama</td><td align=right>192</td></tr>
<tr><td align="right">63.</td><td>Izvje&#353;taj politi&#269;kog komesara partizanskog odreda u &#352;ljivnjaku od 15 listopada 1941 god. politi&#269;kom komesaru Drugog rajona o radu u odredu i situaciji na terenu</td><td align=right>195</td></tr>
<tr><td align="right">64.</td><td>Uputstvo politi&#269;kog komesara Primorsko-goranskog NOP odreda od 15 listopada 1941 god. za dostavljanje izvje&#353;taja o moralnopoliti&#269;kom stanju i kulturno-prosvjetnom radu i jedinicama</td><td align=right>196</td></tr>
<tr><td align="right">65.</td><td>Naredba br. 1 Komande NOP odreda Korduna i Banije od 16 listopada o organizacionom ustrojstvu jedinica i zadacima komandi rajona</td><td align=right>197</td></tr>
<tr><td align="right">66.</td><td>Izvje&#353;taj komande Drugog rajona od 16 listopada 1941 god. Komandi NOP odreda Korduna i Banije o razoru&#382;anju plja&#269;ka&#353;kog odreda Kuzma - Poloj</td><td align=right>199</td></tr>
<tr><td align="right">67.</td><td>Izvje&#353;taj politi&#269;kog komesara Primorsko-goranskog NOP odreda od 17. listopada 1941 god. Centralnom komitetu KPH o izvr&#353;enim akcijama i politi&#269;kom radu</td><td align=right>199</td></tr>
<tr><td align="right">68.</td><td>Uputstvo Komande NOP odreda Korduna i Banije od 17 listopada 1941 god. za rad politi&#269;kih komesara rajona i odreda</td><td align=right>203</td></tr>
<tr><td align="right">69.</td><td>Izvje&#353;taj politi&#269;kog komesara NOP odreda Korduna i Banije od 18 listopada 1941 god. Okru&#382;nom komitetu KPH Karlovac o vojno-politi&#269;koj situaciji poslije dolaska talijanskih trupa</td><td align=right>204</td></tr>
<tr><td align="right">70.</td><td>Nare&#273;enje Komande NOP odreda Korduna i Banije od 18 listopada 1941 god. o zadr&#382;avanju zarobljenih talijanskih vojnika za taoce kao uzvrat na okupatorsko uzimanje talaca</td><td align=right>208</td></tr>
<tr><td align="right">71.</td><td>Direktivno pismo Centralnog komiteta KPH od 19 listopada 1941 god. Okru&#382;nom komitetu KPH Karlovac</td><td align=right>208</td></tr>
<tr><td align="right">72.</td><td>Poziv Pokrajinskog komiteta KPH za Dalmaciju od 20 listopada 1941 god. na op&#263;enarodni ustanak protiv talijanskog okupatora</td><td align=right>211</td></tr>
<tr><td align="right">73.</td><td>Izvje&#353;taj kurira Psunjskog odreda drugom polovinom listopada 1911 god. sekretaru Okru&#382;nog komiteta KPH Nova Gradi&#353;ka o napadu usta&#353;a na logor i izvr&#353;enim akcijama</td><td align=right>214</td></tr>
<tr><td align="right">74.</td><td>Izvje&#353;taj sekretara Centralnog komiteta KPH od 22 listopada 1941 god. Centralnom komitetu KPH o stanju partijskih organizacija i partizanskih jedinica u Dalmaciji</td><td align=right>217</td></tr>
<tr><td align="right">75.</td><td>Naredba br. 2 Komande NOP odreda Korduna i Banije od 22 listopada 1941 god. o takmi&#269;enju u &#269;ast Oktobarske revolucije, obu&#269;avanju za borbu protiv tenkova i osnivanju radionice za izradu i popravak oru&#382;ja</td><td align=right>227</td></tr>
<tr><td align="right">76.</td><td>Izvje&#353;taj Pokrajinskog komiteta KPH za Dalmaciju koncem listopada 1941 god. Centralnom komitetu KPH o izvr&#353;enim akcijama i neprijateljskim represalijama</td><td align=right>229</td></tr>
<tr><td align="right">77.</td><td>Proglas Okru&#382;nog komiteta KPH za Liku koncem listopada 1941 god. povodom mu&#269;kog ubistva narodnog heroja Marka Ore&#353;kovi&#263;a-Krntije</td><td align=right>233</td></tr>
<tr><td align="right">78.</td><td>Borbe i akcije hrvatskih partizana u listopadu 1941 godine</td><td align=right>236</td></tr>
<tr><td align="right">79.</td><td>Demonstracija srednjo&#353;kolske omladine u Splitu 25 listopada 1941 godine</td><td align=right>237</td></tr>
<tr><td align="right">80.</td><td>&#268;lanak Edvarda Kardelja od konca listopada 1941 god. o politi&#269;koj situaciji u Hrvatskoj</td><td align=right>239</td></tr>
<tr><td align="right">81.</td><td>Uputstvo Komande NOP odreda Korduna i Banije od 29 listopada 1941 god. o du&#382;nostima partizana</td><td align=right>241</td></tr>
<tr><td align="right">82.</td><td>Naredba br. 4 Komande NOP odreda Korduna i Banije od 31 listopada 1941 god. za organiziranje i rad diverzantskih grupa, izve&#353;tavanje o neprijateljskim snagama i dostavljanje operativnih planova na odobrenje</td><td align=right>244</td></tr>
<tr><td align="right">83.</td><td>Izvje&#353;taj politi&#269;kog komesara Primorsko-goranskog NOP odreda od 31 listopada 1941 god. Centralnom komitetu KPH o borbama protiv Talijana u drugoj polovini listopada i hap&#353;enjima u Karlovcu</td><td align=right>247</td></tr>
<tr><td colspan=3><b>II - Talijanski i usta&#353;ko-domobranski dokumenti</b></td></tr>
<tr><td colspan=3><i>1. Podaci o borbama</i></td></tr>
<tr><td align="right">84.</td><td>Saop&#263;enje Ministarstva unutra&#353;njih poslova od 31 svibnja 1941 god. o strijeljanju Du&#353;ana Zelenbare zbog napada na usta&#353;ku patrolu</td><td align=right>253</td></tr>
<tr><td align="right">85.</td><td>Saop&#263;enje Ministarstva unutra&#353;njih poslova od 27 lipnja 1941 god. o strijeljanju Mate Meda&#263;a zbog skrivanja oru&#382;ja</td><td align=right>254</td></tr>
<tr><td align="right">86.</td><td>Saop&#263;enje Ministarstva unutra&#353;njih poslova od 28 lipnja 1941 god. o strijeljanju zbog rasturanja letaka</td><td align=right>254</td></tr>
<tr><td align="right">87.</td><td>Saop&#263;enje Ministarstva unutra&#353;njih poslova NDH od 7 srpnja 1941 god. o strijeljanju Ivana Bu&#269;ice</td><td align=right>255</td></tr>
<tr><td align="right">88.</td><td>Oglas Ministarstva unutra&#353;njih poslova NDH od 10 srpnja 1941 god. o strijeljanju Bo&#382;idara Ad&#382;ije, Ognjena Pri&#269;e i jo&#353; osam drugova</td><td align=right>256</td></tr>
<tr><td align="right">89.</td><td>Izvje&#353;taj zapovjedni&#353;tva Posade Sisak od 11 srpnja 1941 god. o rasturanju antifa&#353;isti&#269;kih letaka u Sisku i Capragu</td><td align=right>259</td></tr>
<tr><td align="right">90.</td><td>Izvje&#353;taj Zapovjedni&#353;tva kopnene vojske u Zagrebu od 14 srpnja 1941 god. o bjegstvu grupe zatvorenika iz logora u Kerestin&#263;u</td><td align=right>260</td></tr>
<tr><td align="right">91.</td><td>Saop&#263;enje Ministarstva unutra&#353;njih poslova od 17 srpnja 1941 god. o bjegstvu zatvorenika iz logora Kerestinec</td><td align=right>260</td></tr>
<tr><td align="right">92.</td><td>Izvje&#353;taj Zapovjedni&#353;tva kopnene vojske u Zagrebu o unutra&#353;njoj i vanjskoj vojno-politi&#269;koj situaciji u vremenu od 10 do 23 srpnja 1941 godine</td><td align=right>263</td></tr>
<tr><td align="right">93.</td><td>Izvje&#353;taj zapovedni&#353;tva Druge hrvatske oru&#382;ni&#269;ke pukovnije od 23 srpnja 1941 god. o ru&#353;enju &#382;eljezni&#269;ke pruge kod Ka&#353;tel Starog od strane partizana</td><td align=right>279</td></tr>
<tr><td align="right">94.</td><td>Izvje&#353;taj sto&#382;era Savskog divizijskog podru&#269;ja u Zagrebu od 21 srpnja 1941 god. o ru&#353;enju &#382;eljezni&#269;ke pruge kod Mrzlog Polja</td><td align=right>280</td></tr>
<tr><td align="right">95.</td><td>Izvje&#353;taj zapovjednika Oru&#382;ni&#269;kog krila u Gospi&#263;u od 27 srpnja 1941 god. o napadu partizana na &#382;andarmerijsku stanicu manastir Rmanj</td><td align=right>283</td></tr>
<tr><td align="right">96.</td><td>Izvje&#353;taj zapovjednika posade u Karlovcu od 27 srpnja 1941 god. o diverziji partizana u okolini Karlovca</td><td align=right>234</td></tr>
<tr><td align="right">97.</td><td>Telefonski Izvje&#353;taj iz Oto&#269;ca od 28 srpnja 1941 god. o akcijama ustanika u kotaru Srb</td><td align=right>285</td></tr>
<tr><td align="right">98.</td><td>Telefonski izvje&#353;taji od 29 srpnja 1941 god. o napadu partizana na usta&#353;ki automobil kod Donjeg Lapca i ru&#353;enju mosta kod Starog Sela</td><td align=right>236</td></tr>
<tr><td align="right">99.</td><td>Telegrafski izvje&#353;taj iz Gra&#269;aca od 29 srpnja 1941 god. o prepadima partizana na pruzi Gra&#269;ac - Knin</td><td align=right>287</td></tr>
<tr><td align="right">100.</td><td>Telefonski izvje&#353;taj iz Gra&#269;aca od 29 srpnja 19-41 god. o zauzimanju Zrmanje, Malovana i Srba i napadu ustanika na Gra&#269;ac</td><td align=right>283</td></tr>
<tr><td align="right">101.</td><td>Izvje&#353;taj Krilnog oru&#382;ni&#269;kog zapovjedni&#353;tva u Gospi&#263;u od 29 srpnja 1941 god. o napadu ustanika na &#382;eljezni&#269;ku stanicu Zrmanja</td><td align=right>291</td></tr>
<tr><td align="right">102.</td><td>Uputstvo komande &#352;estog artiljerijskog korpusa 29 srpnja 1941 god. za borbu protiv ustanika</td><td align=right>292</td></tr>
<tr><td align="right">103.</td><td>Izvje&#353;taj zapovjedni&#353;tva Prve hrvatske oru&#382;ni&#269;ke pukovnije od 30 srpnja 1941 god. o prekidu &#382;eljezni&#269;ke pruge Gospi&#263; - Knin i napadu ustanika na usta&#353;ki automobil</td><td align=right>294</td></tr>
<tr><td align="right">104.</td><td>Telefonski izvje&#353;taj od 30 srpnja 1941 god. o borbama usta&#353;a protiv partizana na padinama Petrove Gore</td><td align=right>295</td></tr>
<tr><td align="right">105.</td><td>Telefonski izvje&#353;taj od 30 srpnja 1941 god. o akcijama ustanika u Ju&#382;noj Lici</td><td align=right>296</td></tr>
<tr><td align="right">106.</td><td>Izvje&#353;taj &#382;eljezni&#269;ke stanice Gospi&#263; od 31 srpnja 1941 god. o diverziji ustanika na pruzi Zagreb - Gospi&#263;</td><td align=right>297</td></tr>
<tr><td align="right">107.</td><td>Telegrafski izvje&#353;taji od 31 srpnja 1941 god. o borbama protiv partizana kod Cerovca i Bosanskog Novog</td><td align=right>298</td></tr>
<tr><td align="right">108.</td><td>Izvje&#353;taj zapovjednika Druge hrvatske oru&#382;ni&#269;ke pukovnije u Kninu od 31 srpnja 1941 god. o povla&#269;enju domobrana ka Drni&#353;u i polo&#382;ajima partizana oko Knina</td><td align=right>299</td></tr>
<tr><td align="right">109.</td><td>Naredba komandanta talijanske divizije "Sassari" od 1 kolovoza 1941 god. stanovni&#353;tvu Knina o predaji oru&#382;ja i ograni&#269;enom kretanju</td><td align=right>300</td></tr>
<tr><td align="right">110.</td><td>Izvje&#353;taj domobranskog mjesnog zapovjedni&#353;tva u Sinju od 1 kolovoza 1941 o borbama protiv partizana oko Sinja i Glamo&#269;a</td><td align=right>301</td></tr>
<tr><td align="right">111.</td><td>Izvje&#353;taj domobranskog mjesnog zapovjedni&#353;tva u Sinju od 2 kolovoza 1941 god. o odnosima sa talijanskim vojnim vlastima i Sinjskoj Krajini</td><td align=right>303</td></tr>
<tr><td align="right">112.</td><td>Izvje&#353;taj &#269;ete kraljevskih karabinjera iz Zadra od 2 kolovoza 1941 god. o borbama ustanika protiv usta&#353;a kod Obrovca</td><td align=right>305</td></tr>
<tr><td align="right">113.</td><td>Izjava sto&#382;ernog pobo&#269;nika Baljkas Josipa od 2 kolovoza 1941 god. o razoru&#382;avanju domobrana od strane Talijana i borbama protiv partizana u selu Pola&#269;i</td><td align=right>306</td></tr>
<tr><td align="right">114.</td><td>Izvje&#353;taj Kotarske oblasti u Udbini od 2 kolovoza 1941 god. o akcijama partizana u kotaru Udbina</td><td align=right>308</td></tr>
<tr><td align="right">115.</td><td>Saop&#263;enje Ministarstva unutra&#353;njih poslova NDH od 4 kolovoza 1941 god. o strijeljanju 102 lica u Zagrebu zbog napada na stra&#382;u usta&#353;ke sveu&#269;ili&#353;ne vojnice</td><td align=right>310</td></tr>
<tr><td align="right">116.</td><td>Izvje&#353;taj zapovjedni&#353;tva Prve hrvatske oru&#382;ni&#269;ke pukovnije o akcijama partizana u Ju&#382;noj Lici u vremenu od 27 srpnja do 4 kolovoza 1941 godine</td><td align=right>313</td></tr>
<tr><td align="right">117.</td><td>Izvje&#353;taj domobranskog mjesnog zapovjedni&#353;tva Sinj od 4 kolovoza 1941 god. o borbama protiv partizana u okolini Sinja</td><td align=right>315</td></tr>
<tr><td align="right">118.</td><td>Izvje&#353;taj Operativnog odjeljenja komande Druge armije o diverzijama partizana u Sloveniji, Lici i Dalmaciji od 6 srpnja do 5 kolovoza 1911 godine</td><td align=right>317</td></tr>
<tr><td align="right">119.</td><td>Obavijest Ministarstva unutra&#353;njih poslova od 5 kolovoza 1941 god. o strijeljanju 87 lica u vezi s napadom na stra&#382;u usta&#353;ke sveu&#269;ili&#353;ne vojnice</td><td align=right>320</td></tr>
<tr><td align="right">120.</td><td>Izvje&#353;taj &#269;ete kraljevskih karabinjera iz Zadra od 6 kolovoza 1941 god. o napadu ustanika na &#382;andarmerijsku stanicu Plavno</td><td align=right>321</td></tr>
<tr><td align="right">121.</td><td>Izvje&#353;taj kraljevskih karabinjera iz Zadra od 6 kolovoza 1941 god. o izvr&#353;enim strijeljanjima u Benkovcu</td><td align=right>322</td></tr>
<tr><td align="right">122.</td><td>Izvje&#353;taj zapovjednika oru&#382;ni&#269;kog voda u Karlovcu od 6 kolovoza 1941 god. o napadu partizana na usta&#353;ke motocikliste u selu Kuplensko</td><td align=right>323</td></tr>
<tr><td align="right">123.</td><td>Telefonski izvje&#353;taj od 6 kolovoza 1941 god. o oslobo&#273;enju sela Metka i opkoljavanju sela Plo&#269;e od strane partizana</td><td align=right>324</td></tr>
<tr><td align="right">124.</td><td>Obavijest br. 1 Poglavnikovoga ureda od 7 kolovoza 1941 god. o bjegstvu zatvorenika iz logora Kerestinec, akcijama partizana na Kordunu i napadu na usta&#353;ku vojnicu u Zagrebu</td><td align=right>324</td></tr>
<tr><td align="right">125.</td><td>Izvje&#353;taj Velike &#382;upe Cetina od 9 kolovoza 1941 god. o diverzijama partizana u okolini Klisa</td><td align=right>327</td></tr>
<tr><td align="right">126.</td><td>Izvje&#353;taj splitskog prometnog kontrolora od 11 kolovoza 1941 god. i saslu&#353;anje vlakovo&#273;e Dragl&#269;evi&#263; Rudolfa o uni&#353;tenju talijanskog &#382;eljezni&#269;kog transporta na pruzi Knin - Split</td><td align=right>329</td></tr>
<tr><td align="right">127.</td><td>Izvje&#353;taj Krilnog zapovjedni&#353;tva u Ogulinu od 11 kolovoza 1941 god. o napadu partizana na usta&#353;ki kamion</td><td align=right>332</td></tr>
<tr><td align="right">128.</td><td>Izvje&#353;taj Oru&#382;ni&#269;kog krila u Petrinji od 12 kolovoza 1941 god. o napadu partizana na selo Bovi&#263;</td><td align=right>333</td></tr>
<tr><td align="right">129.</td><td>Izvje&#353;taj Velikog &#382;upana iz Knina od 14 kolovoza 1941 god. o te&#353;koj situaciji u Kninu poslije opkoljavanja grada od strane ustanika</td><td align=right>334</td></tr>
<tr><td align="right">130.</td><td>Telegrafski izvje&#353;taj komande &#352;estog armijskog korpusa od 16 kolovoza 1941 god. o borbama protiv partizana u Sinjskoj Krajini</td><td align=right>335</td></tr>
<tr><td align="right">131.</td><td>Izvje&#353;taj vojnog oru&#382;ni&#269;kog zapovjedni&#353;tva u Sinju od 16 kolovoza 1941 god. o borbama protiv partizana u okolini Splita i Sinja</td><td align=right>336</td></tr>
<tr><td align="right">132.</td><td>Izvje&#353;taj zapovjedni&#353;tva Prve hrvatske oru&#382;ni&#269;ke pukovnije od 16 kolovoza 1941 god. o zlo&#269;inima usta&#353;a i akcijama partizana u Kordunu</td><td align=right>339</td></tr>
<tr><td align="right">133.</td><td>Izvje&#353;taj zapovjednika Druge oru&#382;ni&#269;ke pukovnije u Kninu od 18 kolovoza 1941 god. o borbama protiv partizana kod Dicma i Drni&#353;a</td><td align=right>345</td></tr>
<tr><td align="right">134.</td><td>Izvje&#353;taj Krilnog oru&#382;ni&#269;kog zapovjedni&#353;tva u Ogulinu od 18 kolovoza 1941 god. o napadu partizana na odjel oru&#382;nika i usta&#353;a kod sela Markovca</td><td align=right>346</td></tr>
<tr><td align="right">135.</td><td>Telegrafski izvje&#353;taj komande &#352;estog armijskog korpusa od 19 kolovoza 1941 god. o borbama protiv partizana u &#352;ibenskom kotaru</td><td align=right>347</td></tr>
<tr><td align="right">136.</td><td>Izvje&#353;taj Krilnog oru&#382;ni&#269;kog zapovjedni&#353;tva u Ogulinu od 19 kolovoza 1941 god. o napadu partizana na &#382;andare kod sela Krstinje</td><td align=right>348</td></tr>
<tr><td align="right">137.</td><td>Izvje&#353;taj izaslanika &#382;upe Knin od 19 kolovoza 1941. god. o preuzimanju vlasti i razoru&#382;anju usta&#353;a od strane Talijana i o aktivnosti ustanika u Kninskoj Krajini</td><td align=right>349</td></tr>
<tr><td align="right">138.</td><td>Pregled poginulih, ranjenih i nestalih domobranskih oficira, podoficira i vojnika u vremenu od 18 do 20 kolovoza 1941 godine</td><td align=right>353</td></tr>
<tr><td align="right">139.</td><td>Izvje&#353;taj Krilnog oru&#382;ni&#269;kog zapovjedni&#353;tva u Petrinji od 22 kolovoza 1941 god. o prelazu ustanika preko Une u Kostajnicu</td><td align=right>354</td></tr>
<tr><td align="right">140.</td><td>Obavijest Velike &#382;upe Prigorje od 21 kolovoza 1941 god. o potjeri za grupom partizana koja je izvr&#353;ila napad na &#382;andarmerijsku patrolu kod Sesveta</td><td align=right>357</td></tr>
<tr><td align="right">141.</td><td>Izvje&#353;taj Krilnog oru&#382;ni&#269;kog zapovjedni&#353;tva u Osijeku od 25 kolovoza 1941 god. o diverziji partizana na pruzi Dalj - Osijek</td><td align=right>358</td></tr>
<tr><td align="right">142.</td><td>Izvje&#353;taj zapovjedni&#353;tva Osje&#269;kog divizijskog podru&#269;ja od 26 kolovoza 1941 god. o strijeljanju 400 zatvorenika u usta&#353;kom koncentracionom logoru Slavonska Po&#382;ega</td><td align=right>359</td></tr>
<tr><td align="right">143.</td><td>Izvje&#353;taj komande kraljevskih karabinjera u Zadru od 26 kolovoza 1941 god. o strijeljanim i zarobljenim partizanima Splitskog i Solinskog partizanskog odreda</td><td align=right>359</td></tr>
<tr><td align="right">144.</td><td>Izvje&#353;taj Kraljevske prefekture u Splitu od 27 kolovoza 1941 god. o borbi protiv partizana kod Sinja</td><td align=right>361</td></tr>
<tr><td align="right">145.</td><td>Izvje&#353;taj zapovjednika oru&#382;ni&#269;ke postaje Brinje od 27 kolovoza 1941 god. o napadu partizana na po&#353;tu u &#381;utoj Lokvi</td><td align=right>363</td></tr>
<tr><td align="right">146.</td><td>Izvje&#353;taj Krilnog oru&#382;ni&#269;kog zapovjedni&#353;tva u Gospi&#263;u od 27 kolovoza 1941 god. o borbama protiv partizana u okolini Brinja</td><td align=right>364</td></tr>
<tr><td align="right">147.</td><td>Saop&#263;enje Ministarstva unutra&#353;njih poslova NDH od 26 kolovoza 1941 god. o izvr&#353;enim strijeljanjima</td><td align=right>365</td></tr>
<tr><td align="right">148.</td><td>Izvje&#353;taj zapovjednika oru&#382;ni&#269;ke postaje &#352;iroka Kula od 28 kolovoza 1941 god. o napadu partizana na selo Li&#269;ki Osik</td><td align=right>368</td></tr>
<tr><td align="right">149.</td><td>Izvje&#353;taj oru&#382;ni&#269;ke postaje Brinje od 29 kolovoza 1941 god. o napadu partizana na po&#353;tu u &#381;utoj Lokvi</td><td align=right>369</td></tr>
<tr><td align="right">150.</td><td>Izvje&#353;taj oru&#382;ni&#269;ke postaje &#352;iroka Kula od 29 kolovoza 1941 god. o napadu partizana na selo Podovi</td><td align=right>371</td></tr>
<tr><td align="right">151.</td><td>Izvje&#353;taj Krilnog oru&#382;ni&#269;kog zapovjedni&#353;tva u Ogulinu od 29 kolovoza 1941 god. o borbama protiv partizana kod Primi&#353;lja</td><td align=right>372</td></tr>
<tr><td align="right">152.</td><td>Telefonski izvje&#353;taj od 2 i 3 rujna 1941 god. o napadu partizana na &#382;andarmerijske stanice Buni&#263;, &#352;iroka Kula i Podlapac</td><td align=right>373</td></tr>
<tr><td align="right">153.</td><td>Izvje&#353;taj Krilnog oru&#382;ni&#269;kog zapovjedni&#353;tva &#352;iroka Kula od 3 rujna 1941 god. o napadu partizana na oru&#382;ni&#269;ku postaju Buni&#263;</td><td align=right>374</td></tr>
<tr><td align="right">154.</td><td>Izvje&#353;taj Krilnog zapovjedni&#353;tva u Gospi&#263;u od 3 rujna 1941 god. o akcijama partizana i odnosima izme&#273;u talijanskih i hrvatskih vojnih vlasti u Lici</td><td align=right>375</td></tr>
<tr><td align="right">155.</td><td>Izvje&#353;taj Kotarske oblasti Vrgin Most od 3 rujna 1941 god. o ru&#353;enju telefonsko-telegrafskih stupova na putu Vrgin Most - Vojni&#263;</td><td align=right>379</td></tr>
<tr><td align="right">156.</td><td>Izvje&#353;taj zapovjednika oru&#382;ni&#269;ke postaje Brlog od 3 rujna 1941 god. o napadu partizana na oru&#382;ni&#269;ku postaju</td><td align=right>380</td></tr>
<tr><td align="right">157.</td><td>Izvje&#353;taj &#382;eljezni&#269;ke stanice Sibinj o diverziji partizana na pruzi Sibinj - Oriovac 5 rujna 1941 godine</td><td align=right>381</td></tr>
<tr><td align="right">158.</td><td>Izvje&#353;taj nadzornog &#269;asnika Prve oru&#382;ni&#269;ke pukovnije od 6 rujna 1941 god. o akcijama partizana u Ju&#382;noj Lici i okolini Bjelovara</td><td align=right>382</td></tr>
<tr><td align="right">159.</td><td>Izvje&#353;taj Ravnateljstva za javni red i sigurnost Velike &#382;upe Gospi&#263; od 6 rujna 1941 god. o &#353;irenju ustanka u Lici</td><td align=right>384</td></tr>
<tr><td align="right">160.</td><td>Izvje&#353;taj zapovjedni&#353;tva Prve hrvatske oru&#382;ni&#269;ke pukovnije o borbama protiv partizana u vremenu od 27 kolovoza do 6 rujna 1941 godine</td><td align=right>385</td></tr>
<tr><td align="right">161.</td><td>Izvje&#353;taj zapovjednika oru&#382;ni&#269;ke postaje Oto&#269;ac od 8 rujna 1941 god. o uni&#353;tenju po&#353;tanskog autobusa na putu Ogulin - Senj</td><td align=right>391</td></tr>
<tr><td align="right">162.</td><td>Izvje&#353;taj zapovjedni&#353;tva Druge oru&#382;ni&#269;ke pukovnije u Kninu o vojno-politi&#269;koj situaciji u Dalmaciji u vremenu od 31 srpnja do 9 rujna 1941 godine</td><td align=right>392</td></tr>
<tr><td align="right">163.</td><td>Izvje&#353;taj Krilnog zapovjedni&#353;tva Gospi&#263; od 10 rujna 1941 god. o akcijama partizana u Sjevernoj Lici</td><td align=right>401</td></tr>
<tr><td align="right">164.</td><td>Izvje&#353;taj oru&#382;ni&#269;ke postaje Vrhovine od 11 rujna 1941 god. o diverziji partizana na pruzi Rudopolje - Javornik</td><td align=right>403</td></tr>
<tr><td align="right">165.</td><td>Izvje&#353;taj &#382;eljezni&#269;ke stanice Caprag od 12 rujna 1941 god. o diverziji partizana na pruzi Caprag - Blinjski Kut</td><td align=right>405</td></tr>
<tr><td align="right">166.</td><td>Izvje&#353;taj Grupe generala Luki&#263;a od 14 listopada 1941 god. o odnosima izme&#273;u talijanskih i usta&#353;kih vojnih vlasti i taktici partizana u borbi protiv njih</td><td align=right>406</td></tr>
<tr><td align="right">167.</td><td>Oglas Feldkomandanture u Zagrebu od 14 rujna 1941 god. o napadu na njema&#269;ke vojnike</td><td align=right>412</td></tr>
<tr><td align="right">168.</td><td>Telegrafski izvje&#353;taj komande &#352;estog armijskog korpusa od 15 rujna 1941 god. o atentatima na talijanske vojnike i karabinjere u Splitu</td><td align=right>416</td></tr>
<tr><td align="right">169.</td><td>Obavijest Ministarstva unutra&#353;njih poslova od 15 rujna 1941 god. o eksploziji u zgradi Ravnateljstva po&#353;ta</td><td align=right>417</td></tr>
<tr><td align="right">170.</td><td>Izvje&#353;taj Kotarske oblasti u Vrgin Mostu od 15 rujna 1941 god. o napadu partizana na &#382;eljezni&#269;ku stanicu Vojni&#263;</td><td align=right>418</td></tr>
<tr><td align="right">171.</td><td>Obavijest o presudi Prijekog suda u Osijeku od 16 rujna 1941 god.</td><td align=right>419</td></tr>
<tr><td align="right">172.</td><td>Oglas Ravnateljstva za javni red i sigurnost NDH od 17 rujna 1941 god. stanovni&#353;tvu Zagreba povodom izvr&#353;ene sabota&#382;e na Glavnoj po&#353;ti</td><td align=right>420</td></tr>
<tr><td align="right">173.</td><td>Telegrafski izvje&#353;taj &#382;eljezni&#269;ke stanice Glina od 19 rujna 1941 god. o napadu partizana na domobransku patrolu</td><td align=right>421</td></tr>
<tr><td align="right">174.</td><td>Izvje&#353;taj vodnog oru&#382;ni&#269;kog zapovjedni&#353;tva u Sisku o opkoljavanju &#353;uma Zalukinje, Brezovice i Bukovice od 19 do 21 rujna 1941 god. radi uni&#353;tenja partizana</td><td align=right>422</td></tr>
<tr><td align="right">175.</td><td>Obavijest Ministarstva unutra&#353;njih poslova od 22 rujna 1941 god. o strijeljanju 50 lica povodom eksplozije u zgradi Ravnateljstva po&#353;ta</td><td align=right>426</td></tr>
<tr><td align="right">176.</td><td>Telegrafski izvje&#353;taj Kraljevske prefekture u Splitu od 25. rujna 1941 god. o demonstracijama srednjo&#353;kolske omladine u Splitu</td><td align=right>429</td></tr>
<tr><td align="right">177.</td><td>Oglas Velike &#382;upe Prigorje od 25 rujna 1941 god. o dodjeljivanju nagrade za otkrivanje izvr&#353;ioca diverzije u tvornici "Croatia""</td><td align=right>430</td></tr>
<tr><td align="right">178.</td><td>Izvje&#353;taj zapovjednika Oru&#382;ni&#269;kog krila u Ogulinu od 26 rujna 1941 god. o diverziji partizana na pruzi Risjak - Kupjak</td><td align=right>431</td></tr>
<tr><td align="right">179.</td><td>Izvje&#353;taj zapovjedni&#353;tva Oru&#382;ni&#269;kog krila u Petrinji od 27 rujna 1941 god. o napadu partizana na oru&#382;ni&#269;ke postaje Gornji Klasni&#269; i Mali Gradac</td><td align=right>432</td></tr>
<tr><td align="right">180.</td><td>Izvje&#353;taj Ministarstva prometa i javnih radova od 27 rujna 1941 god. o prekidu telefonsko-telegrafskih veza</td><td align=right>434</td></tr>
<tr><td align="right">181.</td><td>Izvje&#353;taj op&#263;eg Upravnog povjereni&#353;tva u Su&#353;aku od 28 rujna 1941 god. o napadima partizana na Talijane u Lici</td><td align=right>435</td></tr>
<tr><td align="right">182.</td><td>Telegrafski izvje&#353;taj komande Petog armijskog korpusa od 28 rujna 1941 god. o napadu partizana na talijanski kamion na putu Novi - Jasenak</td><td align=right>436</td></tr>
<tr><td align="right">183.</td><td>Izvje&#353;taj oru&#382;ni&#269;ke postaje Veljun od 29 rujna 1941 god. o borbama protiv partizana u kotaru Slunj</td><td align=right>437</td></tr>
<tr><td align="right">184.</td><td>Izvje&#353;taj Kotarske oblasti u Ogulinu od 30 rujna 1941 god. o prekidu telegrafske veze izme&#273;u Dre&#382;nice i Zrni&#263;a 19 rujna</td><td align=right>439</td></tr>
<tr><td align="right">185.</td><td>Izvje&#353;taj zapovjednika oru&#382;ni&#269;ke postaje Jasenak od 30 rujna 1941 god. o napadima partizana na Talijane u Gorskom Kotaru</td><td align=right>440</td></tr>
<tr><td align="right">186.</td><td>Izvje&#353;taj sto&#382;era Savskog divizijskog podru&#269;ja od 1 listopada 1941 god. o atentatu na njema&#269;ke vojnike u Zagrebu</td><td align=right>441</td></tr>
<tr><td align="right">187.</td><td>Izvje&#353;taj generala Luki&#263;a od 2 listopada 1941 o akcijama partizana protiv Talijana na prostoriji Ogulin - Gospi&#263;</td><td align=right>442</td></tr>
<tr><td align="right">188.</td><td>Izvje&#353;taj Ministarstva prometa i javnih radova od 2 listopada 1941 god. o prekidu telefonsko-telegrafskih veza</td><td align=right>443</td></tr>
<tr><td align="right">189.</td><td>Izvje&#353;taj oru&#382;ni&#269;ke postaje Vrhovine od 3 listopada 1941 god. o uni&#353;tenju sela Koreni&#269;ko Vrelo od strane Talijana</td><td align=right>445</td></tr>
<tr><td align="right">190.</td><td>Izvje&#353;taj zapovjednika oru&#382;ni&#269;ke postaje Vrgin Most od 2 listopada 1941 god o prekidu telefonsko-telegrafskih veza na putu Vojni&#263; - Vrgin Most</td><td align=right>446</td></tr>
<tr><td align="right">191.</td><td>Izvje&#353;taj Velike &#382;upe Gora u Petrinji od 4 listopada 1941 god. o napadu partizana na oru&#382;ni&#269;ku postaju Gornji Klasni&#263;</td><td align=right>447</td></tr>
<tr><td align="right">192.</td><td>Telegrafski izvje&#353;taji za 4 i 5 listopad 1941 god. o akcijama partizana u Lici, Baniji i Slavoniji</td><td align=right>448</td></tr>
<tr><td align="right">193.</td><td>Izvje&#353;taj generala Luki&#263;a o diverzijama partizana u Gorskom Kotaru u vremenu od 2 do 5 listopada 1941 godine</td><td align=right>450</td></tr>
<tr><td align="right">194.</td><td>Uputstvo komande Petog armijskog korpusa od 5 listopada 1941 god. o na&#269;inu kretanja trupa i transporta kroz po&#353;umljene krajeve</td><td align=right>451</td></tr>
<tr><td align="right">195.</td><td>Telefonski izvje&#353;taj o akcijama partizana u Lici, Gorskom Kotaru i Hrvatskom Primorju u vremenu od 30 rujna do 6 listopada 1941 godine</td><td align=right>452</td></tr>
<tr><td align="right">196.</td><td>Izvje&#353;taj Velike &#382;upe Cetina od 7 listopada 1941 god. o atentatu na izdajnika Luku Culi&#263;a</td><td align=right>454</td></tr>
<tr><td align="right">197.</td><td>Izvje&#353;taj zapovjedni&#353;tva mjesta Knin od 31 listopada 1941 god. o napadu ustanika na domobrane na cesti Sinj - Knin</td><td align=right>455</td></tr>
<tr><td align="right">198.</td><td>Izvje&#353;taj oru&#382;ni&#269;ke postaje Cetingrad od 9 listopada 1941 god. o zauzimanju Krstinje od strane partizana</td><td align=right>458</td></tr>
<tr><td align="right">199.</td><td>Izvje&#353;taj sto&#382;era &#268;etvrte bojne Tre&#263;e pje&#353;a&#269;ke pukovnije od 10 listopada 1941 god. o iznurenosti i nesposobnosti Bojne za dalje vo&#273;enje borbi</td><td align=right>459</td></tr>
<tr><td align="right">200.</td><td>Izvje&#353;taj oru&#382;ni&#269;kog vodnog zapovjedni&#353;tva u Slunju od 10 listopada 1941 god. o ru&#353;enju telefonsko-telegrafskih stupova na pruzi Slunj - Rakovica i napadu partizana na &#382;andare</td><td align=right>461</td></tr>
<tr><td align="right">201.</td><td>Izvje&#353;taj oru&#382;ni&#269;ke postaje Brod Moravlce od 7 listopada 1941. god. o diverziji partizana na pruzi Su&#353;ak - Zagreb</td><td align=right>462</td></tr>
<tr><td align="right">202.</td><td>Izvje&#353;taj zapovjednika oru&#382;ni&#269;ke postaje Vrgin Most od 13 listopada 1941 god. o partizanskim logorima u Petrovoj Gori</td><td align=right>463</td></tr>
<tr><td align="right">203.</td><td>Izvje&#353;taj zapovjedni&#353;tva Oru&#382;ni&#269;kog krila u Gospi&#263;u od 14 listopada 1941 god. o napadu partizana na selo Glinicu</td><td align=right>465</td></tr>
<tr><td align="right">204.</td><td>Izvje&#353;taj Ministarstva prometa i javnih radova o prekidu telefonsko-telegrafskih veza u vremenu od 11 do 14 listopada 1941 godine</td><td align=right>466</td></tr>
<tr><td align="right">205.</td><td>Izvje&#353;taj zapovjedni&#353;tva Oru&#382;ni&#269;kog krila u Gospi&#263;u od 15 listopada1941 god. o napadu partizana na Dabar</td><td align=right>468</td></tr>
<tr><td align="right">206.</td><td>Izvje&#353;taj Kraljevske prefekture u Splitu od 15 listopada 1941 god. o presudi &#269;lanovima SKOJ-a u Splitu</td><td align=right>470</td></tr>
<tr><td align="right">207.</td><td>Izvje&#353;taj Kraljevske prefekture u Splitu od 15 listopada 1941 god. o presudi tridesetorici komunista u Splitu</td><td align=right>474</td></tr>
<tr><td align="right">208.</td><td>Saop&#263;enje o presudi njema&#269;kog ratnog suda u Zagrebu Nikoli Perkovi&#263;u od 14 listopada 1941 godine</td><td align=right>475</td></tr>
<tr><td align="right">209.</td><td>Obavijest ministarstva unutra&#353;njih poslova NDH od 15 listopada 1941 god. o hap&#353;enjima komunista i rodoljuba u Zagrebu</td><td align=right>477</td></tr>
<tr><td align="right">210.</td><td>Izvje&#353;taj Vanrednog suda za Dalmaciju od 20 listopada 1941 god. o dr&#382;anju komunista na strijeljanju</td><td align=right>477</td></tr>
<tr><td align="right">211.</td><td>Izvje&#353;taj Po&#353;tanskog ureda Oto&#269;ac od 21 listopada 1941 god. o napadu partizana na po&#353;tu Brlog</td><td align=right>479</td></tr>
<tr><td align="right">212.</td><td>Izvje&#353;taj oru&#382;ni&#269;ke postaje Vojni&#263; od 22 listopada 1941 god. o borbama Talijana protiv partizana u kotaru Vojni&#263;</td><td align=right>480</td></tr>
<tr><td align="right">213.</td><td>Izvje&#353;taj oru&#382;ni&#269;ke postaje Vrgin Most od 22 listopada 1941 god. o prepadu partizana na Talijane kod sela Podgorja</td><td align=right>481</td></tr>
<tr><td align="right">214.</td><td>Izvje&#353;taj Komesarijata javne sigurnosti u &#352;ibeniku od 24 listopada 1941 god. o politi&#269;koj i ekonomskoj situaciji u &#352;ibeniku</td><td align=right>482</td></tr>
<tr><td align="right">215.</td><td>Izvje&#353;taj Komande dobrovoljne milicije za nacionalnu sigurnost od 27 listopada 1941 god. o napadu partizana na talijanske vojnike kod Vodica</td><td align=right>484</td></tr>
<tr><td align="right">216.</td><td>Izvje&#353;taj zapovjednika Oru&#382;ni&#269;kog krila u Petrinji borbama protiv partizana u planini Samarici 21 i 22 listopada 1941 god.</td><td align=right>486</td></tr>
<tr><td align="right">217.</td><td>Izvje&#353;taj Politi&#269;kog istra&#382;nog odjeljenja 107 legije crnih ko&#353;ulja od 31 listopada 1941 god. o napadu na talijanski kamion u &#352;ibeniku</td><td align=right>489</td></tr>
<tr><td align="right">218.</td><td>Izvje&#353;taj Politi&#269;kog istra&#382;nog odjeljenja 107 legije crnih ko&#353;ulja od 31 listopada 1941 god. o pripremama garnizona u &#352;ibeniku za borbu protiv partizana na terenu Tribunja</td><td align=right>491</td></tr>
<tr><td align="right">219.</td><td>Izvje&#353;taj Ministarstva prometa i javnih radova od 31 listopada 1941 god. o prekidu telefonsko-telegrafskih veza</td><td align=right>492</td></tr>

<tr><td colspan=3><i>2. Podaci o unutra&#353;njim prilikama i me&#273;usobnim odnosima Talijana, usta&#353;a i domobrana</i></td></tr>
<tr><td align="right">220.</td><td>Proglasi Kvaternika i Ma&#269;eka povodom progla&#353;enja NDH 10 travnja 1941 godine</td><td align=right>497</td></tr>
<tr><td align="right">221.</td><td>Izvje&#353;taj zapovjednika Druge oru&#382;ni&#269;ke pukovnije u Splitu od 2 svibnja 1941 god. o preuzimanju vlasti od strane Talijana u Dalmaciji i razoru&#382;avanju usta&#353;kih &#382;andarmerijskih stanica</td><td align=right>498</td></tr>
<tr><td align="right">222.</td><td>Naredba sto&#382;era Savskog divizijskog podru&#269;ja od 3 svibnja 1941 god. za predaju oru&#382;ja</td><td align=right>502</td></tr>
<tr><td align="right">223.</td><td>Novi list o saop&#263;enju agencije "Havas" od 10 svibnja 1941 god. o prekidu diplomatskih odnosa SSSR-a sa jugoslavenskom izbjegli&#269;kom vladom</td><td align=right>503</td></tr>
<tr><td align="right">224.</td><td>Ugovor od 18 svibnja 1941 god. o suradnji izme&#273;u NDH i fa&#353;isti&#269;ke Italije</td><td align=right>504</td></tr>
<tr><td align="right">225.</td><td>Ugovor od 18 svibnja 1941 god. o odre&#273;ivanju granica izme&#273;u NDH i fa&#353;isti&#269;ke Italije</td><td align=right>506</td></tr>
<tr><td align="right">226.</td><td>Poziv Zapovjedni&#353;tva vojske i Ministarstva domobranstva 24 lipnja 1941 god. za stupanje stanovni&#353;tva u pograni&#269;nu slu&#382;bu</td><td align=right>507</td></tr>
<tr><td align="right">227.</td><td>Nare&#273;enje Velike &#382;upe Prigorje od 30 lipnja 1941 god. za predavanje oru&#382;ja i municije</td><td align=right>508</td></tr>
<tr><td align="right">228.</td><td>Izmjene u Zakonu o prijekim sudovima NDH od 5 srpnja 1941 god.</td><td align=right>509</td></tr>
<tr><td align="right">229.</td><td>Izvje&#353;taj Grupe kraljevskih karabinjera iz Zadra od 15 srpnja 1941 god o zlo&#269;inima usta&#353;a u Lici</td><td align=right>511</td></tr>
<tr><td align="right">230.</td><td>Izvje&#353;taj Grupe kraljevskih karabinjera iz Zadra od 28 srpnja 1941 god. o zlo&#269;inima usta&#353;a u Lici</td><td align=right>513</td></tr>
<tr><td align="right">231.</td><td>Zapovijest zapovjednika Druge talijanske pje&#353;a&#269;ke pukovnije RE od 4 rujna 1941 god. o du&#382;nostima i pravima vojnih i gra&#273;anskih vlasti NDH na dijelu Primorja i Like</td><td align=right>514</td></tr>
<tr><td align="right">232.</td><td>Zapisnik sa sastanka predstavnika Hrvatske selja&#269;ke stranke, Gospodarske sloge i drugih organizacija Op&#263;ine busova&#269;ke od 7 rujna 1941 god. o pristupanju usta&#353;kom pokretu</td><td align=right>515</td></tr>
<tr><td align="right">233.</td><td>Usta&#353;ki propis od 2 listopada 1941 god. o postupku u slu&#269;aju pogibije nekog lica kada se izvr&#353;ilac ne prona&#273;e</td><td align=right>518</td></tr>

<tr><td colspan=2>Registar</td><td align=right>521</td></tr>

<tr><td colspan=3><CENTER><TABLE border="1"><TR><TD><a href="/"><b>BIBLIOTEKA</b></a></TD></TR></TABLE></CENTER>
</TABLE>
</div>
</body>
</html>
