<!DOCTYPE html>

<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<title>ZBORNIK NOR-a. tom V - BORBE U HRVATSKOJ - knjiga 8 - listopad 1942.</title>
<style type="text/css">
<!--
@import url(/normal.css);
-->
</style>
</head>
<body>
<br><b class=bigTitle>ZBORNIK NOR-a. tom V - BORBE U HRVATSKOJ - knjiga 8 - listopad 1942.</b>
<br>
<CENTER><TABLE border="1"><TR><TD><a href="/"><b>BIBLIOTEKA</b></a></TD></TR></TABLE></CENTER>
<div class=BELITASTER>
<table width="100%" border=1 style="background-image:url(/temp/9464_by.jpg);">
<tr><td colspan=2 align="center"><b> *  *  * </b></td></tr>
<tr><td colspan=2 align=center><a href="4_5_8.pdf"><b class=bigTitle>cijela knjiga</b></a></td></tr>
<tr><td colspan=2 align=center><b> *  *  * </b></td></tr>
<tr><td colspan=2 align=center><a href="4_5_8_0.pdf"><b class=bigTitle>sadr&#382;aj</b></a></td></tr>
<tr><td colspan=2 align=center><b> *  *  * </b></td></tr>
<tr><td colspan=2 align=center><a href="4_5_8_1.pdf"><b class=bigTitle>Dokumenti NOV i POJ</b></a></td></tr>
<tr><td colspan=2 align=center><a href="4_5_8_2.pdf"><b class=bigTitle>Usta&#353;ko-domobranski i italijanski dokumenti</b></a></td></tr>
<tr><td colspan=2 align="center"><b> *  *  * </b></td></tr>
<tr><td colspan=3><i>* upozorenje: redni brojevi dokumenata i brojevi stranica mogu biti prikazani pogre&#353;no ili izostavljeni usled baga u OCR-programu</i></td></tr>
<tr><td colspan=3><CENTER><TABLE border="1"><TR><TD><a href="/"><b>BIBLIOTEKA</b></a></TD></TR></TABLE></CENTER>
</TABLE>
<table width="100%" border=1>
<tr><td colspan=3 bgcolor="#c0c0c0"><b>sadr&#382;aj</b></td></tr>
<tr><td bgcolor="#a0a0a0"><b>rb</b></td><td bgcolor="#a0a0a0"><b>opis dokumenta</b></td><td align="right" bgcolor="#a0a0a0"><b>stranica</b></td></tr>

<tr><td colspan=3><b>I - Dokumenti partizanskih jedinica i partijskih organizacija</b></td></tr>

<tr><td align="right">1.</td><td>Izvje&#353;taj politi&#269;kog komesara Prve operativne zone od 1 listopada 1942 god. politi&#269;kom komesaru Glavnog &#353;taba NOP odreda Hrvatske o stanju na teritoriji zone poslije izvr&#353;ene reorganizacije i stvaranja podru&#269;nih komandi</td><td align=right>7</td></tr>
<tr><td align="right">2.</td><td>Izvje&#353;taj &#353;taba Devete NO brigade od 1 listopada 1942 god. &#352;tabu Prve operativne zone o pripremama za sljede&#263;e akcije i o rezultatima napada na &#269;etni&#269;ko upori&#353;te Radu&#269;</td><td align=right>12</td></tr>
<tr><td align="right">3.</td><td>Izvje&#353;taj operativnog oficira Prve operativne zone po&#269;etkom listopada 1942 god. &#352;tabu zone o podjeli oru&#382;ja i spreme zaplijenjene u Klancu</td><td align=right>15</td></tr>
<tr><td align="right">4.</td><td>Pismo Glavnog &#353;taba NOP odreda Hrvatske od 2 listopada 1942 god. politi&#269;kim komesarima operativnih zona o propagandnom radu putem &#353;tampe</td><td align=right>16</td></tr>
<tr><td align="right">5.</td><td>Izvje&#353;taj &#352;taba &#268;etvrte NOU brigade od 2 listopada 1912 god. Komandi podru&#269;ja Kordun o prodoru neprijatelja u &#352;iroku Rijeku i druga sela</td><td align=right>18</td></tr>
<tr><td align="right">6.</td><td>Izvje&#353;taj &#352;taba Prve i Druge NOU brigade od 3 listopada 1942 god. &#352;tabu Prve operativne zone o napadu ovih brigada na Klanac Pazari&#353;te, selo Kalu&#273;erovac i most na rijeci Ote&#353;ici</td><td align=right>19</td></tr>
<tr><td align="right">7.</td><td>Izvje&#353;taj &#352;taba Prve NOU brigade od 3 listopada 1942 god. &#352;tabu Prve operativne zone o ru&#353;enju pruge izme&#273;u Javornika i Rudopolja i o situaciji kod Dabra</td><td align=right>26</td></tr>
<tr><td align="right">8.</td><td>Brojno stanje i naoru&#382;anje &#268;etvrte NOU brigade od 3 listopada 1942 godine</td><td align=right>28</td></tr>
<tr><td align="right">9.</td><td>Izvje&#353;taj &#352;taba Devete NO brigade od 3 listopada 1942 god. &#352;tabu Prve operativne zone o napadu na Ribnik</td><td align=right>30</td></tr>
<tr><td align="right">10.</td><td>Izvje&#353;taj &#352;taba Druge operativne zone od 3 listopada 1942 god. Glavnom &#353;tabu NOP odreda Hrvatske o stanju u &#381;umberku poslije neprijateljske ofanzive i o borbama za vrijeme njenog trajanja</td><td align=right>34</td></tr>
<tr><td align="right">11.</td><td>Izvje&#353;taj &#352;taba &#268;etvrte NOU brigade od 4 listopada 1942 god. &#352;tabu Prve operativne zone o povratku brigade iz &#381;umberka i o borbi sa usta&#353;ama iz Cetingrada i V. Kladu&#353;e</td><td align=right>39</td></tr>
<tr><td align="right">12.</td><td>Izvje&#353;taj &#352;taba Pete operativne zone od 4 listopada 1942 god. Glavnom &#353;tabu NOP odreda Hrvatske o talijanskoj ofanzivi u Gorskom Kotaru</td><td align=right>41</td></tr>
<tr><td align="right">13.</td><td>Naredba &#352;taba &#268;etvrte operativne zone od 5 listopada 1942 god. o pohvali boraca i rukovodilaca Drugog bataljona Tre&#263;eg NOP odreda</td><td align=right>43</td></tr>
<tr><td align="right">14.</td><td>Izvje&#353;taj &#352;taba Pete NO brigade od 5 listopada 1942 god. &#352;tabu Prve operativne zone o akcijama izvr&#353;enim koncem mjeseca rujna</td><td align=right>45</td></tr>
<tr><td align="right">15.</td><td>Izvje&#353;taj &#352;taba Tre&#263;eg NOP odreda od 5 listopada 1942 god. &#352;tabu &#268;etvrte operativne zona o borbama kod Duvna</td><td align=right>47</td></tr>
<tr><td align="right">16.</td><td>Izvje&#353;taj &#352;taba Druge dalmatinske NOU brigade od 5 listopada 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije o izvr&#353;enom nare&#273;enju za posjedanje polo&#382;aja na sektoru Grabova</td><td align=right>49</td></tr>
<tr><td align="right">17.</td><td>Izvje&#353;taj &#352;taba Prve operativne zone od 6 listopada 1942 god. Glavnom &#353;tabu NOP odreda Hrvatske o nekim borbama i akcijama podre&#273;enih jedinica u Lici, Kordunu i Baniji u mjesecu rujnu i listopadu</td><td align=right>51</td></tr>
<tr><td align="right">18.</td><td>Izvje&#353;taj Glavnog &#353;taba NOP odreda Hrvatske od 7 listopada 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije o politi&#269;koj situaciji i borbama u Hrvatskoj</td><td align=right>62</td></tr>
<tr><td align="right">19.</td><td>Izvje&#353;taj &#352;taba Prve NOU brigade od 7 listopada 1942 god. &#352;tabu Prve operativne zone o napadu na Talijane kod &#382;eljezni&#269;ke stanice Rudopolje</td><td align=right>99</td></tr>
<tr><td align="right">20.</td><td>Izvje&#353;taj &#352;taba Osme NO brigade od 7 listopada 1942 god. &#352;tabu Prve operativne zone o napadu na domobransku posadu u Ravnom Ra&#353;&#263;u</td><td align=right>103</td></tr>
<tr><td align="right">21.</td><td>Izvje&#353;taj &#353;taba Tre&#263;eg bataijona Prvog Slavonskog NOP odreda od 7 listopada 1942 god. &#353;tabu odreda o napadu na &#352;panovicu</td><td align=right>107</td></tr>
<tr><td align="right">22.</td><td>Izvje&#353;taj &#352;taba Tre&#263;eg NOP odreda od 7 listopada 1942 god. &#352;tabu &#268;etvrte operativne zone o borbama oko Duvna</td><td align=right>109</td></tr>
<tr><td align="right">23.</td><td>Raspis &#352;taba Tre&#263;e operativne zone od 7 listopada 1942 god. o iskustvima iz akcije na neprijateljsko upori&#353;te &#352;panovicu</td><td align=right>112</td></tr>
<tr><td align="right">24.</td><td>Naredba Glavnog &#353;taba NOP odreda Hrvatske od 8 listopada 1942 god. o pohvali &#268;etvrte NOU brigade i Prvog i Drugog bataljona Pete operativne zone</td><td align=right>121</td></tr>
<tr><td align="right">25.</td><td>Izvje&#353;taj zamjenika komandanta Glavnog &#353;taba NOP odreda Hrvatske od 8 listopada 1942 god. Glavnom &#353;tabu o obilasku Drugog bataljona Zumbera&#269;ko-pokupskog NOP odreda</td><td align=right>123</td></tr>
<tr><td align="right">26.</td><td>Izvje&#353;taj &#352;taba Prvog moslava&#269;kog NOP odreda od 8 listopada 1942 god. &#353;tabu Tre&#263;e operativne zone o napadima na V. Mlinsku, Hercegovac, Grubi&#353;no Polje i &#352;panovicu</td><td align=right>126</td></tr>
<tr><td align="right">27.</td><td>Izvje&#353;taj &#352;taba Tre&#263;e operativne zone od 9 listopada 1942 god. Glavnom &#353;tabu NOP odreda Hrvatske o vojnoj situaciji na teritoriji zone i o napadu na Grubi&#353;no Polje i &#352;panovicu</td><td align=right>129</td></tr>
<tr><td align="right">28.</td><td>Izvje&#353;taj &#352;taba Druge dalmatinske NOU brigade od 9 listopada 1942 god. &#352;tabu &#268;etvrte operativne zone o borbama protiv Talijana i &#269;etnika na sektoru sela Peulje - 138.</td></tr>
<tr><td align="right">29.</td><td>Naredba &#352;taba &#268;etvrte NOU brigade od 9 listopada 1942 god. o postavljenju rukovode&#263;eg kadra u bataljonima i o pohvali boraca i starje&#353;ina za pokazanu hrabrost u borbi</td><td align=right>140</td></tr>
<tr><td align="right">30.</td><td>Izvje&#353;taj &#352;taba &#268;etvrte operativne zone od 10 listopada 1942 god. Glavnom &#353;tabu NOP odreda Hrvatske o aktivnosti partizana u srednjoj Dalmaciji i o &#269;etni&#269;ko-talijanskim zlo&#269;inima u selima na podru&#269;ju Mosora</td><td align=right>142</td></tr>
<tr><td align="right">31.</td><td>Izvje&#353;taj &#352;taba &#268;etvrte operativne zone od 10 listopada 1942 god. Glavnom &#353;tabu NOP odreda Hrvatske o akcijama partizana kod Ka&#353;tela i Vrgorca, o rasporedu pot&#269;injenih jedinica i o mogu&#263;nosti neprijateljske ofanzive u pravcu Grahovo - Drvar</td><td align=right>145</td></tr>
<tr><td align="right">32.</td><td>Izvje&#353;taj &#352;taba Devete NO brigade od 10 listopada 1942 god. &#352;tabu Prve operativne zone o napadu na Ribnik, Li&#269;ki Novi i Bru&#353;ane</td><td align=right>149</td></tr>
<tr><td align="right">33.</td><td>Izvje&#353;taj &#352;taba Druge operativne zone od 11 listopada 1942 god. Glavnom &#353;tabu NOP odreda Hrvatske o usta&#353;koj ofanzivi na &#381;umberak</td><td align=right>153</td></tr>
<tr><td align="right">34.</td><td>Izvje&#353;taj &#352;taba &#268;etvrte operativne zone od 11 listopada 1942 god. Glavnom &#353;tabu NOP odreda Hrvatske o potapanju neprijateljskih brodova kod otoka Kor&#269;ule i kod &#352;ibenika, i o vojno-politi&#269;kom stanju i uslovima za razvoj op&#353;teg narodnog ustanka u Dalmaciji</td><td align=right>159</td></tr>
<tr><td align="right">35.</td><td>Izvje&#353;taj &#352;taba Druge operativne zone od 11 listopada 1942 god. Glavnom &#353;tabu NOP odreda Hrvatske o ja&#269;ini neprijateljskih garnizona na terenu &#381;umbera&#269;ko-pokupskog odreda</td><td align=right>166</td></tr>
<tr><td align="right">36.</td><td>Izvje&#353;taj Glavnog &#353;taba NOP odreda Hrvatske od 12 listopada 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije o vojni&#269;kom zna&#269;aju formiranja brigada, vojno-politi&#269;koj situaciji u Prvoj operativnoj zoni i pripremi operacije na Baniji</td><td align=right>168</td></tr>
<tr><td align="right">37.</td><td>Izvje&#353;taj Glavnog &#353;taba NOP odreda Hrvatske od 12 listopada 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije o akcijama pot&#269;injenih jedinica</td><td align=right>171</td></tr>
<tr><td align="right">38.</td><td>Izvje&#353;taj &#352;taba Druge NOU brigade od 12 listopada 1942 god. &#352;tabu Prve operativne zone o borbama za vrijeme neprijateljskog prodora u Kosinj</td><td align=right>177</td></tr>
<tr><td align="right">39.</td><td>Zapovijest &#352;taba &#268;etvrte NOU brigade od 12 listopada 1942 god. za napad na neprijateljsku posadu u selu Ponoru i na Visokom Vrhu -</td><td align=right>179</td></tr>
<tr><td align="right">40.</td><td>Izvje&#353;taj &#352;taba Pete NO brigade od 12 listopada 1942 god. Glavnom &#353;tabu NOP odreda Hrvatske o borbi sa usta&#353;ama kod Kamenskog Mosta</td><td align=right>181</td></tr>
<tr><td align="right">41.</td><td>Izvje&#353;taj &#352;taba &#268;etvrte operativne zone Vrhovnom &#353;tabu NOP i DV Jugoslavije od 13 listopada 1942 god. o borbama i akcijama Mosorskog voda</td><td align=right>184</td></tr>
<tr><td align="right">42.</td><td>Izvje&#353;taj &#352;taba Devete NO brigade od 13 listopada 1942 god. &#352;tabu Prve operativne zone o osiguranju Ljubova i o koncentraciji Talijana u Gospi&#263;u i Gra&#269;acu</td><td align=right>186</td></tr>
<tr><td align="right">43.</td><td>Izvje&#353;taj &#352;taba &#268;etvrtog Li&#269;kog NOP odreda od 13 listopada 1942 god. &#352;tabu Prve operativne zone o borbama na sektoru Oto&#269;a&#269;kog i Peru&#353;i&#263;kog kotara</td><td align=right>188</td></tr>
<tr><td align="right">44.</td><td>Izvje&#353;taj &#352;taba &#268;etvrte NOLT brigade od 14 listopad" 1942 god. &#352;tabu Prve operativne zone o radu brigade u vremenu od 4 do 12 listopada</td><td align=right>192</td></tr>
<tr><td align="right">45.</td><td>Izvje&#353;taj Mosorske &#269;ete od 14 listopada 1942 god. &#352;tabu &#268;etvrte operativne zone o napadu na vlak na pruzi Sinj - Split i o ostalim akcijama</td><td align=right>194</td></tr>
<tr><td align="right">46.</td><td>Zapovijest &#352;taba Pete NOU brigade od 14 listopada 1942 god. za napad na domobransku posadu na Grubi&#353;i&#263;a Brdu</td><td align=right>196</td></tr>
<tr><td align="right">47.</td><td>Pregled naoru&#382;anja, brojnog stanja, nacionalnog i socijalnog sastava i vojni&#269;ke naobrazbe Prve slavonske NOU brigade od 16 listopada 1942 godine</td><td align=right>193</td></tr>
<tr><td align="right">48.</td><td>Pismo &#352;taba &#268;etvrte NOU brigade od 17 listopada 1942 god. &#352;tabu Prve proleterske NOU brigade</td><td align=right>202</td></tr>
<tr><td align="right">49.</td><td>Operativni izvje&#353;taj &#352;taba Pete NO brigade od 17 listopada 1942 god. &#352;tabu Prve operativne zone o izvr&#353;enom napadu na neprijateljsku posadu na Grubi&#353;i&#263;a Brdu</td><td align=right>205</td></tr>
<tr><td align="right">50.</td><td>Izvje&#353;taj &#352;taba Osme NO brigade od 17 listopada 1942 god. &#352;tabu Prve operativne zone o napadu na neprijateljske posade na Ceriku i Saki&#263;a Brdu</td><td align=right>207</td></tr>
<tr><td align="right">51.</td><td>Izvje&#353;taj &#352;taba Devete NO brigade od 17 listopada 1942 god. &#352;tabu Prve operativne zone o akcijama od 10 do 17 listopada i organizacionom stanju brigade</td><td align=right>212</td></tr>
<tr><td align="right">52.</td><td>Izvje&#353;taj &#352;taba &#268;etvrtog li&#269;kog NOP odreda od 18 listopada 1942 god. &#352;tabu Prve operativne zone o napadu na talijanske kamione na cesti izme&#273;u Peru&#353;i&#263;a i Janj&#269;a</td><td align=right>217</td></tr>
<tr><td align="right">53.</td><td>Izvje&#353;taj Moslava&#269;kog NOP odreda od 18 listopada 1942 god. o napadu na &#268;azmu i o drugim manjim akcijama</td><td align=right>219</td></tr>
<tr><td align="right">54.</td><td>Naredba Glavnog &#353;taba NOP odreda Hrvatske od 19 listopada 1942 god. povodom pogibije Franje Ogulinca-Selje i pohvala Prvog proleterskog bataljona, Druge NOU brigade i Prvog bataljona &#268;etvrte NOU brigade za postignute uspjehe u borbi</td><td align=right>223</td></tr>
<tr><td align="right">55.</td><td>Naredba br. 1 od 19 listopada 1942 god. o formiranju Operativnog &#353;taba Grupe brigada za rukovo&#273;enje operacijama na Baniji</td><td align=right>225</td></tr>
<tr><td align="right">56.</td><td>Izvje&#353;taj &#352;taba Tre&#263;e operativne zone od 19 listopada 1942 god. Glavnom &#353;tabu NOP odreda Hrvatske o formiranju Prve slavonske NOU brigade o borbama na sektoru Bijela - Donji Borki - Srednji Borki</td><td align=right>226</td></tr>
<tr><td align="right">57.</td><td>Izvje&#353;taj &#352;taba Prvog slavonskog NOP odreda od 19 listopada 1942 god. &#352;tabu Tre&#263;e operativne zone o borbama u Bijeloj i Rogoljima</td><td align=right>239</td></tr>
<tr><td align="right">58.</td><td>Izvje&#353;taj &#352;taba Sedme NO brigade od 19 listopada 1942 god. &#352;tabu Prve operativne zone o boravku u Moslavini i Slavoniji, o izvedenim akcijama i o povratku na Baniju</td><td align=right>240</td></tr>
<tr><td align="right">59.</td><td>Izvje&#353;taj diverzantske grupe Tre&#263;e operativne zone iz druge polovine listopada 1942 god. &#352;tabu zone o akcijama od 10 do 19 listopada</td><td align=right>248</td></tr>
<tr><td align="right">60.</td><td>Naredba br. 10 &#352;taba Prve operativne zone za 20 listopad 1942 god. o formiranju NOP odreda Banije od dotada&#353;njih podru&#269;nih bataljona</td><td align=right>249</td></tr>
<tr><td align="right">61.</td><td>Izvje&#353;taj Glavnog &#353;taba NOP odreda Hrvatske od 20 listopada 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije o nekim akcijama podre&#273;enih jedinica</td><td align=right>251</td></tr>
<tr><td align="right">62.</td><td>Izvje&#353;taj &#353;taba Prve operativne zone od 20 listopada 1942 god. Glavnom &#353;tabu NOP odreda Hrvatske o situaciji i izvedenim akcijama u Lici, Kordunu i Baniji</td><td align=right>257</td></tr>
<tr><td align="right">63.</td><td>Dopunski izvje&#353;taj &#352;taba Prve operativne zone od 21 listopada 1942 god. Glavnom &#353;tabu NOP odreda Hrvatske o borbama na podru&#269;ju Like, Korduna, Banije i o akcijama Sedme NO brigade i jedinica Druge i Tre&#263;e operativne zone na podru&#269;ju Slavonije</td><td align=right>265</td></tr>
<tr><td align="right">64.</td><td>Izvje&#353;taj &#352;taba &#268;etvrte NOU brigade od 21 listopada 1942 god. &#352;tabu Prve operativne zone o akcijama u periodu od 13 - 20 listopada</td><td align=right>270</td></tr>
<tr><td align="right">65.</td><td>Izvje&#353;taj &#352;taba Pete operativne zone od 21 listopada 1942 god. Glavnom &#353;tabu NOP odreda Hrvatske o situaciji u Gorskom Kotaru poslije talijanske ofanzive</td><td align=right>274</td></tr>
<tr><td align="right">66.</td><td>Zapovijest Operativnog &#352;taba Grupe brigada od 21 listopada 1942 god. za napad na neprijateljsko upori&#353;te Glina</td><td align=right>276</td></tr>
<tr><td align="right">67.</td><td>Izvje&#353;taj &#352;taba Druge NOU brigade od 22 listopada 1942 god. &#352;tabu Prve operativne zone o borbama sa talijanskim jedinicama na liniji Perjasica - Kesten jak</td><td align=right>279</td></tr>
<tr><td align="right">68.</td><td>Izvje&#353;taj &#352;taba Prve operativne zone od 22 listopada 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije o talijanskoj ofanzivi na Kordun i borbama Prve i Druge NOU brigade kod Veljuna i Perjasice</td><td align=right>284</td></tr>
<tr><td align="right">69.</td><td>Zapovijest &#352;taba Pete NO brigade od 22 listopada 1942 god. za napad na neprijateljsko upori&#353;te Glinu</td><td align=right>286</td></tr>
<tr><td align="right">70.</td><td>Izvje&#353;taj zamjenika politi&#269;kog komesara Druge operativne zone od 23 listopada 1942 god. Glavnom &#353;tabu NOP odreda Hrvatske o formiranju Kalni&#269;kog partizanskog odreda</td><td align=right>289</td></tr>
<tr><td align="right">71.</td><td>Izvje&#353;taj &#352;taba Pete operativne zone od 23 listopada 1942 god. Glavnom &#353;tabu NOP odreda Hrvatske o talijanskoj ofanzivi na podru&#269;ju Gorskog Kotara i o akcijama jedinica Pete zone u periodu kolovoz - listopad</td><td align=right>294</td></tr>
<tr><td align="right">72.</td><td>Obavje&#353;tenja &#352;taba &#268;etvrte operativne zone od 23 listopada 1942 god. &#352;tabu &#268;etvrte crnogorske NOU brigade o talijanskousta&#353;koj ofanzivi na podru&#269;ju Livna</td><td align=right>303</td></tr>
<tr><td align="right">73.</td><td>Pregled brojnog stanja i naoru&#382;anja Osme NO brigade od 24 listopada 1942 godine</td><td align=right>306</td></tr>
<tr><td align="right">74.</td><td>Izvje&#353;taj Glavnog &#353;taba NOP odreda Hrvatske od 25 listopada 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije o nekim akcijama jedinica Prve i Tre&#263;e operativne zone</td><td align=right>308</td></tr>
<tr><td align="right">75.</td><td>Izvje&#353;taj Operativnog &#353;taba Grupe brigada od 25 listopada 1942 god. Glavnom &#353;tabu NOP odreda Hrvatske o napadu na neprijateljsko upori&#353;te Glinu</td><td align=right>313</td></tr>
<tr><td align="right">76.</td><td>Izvje&#353;taj &#352;taba Prve operativne zone od 25. listopada 1942 god. Glavnom &#353;tabu NOP odreda Hrvatske o rezultatima napada na neprijateljsku posadu u Tu&#353;ilovi&#263;u</td><td align=right>319</td></tr>
<tr><td align="right">77.</td><td>Izvje&#353;taj &#352;taba Ceivrtog li&#269;kog NOP odreda od 25 listopada 1942 god. &#352;tabu Prve operativne zone o napadu na talijanske kamione na cesti Peru&#353;i&#263; - Janj&#269;e i uni&#353;tenju talijanskog transporta na pruzi Javornik - Li&#269;ka Jesenica</td><td align=right>321</td></tr>
<tr><td align="right">78.</td><td>Izvje&#353;taj &#352;taba Osme NO brigade od 25 listopada 1942 god. &#352;tabu Prve operativne zone o napadu na Glinu i na Perkovi&#263;a Brdo</td><td align=right>326</td></tr>
<tr><td align="right">79.</td><td>Izvje&#353;taj &#352;taba Prvog bataljona Prve slavonske NOU brigade od 25 listopada. 1942 god. &#352;tabu Tre&#263;e operativne zone o rezultatima napada na neprijateljska upori&#353;ta Velika Pisanica i Veliki Gr&#273;evac</td><td align=right>328</td></tr>
<tr><td align="right">80.</td><td>Izvje&#353;taj &#352;taba Devete NO brigade od 25 listopada 1942 god. &#352;tabu Prve operativne zone o napadu na &#269;etnike u okolini Gra&#269;aca</td><td align=right>330</td></tr>
<tr><td align="right">81.</td><td>Izvje&#353;taj &#352;taba &#268;etvrte operativne zone od 25 listopada 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije o slabom sadejstvu Pete crnogorske i Desete hercegova&#269;ke brigade s dalmatinskim jedinicama za vrijeme neprijateljske ofanzive u pravcu Livna</td><td align=right>334</td></tr>
<tr><td align="right">82.</td><td>Izvje&#353;taj &#352;taba &#268;etvrte NOU brigade od 26 listopada 1942 god. &#352;tabu Prve operativne zone o napadu na neprijateljsku posadu na Macutovom Brdu i borbama s neprijateljskim poja&#269;anjima iz Karlovca</td><td align=right>338</td></tr>
<tr><td align="right">83.</td><td>Izvje&#353;taj &#352;taba Devete NO brigade od 26 listopada 1942 god. &#352;tabu Prve operativne zone o napadu na &#269;etnike kod Gra&#269;aca i Stikade</td><td align=right>339</td></tr>
<tr><td align="right">84.</td><td>Izvje&#353;taj &#352;taba Prvog slavonskog NOP odreda od 26 listopada 1942 god. &#352;tabu Tre&#263;e operativne zone o napadu na &#382;eljezni&#269;ku stanicu Brezine Kukujeva&#269;ke - Bujavica</td><td align=right>342</td></tr>
<tr><td align="right">85.</td><td>Izvje&#353;taj &#352;taba Devete NO brigade od 27 listopada 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije o napadu na &#269;etnike u Stikadi</td><td align=right>343</td></tr>
<tr><td align="right">86.</td><td>Izvje&#353;taj &#352;taba &#381;umbera&#269;ko-pokupskog NOP odreda od 27 listopada 1942 god. &#352;tabu Druge operativne zone o izvr&#353;enim akcijama od 21 do 27 Listopada</td><td align=right>344</td></tr>
<tr><td align="right">87.</td><td>Izvje&#353;taj &#352;taba Prve NOU brigade od 28 listopada 1942 god. Glavnom &#353;tabu NOP odreda Hrvatske o stanju u brigade od 10 do 28 listopada</td><td align=right>347</td></tr>
<tr><td align="right">88.</td><td>Zapovijest &#352;taba Pete NO brigade od 28 listopada 1942 god. za napad na neprijateljske posade na pruzi Sunja - Kostajnica</td><td align=right>355</td></tr>
<tr><td align="right">89.</td><td>Izvje&#353;taj &#352;taba Prvog bataljona Druge dalmatinske NOU brigade od 28 listopada 1942 god. Vrhovnom &#353;tabu NOP 1 DV Jugoslavije o potrebi ja&#269;ih snaga za akciju na sektoru Knina</td><td align=right>358</td></tr>
<tr><td align="right">90.</td><td>Izvje&#353;taj &#352;taba Moslava&#269;kog NOP odreda od 29 listopada 1942 god. o izvr&#353;enim akcijama od 22 do 29 listopada</td><td align=right>360</td></tr>
<tr><td align="right">91.</td><td>Brojno stanje Moslava&#269;kog NOP odreda od 29 listopada 1942 godine</td><td align=right>362</td></tr>
<tr><td align="right">92.</td><td>Izvje&#353;taj Operativnog &#353;taba Pete i Sedme NO brigade od 29 listopada 1942 god. zamjeniku komandanta Glavnog &#353;taba NOP odreda Hrvatske o napadu na &#382;eljezni&#269;ku stanicu Majur i stra&#382;are izme&#273;u Majura i Sunje</td><td align=right>364</td></tr>
<tr><td align="right">93.</td><td>Izvje&#353;taj &#352;taba Devete NO brigade od 30 listopada 1942 god. &#352;tabu Prve operativne zone o napadu na &#269;etni&#269;ko upori&#353;te Velika Popina</td><td align=right>367</td></tr>
<tr><td align="right">94.</td><td>Izvje&#353;taj &#352;taba Pete NO brigade od 30 listopada 1942 god. &#352;tabu Prve operativne zone o napadu na neprijateljska upori&#353;ta na pruzi Sunja - Kostajnica</td><td align=right>370</td></tr>
<tr><td align="right">95.</td><td>Izvje&#353;taj &#352;taba Prvog NOP odreda Korduna od 30 listopada 1942 god. &#352;tabu Prve operativne zone o akcijama odreda od 23 do 30 listopada</td><td align=right>372</td></tr>
<tr><td align="right">96.</td><td>Izvje&#353;taj &#352;taba &#268;etvrte NOU brigade od 31 listopada 1942 god. &#353;tabu Prve operativne zone o napadu na Bliznicu, O&#353;tarijske Stanove i Luketi&#263; Selo i borbama s neprijateljskim poja&#269;anjima kod Rakovice</td><td align=right>375</td></tr>
<tr><td align="right">97.</td><td>Izvje&#353;taj &#352;taba &#268;etvrtog li&#269;kog NOP odreda od 31 listopada 1942 god. &#352;tabu Prve operativne zone o situaciji na podru&#269;ju kotara Oto&#269;ac i Peru&#353;i&#263; od 25 do 31 listopada</td><td align=right>377</td></tr>
<tr><td align="right">98.</td><td>Izvje&#353;taj &#352;taba Sedme NO brigade od 31 listopada 1942 god. &#352;tabu Prve operativne zone o likvidaciji neprijateljskih upori&#353;ta na pruzi Sunja - Kostajnica</td><td align=right>380</td></tr>
<tr><td align="right">99.</td><td>Izvje&#353;taj &#352;taba Osme NO brigade od 31 listopada 1942 god. o povezivanju sa &#353;estom kraji&#353;kom brigadom</td><td align=right>383</td></tr>
<tr><td align="right">100.</td><td>Obavje&#353;tenje &#353;taba Tre&#263;e operativne zone od 31 listopada 1942 god. &#352;tabu Prvog bataljona Prve slavonske NOU brigade o pripremama neprijateljske ofanzive i akcijama Prvog slavonskog NOP odreda</td><td align=right>385</td></tr>

<tr><td colspan=3><b>II - Italijanski i usta&#353;ko-domobranski dokumenti</b></td></tr>

<tr><td align="right">101.</td><td>Izvje&#353;taj Komande Petog armijskog korpusa od 1 listopada 1942 god. o dejstvima pot&#269;injenih i pridatih jedinica na podru&#269;ju Korduna, Gorskog Kotara i Like</td><td align=right>391</td></tr>
<tr><td align="right">102.</td><td>Izvje&#353;taj Zapovjedni&#353;tva usta&#353;ke vojnice od 1 listopada 1942 god. o borbama na podru&#269;ju &#381;umberka</td><td align=right>393</td></tr>
<tr><td align="right">103.</td><td>Pismo Vi&#353;e komande oru&#382;anih snaga "Slovenija-Dalmacija" od 2 listopada 1942 god. o moralno-politi&#263;kom stanju u diviziji "Re"</td><td align=right>394</td></tr>
<tr><td align="right">104.</td><td>Izvje&#353;taj Komande 107 legije crnih ko&#353;ulja od 2 listopada 1942 god. o dizanju u zrak vozova na pruzi Split - Perkovi&#263;</td><td align=right>396</td></tr>
<tr><td align="right">105.</td><td>Izvje&#353;taj Komande Petog armijskog korpusa od 2 listopada 1942 god. o operacijama talijanskih jedinica na podru&#269;ju Like, Korduna, Gorskog Kotara i &#381;umberka</td><td align=right>397</td></tr>
<tr><td align="right">106.</td><td>Odobrenje talijanske Vrhovne komande od 2 listopada 1942 god. za operaciju "Dinara"</td><td align=right>399</td></tr>
<tr><td align="right">107.</td><td>Izvje&#353;taj Komande pje&#353;adijske divizije "Granatieri di Sardegna" od 2 listopada 1942 god. o rezultatima izvedenih akcija</td><td align=right>400</td></tr>
<tr><td align="right">108.</td><td>Izvje&#353;taj Komande divizije "Re" od 3 listopada 1942 god. o rezultatima akcija izvedenih od 11 - 30 rujna 1942 godine</td><td align=right>402</td></tr>
<tr><td align="right">109.</td><td>Izvje&#353;taj Komande Petog armijskog korpusa od 3 listopada 1942 god. o dejstvima pot&#269;injenih i pridatih jedinica na podru&#269;ju Prve, Druge i Pete operativne zone</td><td align=right>403</td></tr>
<tr><td align="right">110.</td><td>Dnevni izvje&#353;taj Zapovjedni&#353;tva Prvog domobranskog zbora od 3 listopada 1942 god. o borbi kod Kutine i Jasenka i o prebacivanju &#268;etvrte NOU brigade na Kordun</td><td align=right>405</td></tr>
<tr><td align="right">111.</td><td>Zapovijest Komande Petog armijskog korpusa od 3 listopada 1942 god. za operaciju na podru&#269;ju Like</td><td align=right>407</td></tr>
<tr><td align="right">112.</td><td>Izvje&#353;taj Komande Petog armijskog korpusa od 3 listopada 1942 god. o rezultatima akcija do 30 rujna 1942 godine</td><td align=right>409</td></tr>
<tr><td align="right">113.</td><td>Izvje&#353;taj Sto&#382;era Prve gorske divizije od 3 listopada 1942 god. o borbama na podru&#269;ju Bilo Gore i odvo&#273;enju stanovni&#353;tva u usta&#353;ke logore</td><td align=right>410</td></tr>
<tr><td align="right">114.</td><td>Izvje&#353;taj komandira karabinjerske stanice iz &#352;ibenika od 3 listopada 1942 god. o borbi u rejonu Sv. Gospe</td><td align=right>411</td></tr>
<tr><td align="right">115.</td><td>Izvadak iz dnevnika Vi&#353;e komande oru&#382;anih snaga "Slovenija-Dalmacija" od 5 listopada 1942 god. o borbama na podru&#269;ju Dunjevac - Klana&#269;ko Polje</td><td align=right>412</td></tr>
<tr><td align="right">116.</td><td>Izvje&#353;taj Prve gorske divizije od 5 listopada 1942 god. o rezultatima akcije na podru&#269;ju Bilo Gore</td><td align=right>413</td></tr>
<tr><td align="right">117.</td><td>Izvje&#353;taj Velike &#382;upe Cetina od 5 listopada 1942 god. o talijansko&#269;etni&#269;kom pokolju u selima na podru&#269;ju Mosora</td><td align=right>414</td></tr>
<tr><td align="right">118.</td><td>Izvje&#353;taj usta&#353;kog logornika iz Pakraca od 5 listopada 1942 god. o borbama kod Pakraca</td><td align=right>417</td></tr>
<tr><td align="right">119.</td><td>Zapovijest Komande Petog armijskog korpusa od 5 listopada 1942 god. za operacije na podru&#269;ju Like</td><td align=right>418</td></tr>
<tr><td align="right">120.</td><td>Izvje&#353;taj Vi&#353;e komande oru&#382;anih snaga "Slovenija - Dalmacija" od 6 listopada 1942 god. o operaciji u Lici i pripremama za operaciju "Dinara" i operaciju na grani&#269;nom podru&#269;ju Petog i Jedanaestog armijskog korpusa</td><td align=right>419</td></tr>
<tr><td align="right">121.</td><td>Izvje&#353;taj Komande Petog armijskog korpusa od 6 listopada 1942 god. o dejstvima pot&#269;injenih i pridatih jedinica</td><td align=right>421</td></tr>
<tr><td align="right">122.</td><td>Obavje&#353;tenje zapovjednika grupe "&#381;umberak" od 7 listopada 1942 god. o obaranju usta&#353;kog aviona kod So&#353;ica</td><td align=right>423</td></tr>
<tr><td align="right">123.</td><td>Izvje&#353;taj usta&#353;ke nadzorne slu&#382;be od 8 listopada 1942 god. o situaciji na podru&#269;ju ju&#382;ne i srednje Dalmacije i o manjim akcijama partizanskih odreda</td><td align=right>424</td></tr>
<tr><td align="right">124.</td><td>Izvje&#353;taj Vi&#353;e komande oru&#382;anih snaga "Slovenija-Dalmacija" od 11 listopada 1942 god. o vojno-politi&#269;koj situaciji na podru&#269;ju Druge talijanske armije</td><td align=right>429</td></tr>
<tr><td align="right">125.</td><td>Izvje&#353;taj sto&#382;era Prve gorske divizije od 11 listopada 1942 god. o borbama u predjelu Poganog Vrha i sela D. Borki</td><td align=right>438</td></tr>
<tr><td align="right">126.</td><td>Izvje&#353;taj kvestora grada Splita od 13 listopada 1942 god. o napadu na vlak na pruzi Split - Sinj</td><td align=right>439</td></tr>
<tr><td align="right">127.</td><td>Izvje&#353;taj Kr. prefekture Split od 14 listopada 1942 god. o akciji partizana na otoku Kor&#269;uli</td><td align=right>440</td></tr>
<tr><td align="right">128.</td><td>Obavje&#353;tenje Zapovjedni&#353;tva Drugog domobranskog zbora od 14 listopada 1942 god. o napadu partizana na Spi&#353;i&#269; Bukovicu</td><td align=right>441</td></tr>
<tr><td align="right">129.</td><td>Obavje&#353;tenje velikog &#382;upana Andre&#353;i&#263;a od 14 listopada 1942 god. o kretanju partizana i o nasiljima domobrana</td><td align=right>442</td></tr>
<tr><td align="right">130.</td><td>Izvadak iz dnevnika Vi&#353;e komande oru&#382;anih snaga "Slovenija-Dalmacija" od 14 listopada 1942 god. o sastanku talijanskih vojnih rukovodiliaca u Splin</td><td align=right>443</td></tr>
<tr><td align="right">131.</td><td>Izvje&#353;taj Ministarstva unutra&#353;njih poslova NDH od 15 listopada 1942 god. o napadu na usta&#353;ko upori&#353;te &#352;panovicu</td><td align=right>444</td></tr>
<tr><td align="right">132.</td><td>Izvje&#353;taj Sto&#382;era Prve gorske divizije od 15 listopada 1942 god. o napadu partizana na &#268;azmu</td><td align=right>449</td></tr>
<tr><td align="right">133.</td><td>Bilje&#353;ke generala Maria Roatte i pukovnika Zanussia od 15 listopada 1942 god. sa sastanka odr&#382;anog u Zagrebu u vezi s pretstoje&#263;im operacijama</td><td align=right>451</td></tr>
<tr><td align="right">134.</td><td>Izvje&#353;taj zapovjednika Prve gorske divizije od 16 listopada 1942 god. o neuspjehu opkoljavanja partizana na Moslavini</td><td align=right>454</td></tr>
<tr><td align="right">135.</td><td>Izvadak iz dnevnika Vi&#353;e komande oru&#382;anih snaga "Slovenija-Dalmacija" od 16 listopada 1942 god. o pripremi ofanzive na podru&#269;ju Gorjanci - &#381;umberak</td><td align=right>456</td></tr>
<tr><td align="right">136.</td><td>Nare&#273;enje Komande sektora "Zara" od 17 listopada 1942 god. o reorganizaciji jedinica antikomunisti&#269;ke milicije</td><td align=right>457</td></tr>
<tr><td align="right">137.</td><td>Dnevni izvje&#353;taj Vrhovnog oru&#382;ni&#269;kog zapovjedni&#353;tva od 17 listopada 1942 god. o borbama na podru&#269;ju Like, Gorskog Kotara i Korduna</td><td align=right>459</td></tr>
<tr><td align="right">138.</td><td>Direktiva Kr. prefekture Zadar od 17 listopada 1942 god. o primjenjivanju mjera protiv porodica, &#269;iji &#269;lanovi pripadaju Narodnoosiobodila&#269;kom pokretu</td><td align=right>461</td></tr>
<tr><td align="right">139.</td><td>Izvje&#353;taj Vi&#353;e komande oru&#382;anih snaga "Slovenija-Dalmacija" od 17 listopada 1942 god. o poduzimanju operacije na podru&#269;ju Gorjanci - &#381;umberak</td><td align=right>462</td></tr>
<tr><td align="right">140.</td><td>Izvje&#353;taj Sto&#382;era Prve gorske divizije od 17 listopada 1942 god. o prebacivanju jedinica ove divizije s namjerom da se opkole partizani na Moslavini i sprije&#269;i prodor ka Bilo Gori</td><td align=right>463</td></tr>
<tr><td align="right">141.</td><td>Izvje&#353;taj Komande Jedanaestog armijskog korpusa od 18 listopada 1942 god. o talijanskoj ofanzivi na Kordunu i o borbi kod Poloja</td><td align=right>464</td></tr>
<tr><td align="right">142.</td><td>Izvadak iz dnevnika Vi&#353;e komande oru&#382;anih snaga "Slovenija-Dalmacija" od 18 Listopada 1942 god. o borbi kod Poloja i dolasku divizije "Lupi di Toscana</td><td align=right>466</td></tr>
<tr><td align="right">143.</td><td>Izvje&#353;taj &#381;upske redarstvene oblasti u Bjelovaru od 19 listopada 1942 god. o napadima na Klo&#353;tar, Pitoma&#269;u i Grubi&#353;no Polje</td><td align=right>467</td></tr>
<tr><td align="right">144.</td><td>Obavje&#353;tenje Ministarstva domobranstva od 19 listopada 1942 god. o rezultatima borbe izme&#273;u jedinica Prve operativne zone 1 talijanskog konji&#269;kog puka "Alessandria" kod Poloja i o manjim akcijama na Kordunu</td><td align=right>470</td></tr>
<tr><td align="right">145.</td><td>Izvje&#353;taj &#353;efa talijanske vojne misije u NDH od 20 listopada 1942 god. o rezultatima borbe kod Poloja</td><td align=right>471</td></tr>
<tr><td align="right">146.</td><td>Izvje&#353;taj komandanta Prve brze divizije "Eugenio di Savoia" od 20 listopada 1942 god. o gubicima pot&#269;injenih jedinica u borbi kod Poloja</td><td align=right>473</td></tr>
<tr><td align="right">147.</td><td>Izvje&#353;taj Komande kraljevskih karabinjera Zadar od 21 listopada 1942 god. o preduzimanju mjera radi spre&#269;avanja odlaska u Narodnooslobodila&#269;ku borbu omladinaca iz Murtera, Betine i Tijesna</td><td align=right>477</td></tr>
<tr><td align="right">148.</td><td>Izvje&#353;taj oficira za vezu kod Sedamsto&#269;etrnaeste njema&#269;ke divizije od 21 listopada 1942 god. o usta&#353;kim zlo&#269;inima na podru&#269;ju Grubi&#353;nog Polja, Pakraca i Kostajnice</td><td align=right>478</td></tr>
<tr><td align="right">149.</td><td>Izvje&#353;taj Komande Petog armijskog korpusa od 22 listopada 1942 god. o borbama pot&#269;injenih jedinica</td><td align=right>479</td></tr>
<tr><td align="right">150.</td><td>Nedjeljni izvje&#353;taj Velike &#382;upe Cetina od 22 listopada 1942 god. o napadu na usta&#353;ku posadu u Le&#263;evici i na vlak na pruzi Split - Sinj</td><td align=right>480</td></tr>
<tr><td align="right">151.</td><td>Izvje&#353;taj Vi&#353;e komande oru&#382;anih snaga "Slovenija-Dalmacija" od 23 listopada 1942 god. o stanju u jedinicama divizije "Sassari"</td><td align=right>482</td></tr>
<tr><td align="right">152.</td><td>Izvje&#353;taj Komande Jedanaestog armijskog korpusa od 23 listopada 1942 god. o dejstvima talijanskih snaga na podru&#269;ju Perjasica, Poloj, Primi&#353;lje</td><td align=right>484</td></tr>
<tr><td align="right">153.</td><td>Izvje&#353;taj Sto&#382;era Prve pje&#353;a&#269;ke divizije od 23 listopada 1942 god. o napadu usta&#353;ko-domobranskih snaga na Kalni&#269;ki NOP odred</td><td align=right>485</td></tr>
<tr><td align="right">154.</td><td>Obavje&#353;tenje zamjenika na&#269;elnika &#352;taba Vi&#353;e komande oru&#382;anih snriga "Slovenija-Dalmacija" od 24 listopada 1942 god. o pripremi za operaciju na Gorjancima i &#381;umberku i o dislokaciji usta&#353;kih jedinica po zavr&#353;etku operacije</td><td align=right>487</td></tr>
<tr><td align="right">155.</td><td>Izvadak iz dnevnika Vi&#353;e komande oru&#382;anih snaga "Slovenija-Dalmacija" od 24 listopada 1942 god. o operaciji na Kordunu i operaciji "Dinara"</td><td align=right>488</td></tr>
<tr><td align="right">156.</td><td>Obavje&#353;tenje Vrhovnog zapovjedni&#353;tva oru&#382;ni&#353;tva od 24 listopada 1942 god. o napadu na domobransku posadu u Brezovoj Glavi</td><td align=right>490</td></tr>
<tr><td align="right">157.</td><td>Dnevni izvje&#353;taj Vrhovnog oru&#382;ni&#269;kog zapovjedni&#353;tva od 24 listopada 1942 god. o borbama kod Topuskog, na podru&#269;ju Bjelovara i u Spi&#353;i&#263; Bukovici</td><td align=right>493</td></tr>
<tr><td align="right">158.</td><td>Dnevni izvje&#353;taj Vrhovnog oru&#382;ni&#269;kog zapovjedni&#353;tva od 25 listopada 1942 god. o borbama kod Sunje, Velikog Grdjevca i Brezove Glave</td><td align=right>495</td></tr>
<tr><td align="right">159.</td><td>Izvadak iz dnevnika Vi&#353;e komande oru&#382;anih snaga "Slovenija-Dalmacija" od 25 listopada 1942 god. o borbama kod Gra&#269;aca i o operaciji "Dinara"</td><td align=right>496</td></tr>
<tr><td align="right">160.</td><td>Zapovijest i prilozi zapovijesti Komande divizije "Lombardia" od 26 listopada 1942 god. za operaciju Gorjanci</td><td align=right>498</td></tr>
<tr><td align="right">161.</td><td>Dnevni izvje&#353;taj Vrhovnog oru&#382;ni&#269;kog zapovjedni&#353;tva od 26 listopada 1942 god. o borbama kod sela Apatovca i o pojavi partizana kod Novog Marofa i Oku&#263;ana</td><td align=right>508</td></tr>
<tr><td align="right">162.</td><td>Izvje&#353;taj &#353;efa Talijanske vojne misije u NDH od 26 listopada 1942 god. o rezultatima borbe na pruzi Javornlk - Li&#269;ka Jesenica</td><td align=right>509</td></tr>
<tr><td align="right">163.</td><td>Obavje&#353;tenje Glavnog sto&#382;era Ministarstva domobranstva od 26 listopada 1942 god. o borbama kod Poloja, Javornika i na Brezovoj Glavi</td><td align=right>511</td></tr>
<tr><td align="right">164.</td><td>Izvje&#353;taj osnutka 369 i 370 pje&#353;a&#269;ke pukovnije od 26 listopada 1942 god. o borbama izme&#273;u Kalni&#269;kog NOP odreda i usta&#353;kodomobranskih jedinica</td><td align=right>516</td></tr>
<tr><td align="right">165.</td><td>Nare&#273;enje Komande divizije "Lombardia" od 27 listopada 1942 god. o dislokaciji i zadacima usta&#353;kih jedinica u toku ofanzive na podru&#269;ju Gorjanci</td><td align=right>518</td></tr>
<tr><td align="right">166.</td><td>Zapovijest Komande divizije "Lombardia" od 27 listopada 1942 god. o rasporedu usta&#353;kih jedinica i o fazama dejstva jedinica koje u&#269;estvuju u operaciji "Gorjanci"</td><td align=right>520</td></tr>
<tr><td align="right">167.</td><td>Zahtjev na&#269;elnika &#352;taba Vi&#353;e komande oru&#382;anih snaga "Slovenija-Dalmacija" od 28 listopada 1942 god. za bombardovanje i mitraljiranje obale r. Korane</td><td align=right>522</td></tr>
<tr><td align="right">168.</td><td>Odluka Vi&#353;e komande oru&#382;anih snaga "Slovenija-Dalmacija" od 29 listopada 1942 god. o bombardovanju i mitraljiranju podru&#269;ja Poloj, Primilje, Veljun u cilju represalija</td><td align=right>523</td></tr>
<tr><td align="right">169.</td><td>Izvje&#353;taj Sto&#382;era Druge divizije od 29 listopada 1942 god. o napadu na posade uzdu&#382; &#382;eljezni&#269;ke pruge Sunja - Majur</td><td align=right>527</td></tr>
<tr><td align="right">170.</td><td>Operativna zapovijest Komande Pete grupacije grani&#269;ne stra&#382;e od 30 listopada 1942 god. za &#269;i&#353;&#263;enje podru&#269;ja Risnjak</td><td align=right>528</td></tr>
<tr><td align="right">171.</td><td>Nare&#273;enje komandanta Jedanaestog armijskog korpusa od 30 listopada 1942 god. u vezi s ofanzivom na podru&#269;je Gorjanaca i &#381;umberka</td><td align=right>531</td></tr>
<tr><td align="right">172.</td><td>Zahtjev na&#269;elnika &#352;taba Vi&#353;e komande oru&#382;anih snaga "Slovenija-Dalmacija" od 30 listopada 1942 god. za bombardovanje naselja Sjeni&#269;ak i rejona Crne Drage</td><td align=right>532</td></tr>
<tr><td align="right">173.</td><td>Zahtjev na&#269;elnika &#352;taba Vi&#353;e komande oru&#382;anih snaga "Slovenija-Dalmacija" od 31 listopada 1942 god. za bombardovanje naselja Glina i zone Veljun</td><td align=right>533</td></tr>
<tr><td align="right">174.</td><td>Izvadak iz dnevnika Vi&#353;e komande oru&#382;anih snaga "Slovenija-Dalmacija" od 31 listopada 1942 god. o dejstvlma podre&#273;enih jedinica</td><td align=right>534</td></tr>
<tr><td align="right">175.</td><td>Registar</td><td align=right>539</td></tr>

<tr><td colspan=2>Registar</td><td align=right>377</td></tr>

<tr><td colspan=3><CENTER><TABLE border="1"><TR><TD><a href="/"><b>BIBLIOTEKA</b></a></TD></TR></TABLE></CENTER>
</TABLE>
</div>
</body>
</html>
