<!DOCTYPE html>

<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<title>ZBORNIK NOR-a. tom V - BORBE U HRVATSKOJ - knjiga 5 - lipanj-srpanj 1942.</title>
<style type="text/css">
<!--
@import url(/normal.css);
-->
</style>
</head>
<body>
<br><b class=bigTitle>ZBORNIK NOR-a. tom V - BORBE U HRVATSKOJ - knjiga 5 - lipanj-srpanj 1942.</b>
<br>
<CENTER><TABLE border="1"><TR><TD><a href="/"><b>BIBLIOTEKA</b></a></TD></TR></TABLE></CENTER>
<div class=BELITASTER>
<table width="100%" border=1 style="background-image:url(/temp/9464_by.jpg);">
<tr><td colspan=2 align="center"><b> *  *  * </b></td></tr>
<tr><td colspan=2 align=center><a href="4_5_5.pdf"><b class=bigTitle>cijela knjiga</b></a></td></tr>
<tr><td colspan=2 align=center><b> *  *  * </b></td></tr>
<tr><td colspan=2 align=center><a href="4_5_5_0.pdf"><b class=bigTitle>sadr&#382;aj</b></a></td></tr>
<tr><td colspan=2 align=center><b> *  *  * </b></td></tr>
<tr><td colspan=2 align=center><a href="4_5_5_1.pdf"><b class=bigTitle>Dokumenti NOV i POJ</b></a></td></tr>
<tr><td colspan=2 align=center><a href="4_5_5_2.pdf"><b class=bigTitle>Usta&#353;ko-domobranski i italijanski dokumenti</b></a></td></tr>
<tr><td colspan=2 align="center"><b> *  *  * </b></td></tr>
<tr><td colspan=3><i>* upozorenje: redni brojevi dokumenata i brojevi stranica mogu biti prikazani pogre&#353;no ili izostavljeni usled baga u OCR-programu</i></td></tr>
<tr><td colspan=3><CENTER><TABLE border="1"><TR><TD><a href="/"><b>BIBLIOTEKA</b></a></TD></TR></TABLE></CENTER>
</TABLE>
<table width="100%" border=1>
<tr><td colspan=3 bgcolor="#c0c0c0"><b>sadr&#382;aj</b></td></tr>
<tr><td bgcolor="#a0a0a0"><b>rb</b></td><td bgcolor="#a0a0a0"><b>opis dokumenta</b></td><td align="right" bgcolor="#a0a0a0"><b>stranica</b></td></tr>

<tr><td colspan=3><b>I - Dokumenti partizanskih jedinica i partijskih organizacija</b></td></tr>

<tr><td align="right">1.</td><td>Naredba Glavnog &#353;taba NOP odreda Hrvatske od 1 lipnja 1942 god. o formiranju &#353;taba Prve operativne zone</td><td align=right>7</td></tr>
<tr><td align="right">2.</td><td>Izvje&#353;taj &#353;taba Druge operativne zone od 1 lipnja 1942 god. Glavnom &#353;tabu NOP odreda Hrvatske o stanju u jedinicama i na terenu zone</td><td align=right>8</td></tr>
<tr><td align="right">3.</td><td>Izvje&#353;taj &#353;taba Kombinovanog odreda od 1 lipnja 1942 god. Glavnom &#353;tabu NOP odreda Hrvatske o borbama protiv Talijana i o rasformiranju odreda</td><td align=right>11</td></tr>
<tr><td align="right">4.</td><td>Izvje&#353;taj &#353;taba Sjevernodalmatinskog NOP odreda od 1 lipnja 1942 god. Glavnom &#353;tabu NOP odreda Hrvatske o akcijama bataljona "Bude Borjan" i "Branko Vladu&#353;i&#263;"</td><td align=right>13</td></tr>
<tr><td align="right">5.</td><td>Izvje&#353;taj &#353;taba &#268;etvrte operativne zone od 3 lipnja 1942 god. Glavnom &#353;tabu NOP odreda Hrvatske o &#269;i&#353;&#263;enju Kninske Krajine od &#269;etnika</td><td align=right>15</td></tr>
<tr><td align="right">6.</td><td>Zapovijest &#353;taba Grupe korduna&#353;kih NOP odreda od 4 lipnja 1942 god. za napad na Topusko</td><td align=right>18</td></tr>
<tr><td align="right">7.</td><td>Izvje&#353;taj &#353;taba Prvog bataljona pd 4 lipnja 1942 god. &#352;tabu NOP odreda Banije o akcijama izvr&#353;enim koncem svibnja</td><td align=right>22</td></tr>
<tr><td align="right">8.</td><td>Naredba &#353;taba Banijskog NOP odreda od 4 lipnja 1942 god. o postavljenju rukovodilaca</td><td align=right>24</td></tr>
<tr><td align="right">9.</td><td>Izvje&#353;taj &#352;taba NOP odreda Banije od 5 lipnja 1942 god. Glavnom &#353;tabu NOP odreda Hrvatske o akcijama bataljona u toku svibnja</td><td align=right>26</td></tr>
<tr><td align="right">10.</td><td>Brojno stanje ljudstva i naoru&#382;anje NOP odreda Banije od 5 lipnja 1942 godine</td><td align=right>32</td></tr>
<tr><td align="right">11.</td><td>Izvje&#353;taj vodnika Tenkovskog voda od 5 lipnja 1942 god. &#353;tabu Prve operativne zone o akciji na Podlapac</td><td align=right>34</td></tr>
<tr><td align="right">12.</td><td>Izvje&#353;taj komande Samostalnog partizanskog voda u Bilo Gori od 5 lipnja 1942 god. &#353;tabu Prvog slavonskog NOP odreda o akcijama i stanju voda</td><td align=right>37</td></tr>
<tr><td align="right">13.</td><td>Naredba br. 5 &#353;taba &#268;etvrte operativne zone od 6 lipnja 1942 god. za formiranje bataljona "Vojin Zirojevi&#263;"</td><td align=right>39</td></tr>
<tr><td align="right">14.</td><td>Naredba br. 6 komandanta &#268;etvrte operativne zone od 6 lipnja 1942 god. za formiranje ju&#382;nodalmatinskog bataljona "Jozo Jur&#269;evi&#263;"</td><td align=right>40</td></tr>
<tr><td align="right">15.</td><td>Izvje&#353;taj &#353;taba Pete operativne zone od 7 lipnja 1942 god. Glavnom &#353;tabu NOP odreda Hrvatske o borbama i akcijama u Gorskom Kotaru i Primorju u vremenu od 11 svibnja do 7 lipnja</td><td align=right>41</td></tr>
<tr><td align="right">16.</td><td>Brojno stanje Prvog proleterskog udarnog bataljona Hrvatske na dan 7 lipnja 1942 godine</td><td align=right>52</td></tr>
<tr><td align="right">17.</td><td>Izvje&#353;taj &#353;taba &#268;etvrte operativne zone od 7 lipnja 1942 god. komandantu Glavnog &#353;taba NOP odreda Hrvatske o stanju na teritoriju zone</td><td align=right>55</td></tr>
<tr><td align="right">18.</td><td>Pismo Centralnog komiteta KPH od 8 lipnja 1942 god. Povjerenstvu CK KPH za Slavoniju o razvoju Narodnooslobodila&#269;ke borbe u pojedinim oblastima Hrvatske i o zadacima Povjerenstva</td><td align=right>59</td></tr>
<tr><td align="right">19.</td><td>Izvje&#353;taj &#353;taba Sjevrnodalmatinskog NOP odreda od 10 lipnja 1942 god. Glavnom &#353;tabu NOP odreda Hrvatske o borbama bataljona "Bude Borjan"</td><td align=right>63</td></tr>
<tr><td align="right">20.</td><td>Izvje&#353;taj &#353;taba bataljona "Ognjen Pri&#269;a" od 10 lipnja 1942 god. grupi partizana s terena Prijedora o napadu na usta&#353;ku kolonu</td><td align=right>66</td></tr>
<tr><td align="right">21.</td><td>Naredba br. 3 &#353;taba Sjevernodalmatinskog NOP odreda od 10 lipnja 1942 god. o imenovanju rukovodilaca bataljona "Bude Borjan"</td><td align=right>67</td></tr>
<tr><td align="right">22.</td><td>Izvje&#353;taj &#353;taba Grupe korduna&#353;kih NOP odreda od 13 lipnja 1942 god. &#353;tabu Prve operativne zone o napadu na Topusko i Vojni&#263;-kolodvor</td><td align=right>69</td></tr>
<tr><td align="right">23.</td><td>Izvje&#353;taj &#353;taba Grupe korduna&#353;kih NOP odreda od 13 lipnja 1942 god. &#353;tabu Prve operativne zone o izvr&#353;enim napadima na Topusko i Vojni&#263;-kolodvor, planu budu&#263;ih akcija i stanju jedinica</td><td align=right>78</td></tr>
<tr><td align="right">24.</td><td>&#268;lanci iz "Partizanskog vjesnika" br. 79 od 13 lipnja 1942 god. o usta&#353;ko-&#269;etni&#269;koj saradnji i neuspjehu usta&#353;ke ofanzive na Kordun i Petrovu Goru</td><td align=right>82</td></tr>
<tr><td align="right">25.</td><td>Izvje&#353;taj &#353;taba bataljona "Petar Vuksan" od 14 lipnja 1942 god. komandantu Prve operativne zone o brojnom stanju i naoru&#382;anju bataljona</td><td align=right>86</td></tr>
<tr><td align="right">26.</td><td>Izvje&#353;taj &#352;taba operativne grupe u rejonu Plitvi&#269;kog Leskovca od 14 lipnja 1942 god. &#353;tabu Prve operativne zone o izvr&#353;enom napadu na talijansku kolonu</td><td align=right>87</td></tr>
<tr><td align="right">27.</td><td>Naredba &#353;taba Tre&#263;e operativne zone od 15 lipnja 1942 god. o promjeni naziva Prvog slavonskog NOP odreda i formiranju Tre&#263;eg bataljona ovog odreda</td><td align=right>88</td></tr>
<tr><td align="right">28.</td><td>Izvje&#353;taj Glavnog &#353;taba NOP odreda Hrvatske od 15 lipnja 1942 god. Vrhovnom &#353;tabu NOP odreda i dobrovolja&#269;ke vojske Jugoslavije o vojno-politi&#269;koj situaciji u oblastima Hrvatske i o akcijama partizana u Prvoj i &#268;etvrtoj operativnoj zoni</td><td align=right>92</td></tr>
<tr><td align="right">29.</td><td>Naredba Glavnog &#353;taba NOP odreda Hrvatske od 16 lipnja 1942 god. &#353;tabu Prve operativne zone o izradi emisione radiostanice</td><td align=right>100</td></tr>
<tr><td align="right">30.</td><td>Izvje&#353;taj &#353;taba Prvog bataljona Prvog slavonskog NOP odreda od 17 lipnja 1942 god. &#353;tabu Tre&#263;e operativne zone o akcijama jedinica u prvoj polovici lipnja</td><td align=right>101</td></tr>
<tr><td align="right">31.</td><td>Izvje&#353;taj &#353;taba Prve operativne zone od 18 lipnja 1942 god. Glavnom &#353;tabu NOP odreda Hrvatske o borbama Prvog proleterskog bataljona i jedinica Li&#269;ke grupe NOP odreda protiv Talijana i usta&#353;a</td><td align=right>104</td></tr>
<tr><td align="right">32.</td><td>Pismo &#353;taba Prve operativne zone od 18 lipnja 1942 god. novopostavljenom politi&#269;kom komesaru Prve NOU brigade Hrvatske o zadacima brigade u vezi sa njenim formiranjem i izvo&#273;enjem operacija</td><td align=right>107</td></tr>
<tr><td align="right">33.</td><td>Naredba br. 8 &#353;taba &#268;etvrte operativne zone od 18 lipnja 1942 god. o formiranju Prvog dalmatinskog udarnog bataljona</td><td align=right>111</td></tr>
<tr><td align="right">34.</td><td>Nare&#273;enje &#353;taba &#268;etvrte operativne zone od 18 lipnja 1942 god. &#353;tabu Prvog dalmatinskog udarnog bataljona o najva&#382;nijim zadacima bataljona</td><td align=right>112</td></tr>
<tr><td align="right">35.</td><td>Izvje&#353;taj &#353;taba Sjevernodalmatinskog NOP odreda od 18 lipnja 1942 god. Glavnom &#353;tabu NOP odreda Hrvatske i &#353;tabu &#268;etvrte operativne zone o akcijama bataljona "Bude Borjan" i "Branko Vladu&#353;i&#263;"</td><td align=right>114</td></tr>
<tr><td align="right">36.</td><td>Brojno stanje Sjevernodalmatinskog NOP odreda na dan 18 lipnja 1942 godine</td><td align=right>116</td></tr>
<tr><td align="right">37.</td><td>Izvje&#353;taj &#353;taba Prvog proleterskog NO udarnog bataljona od 19 lipnja 1942 god. Glavnom &#353;tabu NOP obreda Hrvatske o akcijama izvr&#353;enim u vrijeme od 8 do 15 lipnja</td><td align=right>118</td></tr>
<tr><td align="right">38.</td><td>Brojno stanje Prvog proleterskog udarnog bataljona na dan 19 lipnja 1942 godine</td><td align=right>120</td></tr>
<tr><td align="right">39.</td><td>Izvje&#353;taj &#353;taba NOP odreda Banije od 19 lipnja 1942 god. &#353;tabu Prve operativne zone o borbama i akcijama jedinica i o neprijateljskoj ofanzivi na sektoru odreda</td><td align=right>122</td></tr>
<tr><td align="right">40.</td><td>Izvje&#353;taj &#353;taba Grupe NOP odreda za Liku od 19 lipnja 1942 god. &#353;tabu Prve operativne zone o izvr&#353;enoj reorganizaciji &#353;tabova i jedinica i o akcijama odreda</td><td align=right>126</td></tr>
<tr><td align="right">41.</td><td>Presuda &#269;etni&#269;kim izdajnicima izre&#269;ena od strane Vojnog suda NOP bataljona "Bo&#382;idar Ad&#382;ija" od 19 lipnja 1942 godine</td><td align=right>131</td></tr>
<tr><td align="right">42.</td><td>Izvje&#353;taj &#353;taba &#268;etvrte operativne zone od 19 lipnja 1942 god. Glavnom &#353;tabu NOP odreda Hrvatske o vojno-politi&#269;koj situaciji na teritoriju zone</td><td align=right>133</td></tr>
<tr><td align="right">43.</td><td>Brojno stanje i naoru&#382;anje jedinica Pete operativne zone na dan 20 lipnja 1942 godine</td><td align=right>140</td></tr>
<tr><td align="right">44.</td><td>Zahvala Glavnog &#353;taba NOP odreda Hrvatske od 21 lipnja 1942 god. Kraji&#353;kom operativnom &#353;tabu zbog davanja hrane li&#269;kim i dalmatinskim partizanima i obavje&#353;tenje o borbama protiv usta&#353;a i Talijana kod Plitvica, Prijeboja i Gra&#269;aca</td><td align=right>142</td></tr>
<tr><td align="right">45.</td><td>&#268;lanak iz "Na&#353;eg izvje&#353;taja" br. 143 od 21 lipnja 1942 god. o akcijama partizana u ju&#382;noj i srednjoj Dalmaciji</td><td align=right>144</td></tr>
<tr><td align="right">46.</td><td>Izvje&#353;taj &#353;taba Pete operativne zone od 21 lipnja 1942 god. Glavnom &#353;tabu NOP odreda Hrvatske o akcijama i borbama u Gorskom Kotaru i Primorju izvedenim u vremenu od 25 svibnja do 16 lipnja</td><td align=right>146</td></tr>
<tr><td align="right">47.</td><td>Izvje&#353;taj &#353;taba Prve operativne zone od 22 lipnja 1942 god. Glavnom &#353;tabu NOP odreda Hrvatske o akcijama i diverzijama jedinica</td><td align=right>152</td></tr>
<tr><td align="right">48.</td><td>Nare&#273;enje &#353;taba Prve operativne zone od 22 lipnja 1942 god. &#353;tabu Banijskog NOP odreda za napad na neprijateljske garnizone u cilju razbijanja ofanzive u Bosanskoj Krajini</td><td align=right>160</td></tr>
<tr><td align="right">49.</td><td>Izvje&#353;taj komandanta Pete operativne zone od 22 lipnja 1942 god. komandantu Glavnog &#353;taba NOP odreda Hrvatske o zauzimanju Krivog Puta</td><td align=right>161</td></tr>
<tr><td align="right">50.</td><td>Izvje&#353;taj politi&#269;kog komesara Prve operativne zone od 23 lipnja 1942 god. politi&#269;kom komesaru Glavnog &#353;taba NOP odreda Hrvatske o politi&#269;koj situaciji na teritoriju zone i vojnopoliti&#269;kom stanju u odredima</td><td align=right>163</td></tr>
<tr><td align="right">51.</td><td>Brojno stanje i naoru&#382;anje &#269;eta Petog bataljona NOP odreda Banije od 23 lipnja 1942 godine</td><td align=right>170</td></tr>
<tr><td align="right">52.</td><td>Brojno stanje Sjevernodalmatinskog NOP odreda na dan 23 lipnja 1942 godine</td><td align=right>176</td></tr>
<tr><td align="right">53.</td><td>Obavje&#353;tenje Glavnog &#353;taba NOP odreda Hrvatske od 24 lipnja 1942 god. Vrhovnom &#353;tabu NOP odreda i dobrovolja&#269;ke vojske Jugoslavije o porastu partizana u Gorskom Kotaru i Primorju, sporazumu izme&#273;u usta&#353;a i &#269;etnika i vojno-politi&#269;koj situaciji u oblastima Hrvatske</td><td align=right>178</td></tr>
<tr><td align="right">54.</td><td>Izvje&#353;taj &#353;taba Grupe korduna&#353;kih NOP odreda od 24 lipnja 1942 god. &#353;tabu Prve operativne zone o borbama i akcijama odreda</td><td align=right>182</td></tr>
<tr><td align="right">55.</td><td>Izvje&#353;taj &#353;taba NOP odreda Banije od 24 lipnja 1942 god. &#353;tabu Prve operativne zone o akcijama izvr&#353;enim u vremenu od 18 do 25 lipnja</td><td align=right>187</td></tr>
<tr><td align="right">56.</td><td>Izvje&#353;taj &#353;taba &#268;etvrte operativne zone od 24 lipnja 1942 god. Glavnom &#353;tabu NOP odreda Hrvatske o organizacionim promjenama odreda i o zarobljenim &#269;etnicima iz &#353;taba Paje Popovi&#263;a</td><td align=right>191</td></tr>
<tr><td align="right">57.</td><td>Izvje&#353;taj komandanta Pete operativne zone od 25 lipnja 1942 god. komandantu Glavnog &#353;taba NOP odreda Hrvatske o situaciji na teritoriju odreda i prijedlog za napad na neprijateljske posade u Brinju, Prokikama i &#381;utoj Lokvi</td><td align=right>195</td></tr>
<tr><td align="right">58.</td><td>Uputstvo Glavnog &#353;taba NOP odreda Hrvatske od 29 lipnja 1942 god. &#353;tabu Prve operativne zone o odr&#382;avanju stalnih veza, prena&#353;anju borbenih iskustava i pomaganju Druge, Tre&#263;e, &#268;etvrte i Pete operativne zone</td><td align=right>198</td></tr>
<tr><td align="right">59.</td><td>Izvje&#353;taj &#353;taba NOP odreda Hrvatskog Zagorja od 30 lipnja 1942 god. Glavnom &#353;tabu NOP odreda Hrvatske o formiranju Druge &#269;ete Druge operativne zone i njenim akcijama u zajednici sa slovejpa&#269;kim jedinicama u Zumberku</td><td align=right>202</td></tr>
<tr><td align="right">60.</td><td>Izvje&#353;taj &#353;taba Grupe NOP odreda za Liku od 30 lipnja 1942 god. &#353;tabu Prve operativne zone o akcijama jedinica Prvog i Drugog odreda, organizacionom stanju i planu napada na trome&#273;u</td><td align=right>208</td></tr>
<tr><td align="right">61.</td><td>Izvje&#353;taj &#353;taba Prvog bataljona Prvog odreda od 30 lipnja 1942 god. &#353;tabu Tre&#263;e operativne zone o akcijama izvr&#353;enim u drugoj polovici lipnja</td><td align=right>221</td></tr>
<tr><td align="right">62.</td><td>Izvje&#353;taj Glavnog &#353;taba NOP odreda Hrvatske od 1 srpnja 1942 god. Vrhovnom &#353;tabu Narodnooslobodila&#269;ke partizanske i dobrovolja&#269;ke vojske Jugoslavije o vojno-politi&#269;koj situaciji u zonama, njihovoj me&#273;usobnoj saradnji i akcijama partizana</td><td align=right>224</td></tr>
<tr><td align="right">63.</td><td>Izvje&#353;taj &#353;taba &#268;etvrte operativne zone od 1 srpnja 1942 god. Glavnom &#353;tabu NOP odreda Hrvatske o borbama i akcijama odreda u drugoj polovici lipnja i pretstoje&#263;im organizacionim zadacima</td><td align=right>235</td></tr>
<tr><td align="right">64.</td><td>Nare&#273;enje Glavnog &#353;taba NOP odreda Hrvatske od 2 srpnja 1942 god. &#353;tabu Korduna&#353;ke grupe NOP odreda za formiranje Zumbera&#269;ko-pokupskog NOP odreda</td><td align=right>241</td></tr>
<tr><td align="right">65.</td><td>Izvje&#353;taj &#353;taba Prve operativne zone od 3 srpnja 1942 god. Glavnom &#353;tabu NOP odreda Hrvatske o vojnoj situaciji na granici izme&#273;u Like i Korduna i o akcijama partizana Banije</td><td align=right>243</td></tr>
<tr><td align="right">66.</td><td>Izvje&#353;taj politi&#269;kog komesara Prve operativne zone od srpnja 1942 god. politi&#269;kom komesaru Glavnog &#353;taba NOP odreda Hrvatske o preduzetim mjerama za pro&#353;irenje Narodnooslobodila&#269;ke borbe poslije neprijateljske ofanzive</td><td align=right>245</td></tr>
<tr><td align="right">67.</td><td>Izvje&#353;taj &#353;taba Grupe korduna&#353;kih NOP odreda od 3 srpnja 1942 god. &#353;tabu Prve operativne zone o akcijama jedinica i zarobljavanju posade u Tounjskom Tr&#382;i&#263;u</td><td align=right>252</td></tr>
<tr><td align="right">68.</td><td>Zapovijest &#353;taba Prve udarne brigade Hrvatske od 4 srpnja 1942 god. za napad na Primi&#353;lje i La&#273;evac</td><td align=right>257</td></tr>
<tr><td align="right">69.</td><td>Naredba &#353;taba Grupe korduna&#353;kih NOP odreda od 4 srpnja 1942 god. &#353;tabovima Prvog i Drugog odreda za formiranje udarnih bataljona i omladinskih &#269;eta i postavljanje rukovodstva u njima</td><td align=right>260</td></tr>
<tr><td align="right">70.</td><td>Izvje&#353;taj &#352;taba NOP odreda Banije od 4 srpnja 1942 god. &#353;tabu Prve operativne zone o izvr&#353;enim akcijama koncem lipnja i po&#269;etkom srpnja i o stanju u bataljonima</td><td align=right>266</td></tr>
<tr><td align="right">71.</td><td>Pismo rukovodioca agitacije i propagande pri Pokrajinskom komitetu KPH za Dalmaciju od 5. srpnja 1942 god. operativnom oficiru &#353;taba &#268;etvrte operativne zone o borbi protiv Talijana kod sela Je&#382;evi&#263;a</td><td align=right>273</td></tr>
<tr><td align="right">72.</td><td>Izvje&#353;taj Prve NO udarne brigade Hrvatske od 6 srpnja 1942 god. &#353;tabu Prve operativne zone o zauzimanju Velike i Male Melnice i rasporedu jedinica</td><td align=right>275</td></tr>
<tr><td align="right">73.</td><td>Izvje&#353;taj Drugog li&#269;kog NOP odreda od 6 srpnja 1942 god. &#353;tabu Prve operativne zone o toku borbi za zauzimanje Podlapca i okolnih sela</td><td align=right>276</td></tr>
<tr><td align="right">74.</td><td>Izvje&#353;taj &#353;taba Sjevernodalmatinskog NOP odreda od 6 srpnja 1942 god. Glavnom &#353;tabu NOP odreda Hrvatske i &#353;tabu &#268;etvrte operativne zone o borbama i akcijama bataljona "Branko Vladu&#353;i&#263;" i "Bude Borjan"</td><td align=right>280</td></tr>
<tr><td align="right">75.</td><td>Izvje&#353;taj &#353;taba Pete operativne zone od 6 srpnja 1942 god. Glavnom &#353;tabu NOP odreda Hrvatske o akcijama i borbama odreda u drugoj polovini lipnja</td><td align=right>283</td></tr>
<tr><td align="right">76.</td><td>Izvje&#353;taj &#353;taba Pete operativne zone od 6 srpnja 1942 god. komandantu NOP odreda Hrvatske o zajedni&#269;kim akcijama i saradnji sa slovena&#269;kim partizanima</td><td align=right>294</td></tr>
<tr><td align="right">77.</td><td>Informativni izvje&#353;taj &#353;taba Pete operativne zone od 6 srpnja 1942 god. komandantu NOP odreda Hrvatske o neprijateljskim snagama u Gorskom Kotaru i Primorju</td><td align=right>297</td></tr>
<tr><td align="right">78.</td><td>Izvje&#353;taj &#353;taba Grupe korduna&#353;kih NOP odreda od 7 srpnja 1942 god. &#353;tabu Prve operativne zone o akcijama Prvog i Drugog odreda</td><td align=right>300</td></tr>
<tr><td align="right">79.</td><td>Naredba &#352;taba NOP odreda Banije od 7 srpnja 1942 god. o postavljenju rukovode&#263;eg kadra u novoformiranom &#268;etvrtom bataljonu Prve NO udarne brigade</td><td align=right>304</td></tr>
<tr><td align="right">80.</td><td>Izvje&#353;taj &#353;taba Prve operativne zone od 8 srpnja 1942 god. Glavnom &#353;tabu NOP odreda Hrvatske o brojnom stanju i naoru&#382;anju pot&#269;injenih jedinica</td><td align=right>305</td></tr>
<tr><td align="right">81.</td><td>Izvje&#353;taj &#353;taba Prve operativne zone od 9 srpnja 1942 god. Glavnom &#353;tabu NOP odreda Hrvatske o borbama na sektoru Primi&#353;lje - Slunj</td><td align=right>308</td></tr>
<tr><td align="right">82.</td><td>Izvje&#353;taj zamjenika komandanta Prvog proleterskog udarnog bataljona Hrvatske od 9 srpnja 1942 god. komandantu Glavnog &#353;taba NOP odreda Hrvatske o vojnoj situaciji u &#352;karama i okolini i o napadu na talijansku motorizovanu kolonu kod Brloga</td><td align=right>312</td></tr>
<tr><td align="right">83.</td><td>Uputstvo &#353;taba Grupe NOP odreda za Liku od 9 srpnja 1942 god. za sprovodenje takmi&#269;enja u jedinicama</td><td align=right>313</td></tr>
<tr><td align="right">84.</td><td>Uputstvo &#353;taba Prve operativne zone od 10 srpnja 1942 god. &#352;tabu NOP odreda Banije za primjenu manevra prilikom nastupanja ve&#263;ih neprijateljskih snaga</td><td align=right>315</td></tr>
<tr><td align="right">85.</td><td>Naredba &#353;taba Grupe korduna&#353;kih NOP odreda od 10 srpnja 1942 god. za formiranje Zumbera&#269;ko-pokupskog NOP odreda, odabiranje boraca za Proleterski bataljon i izvr&#353;enje ostalih zadataka u vezi sa &#382;ivotom i radom u odredima</td><td align=right>318</td></tr>
<tr><td align="right">86.</td><td>Naredba Glavnog &#353;taba NOP odreda Hrvatske od 11 srpnja 1942 god. o naimenovanju &#353;taba &#268;etvrte operativne zone</td><td align=right>321</td></tr>
<tr><td align="right">87.</td><td>Izvje&#353;taj &#353;taba Prve NOU brigade Hrvatske od 11 srpnja 1942 god. &#353;tabu Prve operativne zone o u&#269;e&#353;&#263;u brigade u borbi na sektoru Primi&#353;lje - La&#273;evac</td><td align=right>322</td></tr>
<tr><td align="right">88.</td><td>Izvje&#353;taj &#352;taba NOP odreda za Liku od 11 srpnja 1942 god. &#353;tabu Prve operativne zone o poduzetim mjerama za izvr&#353;enje zadatka</td><td align=right>324</td></tr>
<tr><td align="right">89.</td><td>Izvje&#353;taj &#352;taba grupe korduna&#353;kih NOP odreda od 12 srpnja 1942 god. &#353;tabu Prve operativne zone o uni&#353;tenju neprijateljskog aviona i akcijama kod Gornjih i Donjih Dubrava</td><td align=right>328</td></tr>
<tr><td align="right">90.</td><td>Zapovijest &#353;taba Prve udarne brigade Hrvatske od 13 srpnja 1942 god. za ru&#353;enje &#382;eljezni&#269;ke pruge Blata - L. Jesenica - Rudopolje</td><td align=right>330</td></tr>
<tr><td align="right">91.</td><td>Izvje&#353;taj &#352;taba NOP odreda Banije od 13 srpnja 1942 god. &#353;tabu Prve operativne zone o stanju neprijateljskih snaga, izvr&#353;enim akcijama i formiranju &#352;estog bataljona</td><td align=right>334</td></tr>
<tr><td align="right">92.</td><td>Izvje&#353;taj obavje&#353;tajnog oficira Grupe NOP odreda za Liku od 13 srpnja 1942 god. &#353;tabu Prve operativne zone o borbama protiv &#269;etnika i Talijana i o akciji &#269;i&#353;&#263;enja &#269;etni&#269;kih elemenata u &#352;karama, Brlogu i ostalim selima kotara Oto&#269;ac</td><td align=right>339</td></tr>
<tr><td align="right">93.</td><td>Izvje&#353;taj &#353;taba Grupe NOP odreda za Liku iz prve polovine srpnja 1942 god. &#353;tabu Prve operativne zone o borbama i akcijama partizanskih odreda i napadu na Podlapac</td><td align=right>351</td></tr>
<tr><td align="right">94.</td><td>Naredba &#353;taba Grupe korduna&#353;kih NOP odreda od 14 srpnja 1942 god. za saradnju i pru&#382;anje pomo&#263;i Prvoj NOU brigade Hrvatske i za postupak prema zarobljenicima</td><td align=right>362</td></tr>
<tr><td align="right">95.</td><td>Naredba komandanta Zumbera&#269;ko-pokupskog NOP odreda od 14 srpnja 1942 god. o formiranju Prvog bataljona i stavljanju ostalih jedinica pod komandu odreda</td><td align=right>366</td></tr>
<tr><td align="right">96.</td><td>Izvje&#353;taj Glavnog &#353;taba NOP odreda Hrvatske od 15 srpnja 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije o vojno-politi&#269;koj situaciji i o akcijama</td><td align=right>368</td></tr>
<tr><td align="right">97.</td><td>Izvje&#353;taj &#353;taba Grupe korduna&#353;kih NOP odreda od 15 srpnja 1942 god. &#353;tabu Prve operativne zone o napadu na Primi&#353;lje i stanju jedinica</td><td align=right>379</td></tr>
<tr><td align="right">98.</td><td>Izvje&#353;taj &#353;taba Prve operativne zone od 16 srpnja 1942 god. Glavnom &#353;tabu NOP odreda Hrvatske o uspjeloj akciji Prve NOU brigade Hrvatske na pruzi Zagreb - Split</td><td align=right>384</td></tr>
<tr><td align="right">99.</td><td>Informativni izvje&#353;taj &#353;taba Grupe NOP odreda za Liku od 16 srpnja 1942 god. &#353;tabu Prve operativne zone o rasporedu, brojnom stanju i naoru&#382;anju neprijateljskih snaga u Lici</td><td align=right>387</td></tr>
<tr><td align="right">100.</td><td>Izvje&#353;taj politi&#269;kog komesara Druge operativne zone od 17 srpnja 1942 god. Glavnom &#353;tabu NOP odreda Hrvatske o vojnopoliti&#269;kom stanju i o akcijama</td><td align=right>390</td></tr>
<tr><td align="right">101.</td><td>Pismo Glavnog &#353;taba NOP odreda Hrvatske od 18 srpnja 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije o prijemu obavje&#353;tenja o dolasku proleterskih brigada i Vrhovnog &#353;taba na teritorij Hrvatske</td><td align=right>395</td></tr>
<tr><td align="right">102.</td><td>Izvje&#353;taj &#353;taba Prve operativne zone od 18 srpnja 1942 god. komandantu Glavnog &#353;taba NOP odreda Hrvatske o akcijama i borbama u Lici, Baniji i Kordunu od 6 lipnja do 18 srpnja 1942 godine</td><td align=right>396</td></tr>
<tr><td align="right">103.</td><td>Nare&#273;enje &#353;taba &#268;etvrte operativne zone od 18 srpnja 1942 god. komandantu Odreda za srednju Dalmaciju o izmjeni sastava &#352;taba odreda i bataljona, reorganizaciji bataljona, formiranju partizanskih punktova i politi&#269;kom radu sa borcima</td><td align=right>402</td></tr>
<tr><td align="right">104.</td><td>Obavje&#353;tenje politi&#269;kog komesara Glavnog &#353;taba NOP odreda Hrvatske od 20 srpnja 1942 god. &#353;tabu Druge operativne zone o postavljenju &#269;lanova &#352;taba zone i formiranju odreda u Zumberku</td><td align=right>405</td></tr>
<tr><td align="right">105.</td><td>Izvje&#353;taj &#353;taba Prve NO udarne brigade Hrvatske od 20 srpnja 1942 god. &#353;tabu Prve operativne zone o diverzijama na pruzi Blata - Li&#269;ka Jesenica - Rudopolje i Pla&#353;ki - Vojnovac</td><td align=right>407</td></tr>
<tr><td align="right">106.</td><td>Zapovijest &#353;taba Prve NO udarne brigade Hrvatske od 20 srpnja 1942 god. za napad na Li&#269;ku Jesenicu i Begovac</td><td align=right>412</td></tr>
<tr><td align="right">107.</td><td>Izvje&#353;taj Grge Mila&#353;in&#269;i&#263;a od 20 srpnja 1942 god. &#353;tabu Grupe korduna&#353;kih NOP odreda o politi&#269;kom radu i akcijama voda u Zumberku</td><td align=right>414</td></tr>
<tr><td align="right">108.</td><td>Izvje&#353;tai &#353;taba Zumbera&#269;ko-pokupskog NOP odreda od 20 srpnja 1942 god. &#353;tabu Druge operativne zone o akcijama korduna&#353;kih partizana na putu za Zumberak</td><td align=right>416</td></tr>
<tr><td align="right">109.</td><td>Izvje&#353;taj &#353;taba Grupe NOP odreda za Liku od 21 srpnja 1942 god. &#353;tabu Prve operativne zone o koncentraciji neprijateljskih snaga i pripremama na&#353;ih jedinica za razbijanje neprijateljske ofanzive</td><td align=right>418</td></tr>
<tr><td align="right">110.</td><td>Izvje&#353;taj &#353;taba Druge operativne zone od 22 srpnja 1942 god. Glavnom &#353;tabu NOP odreda Hrvatske o stanju i akcijama na&#353;ih snaga u okolini &#268;azme, na Kalniku, Moslavini i Bilo Gori</td><td align=right>420</td></tr>
<tr><td align="right">111.</td><td>Izvje&#353;taj &#353;taba Grupe korduna&#353;kih NOP odreda od 22 srpnja 1942 god. &#353;tabu Prve operativne zone o akcijama korduna&#353;kih i banijskih partizana</td><td align=right>425</td></tr>
<tr><td align="right">112.</td><td>Izvje&#353;taj &#352;taba NOP odreda Banije od 23 srpnja 1942 god. &#353;tabu Prve operativne zone o pokretima neprijateljskih snaga i izvr&#353;enim akcijama i diverzijama</td><td align=right>429</td></tr>
<tr><td align="right">113.</td><td>Izvje&#353;taj &#353;taba Prve udarne brigade Hrvatske od 24 srpnja 1942 god. &#353;tabu Prve operativne zone o stanju u bataljonima i o napadu na Li&#269;ku Jesenicu</td><td align=right>436</td></tr>
<tr><td align="right">114.</td><td>Brojno stanje i naoru&#382;anje jedinica Prve operativne zone NOP odreda Hrvatske od 24 srpnja 1942 godine</td><td align=right>440</td></tr>
<tr><td align="right">115.</td><td>Izvje&#353;taj &#353;taba Grupe NOP odreda za Liku od 24 srpnja 1942 god. &#353;tabu Prve operativne zone o borbama za vrijeme neprijateljske ofanzive</td><td align=right>442</td></tr>
<tr><td align="right">116.</td><td>Izvje&#353;taj komandanta Pete operativne zone od 25 srpnja 1942 god. komandantu NOP odreda Hrvatske o toku operacije za uni&#353;tenje neprijateljskih snaga u Gomirju</td><td align=right>446</td></tr>
<tr><td align="right">117.</td><td>Obavje&#353;tenje na&#269;elnika Glavnog &#353;taba NOP odreda Hrvatske od 25 srpnja 1942 god. komandantu Glavnog &#353;taba o akcijama Prve NO udarne brigade i Proleterskog bataljona na Li&#269;ku Jesenicu i Gomirje</td><td align=right>448</td></tr>
<tr><td align="right">118.</td><td>Informativni izvje&#353;taj &#353;taba Grupe NOP odreda za Liku od 27 srpnja 1942 god. &#353;tabu Prve operativne zone o rasporedu, brojnom stanju i naoru&#382;anju neprijatelja</td><td align=right>450</td></tr>
<tr><td align="right">119.</td><td>Izvje&#353;taj &#353;taba Grupe NOP odreda za Liku od 27 srpnja 1942 god. &#353;tabu Prve operativne zone o akcijama, borbama i organizacionim promjenama odreda</td><td align=right>455</td></tr>
<tr><td align="right">120.</td><td>Naredba &#352;taba NOP odreda Banije od 27 srpnja 1942 god. za formiranje udarnog bataljona</td><td align=right>463</td></tr>
<tr><td align="right">121.</td><td>Izvje&#353;taj politi&#269;kog komesara Prve operativne zone od 28 srpnja 1942 god. politi&#269;kom komesaru Glavnog &#353;taba NOP odreda Hrvatske o borbama i o vojno-politi&#269;koj situaciji na teritoriju zone</td><td align=right>465</td></tr>
<tr><td align="right">122.</td><td>Izvje&#353;taj &#353;taba Grupe korduna&#353;kih NOP odreda od 29 srpnja 1942 god. &#353;tabu Prve operativne zone o akcijama u drugoj polovini srpnja</td><td align=right>474</td></tr>
<tr><td align="right">123.</td><td>Izvje&#353;taj &#353;taba Grupe korduna&#353;kih NOP odreda od 29 srpnja 1942 god. &#353;tabu Prve operativne zone o pokretu neprijateljskih snaga u pravcu Zumberka</td><td align=right>478</td></tr>
<tr><td align="right">124.</td><td>Izvje&#353;taj &#352;taba NOP odreda Banije od 29 srpnja 1942 god. &#353;tabu Prve operativne zone o koncentraciji neprijateljskih snaga u Pounju, akcijama na Hrti&#263;u, Stankovcu i Brnjeu&#353;ki i formiranju udarnog bataljona</td><td align=right>479</td></tr>
<tr><td align="right">125.</td><td>Brojno stanje i naoru&#382;anje bataljona "Jo&#382;e Kra&#353;" Zumbera&#269;kopokupskog NOP odreda od 29 srpnja 1942 godine</td><td align=right>482</td></tr>
<tr><td align="right">126.</td><td>Izvje&#353;taj &#353;taba Sjevernodalmatinskog NOP odreda od 30 srpnja 1942 god. Glavnom &#353;tabu NOP odreda Hrvatske o napadu neprijatelja na bataljone "Branko Vladu&#353;i&#263;" i "Bude Borjan"</td><td align=right>487</td></tr>
<tr><td align="right">127.</td><td>Zapovijest Operativnog &#353;taba Prve NO udarne brigade Hrvatske i Pete operativne zone od 30 srpnja 1942 god. za napad na Prokike</td><td align=right>490</td></tr>
<tr><td align="right">128.</td><td>Izvje&#353;taj Glavnog &#353;taba NOP odreda Hrvatske koncem srpnja 1942 god. Vrhovnom &#353;tabu NOP i DV Jugoslavije o akcijama diverzantske grupe od 18 sije&#269;nja do 19 srpnja</td><td align=right>493</td></tr>
<tr><td align="right">129.</td><td>Izvje&#353;taj &#353;taba Grupe NOP odreda za Liku od 31 srpnja 1942 god. &#353;tabu Prve operativne zone o rezultatima borbe na sektoru Barlete</td><td align=right>494</td></tr>
<tr><td align="right">130.</td><td>Izvje&#353;taj Operativnog &#353;taba Odreda za srednju Dalmaciju od 31 srpnja 1942 god. &#353;tabu &#268;etvrte operativne zone o uni&#353;tenju talijanskih kamiona i onemogu&#263;avanju saobra&#263;aja na cesti Sinj - Livno</td><td align=right>495</td></tr>
<tr><td align="right">131.</td><td>Pismo &#269;lanova &#353;taba &#268;etvrte operativne zone od 31 srpnja 1942 god. drugovima u sjedi&#353;tu &#353;taba o situaciji na sektoru Livna, Duvna i Bosanskog Grahova i zadacima jedinica na sektoru Dinare i Kame&#353;nice</td><td align=right>498</td></tr>

<tr><td colspan=3><b>II - Italijanski i usta&#353;ko-domobranski dokumenti</b></td></tr>

<tr><td align="right">132.</td><td>Izvje&#353;taj Komande kraljevskih karabinjera Kistanje od 1 lipnja 1942 god. o ubistvu grupe rodoljuba i paljenju ku&#263;a u rejonu Kistanje</td><td align=right>505</td></tr>
<tr><td align="right">133.</td><td>Uputstvo generala Maria Roatte od 2 lipnja 1942 god. o rasporedu i odbrani izolovanih talijanskih posada</td><td align=right>506</td></tr>
<tr><td align="right">134.</td><td>Izvje&#353;taj zapovjedni&#353;tva Druge oru&#382;ni&#269;ke pukovnije u Gospi&#263;u od 2 lipnja 1942 god. o borbama protiv partizana u Lici, Gorskom Kotaru i Kninskoj Krajini u drugoj polovini svibnja</td><td align=right>507</td></tr>
<tr><td align="right">135.</td><td>Izvje&#353;taj komande Stosedme legije crnih ko&#353;ulja od 3 lipnja 1942 god. o operacijama "&#269;i&#353;&#263;enja" na podru&#269;ju Bukovice</td><td align=right>518</td></tr>
<tr><td align="right">136.</td><td>Izvje&#353;taj Guvernatorata Dalmacije od 5 lipnja 1942 god. o napadu partizana na talijansku kolonu kod Kistanja</td><td align=right>521</td></tr>
<tr><td align="right">137.</td><td>Izvje&#353;taj Komande pograni&#269;ne stra&#382;e Petog armijskog korpusa od 6 lipnja 1942 god. o interniranju i strijeljanju &#269;lanova partizanskih porodica sa podru&#269;ja Su&#353;aka</td><td align=right>522</td></tr>
<tr><td align="right">138.</td><td>Izvje&#353;taj zapovjedni&#353;tva Prvog domobranskog zbora od 6 lipnja 1942 god. o akcijama partizana u drugoj polovini svibnja 1942 godine</td><td align=right>525</td></tr>
<tr><td align="right">139.</td><td>Izvje&#353;taj guvernera Dalmacije od 7 lipnja 1942 god. o vojnoj situaciji na trome&#273;i Like, Bosne i Dalmacije i dejstvima partizanskih jedinica u Bukovici</td><td align=right>537</td></tr>
<tr><td align="right">140.</td><td>Naredba guvernera Bastianinia od 7 lipnja 1942 god. o ukidanju manjih posada i obrazovanju ja&#269;ih garnizona</td><td align=right>541</td></tr>
<tr><td align="right">141.</td><td>Naredba guvernera Dalmacije od 7 lipnja 1942 god. o mjerama protiv partizana i njihovih porodica</td><td align=right>542</td></tr>
<tr><td align="right">142.</td><td>Spisak lica odre&#273;enih za strijeljanje iz op&#263;ine Biograd od 7 lipnja 1942 godine</td><td align=right>547</td></tr>
<tr><td align="right">143.</td><td>Izvje&#353;taj Guvernatorata Dalmacije od 8 lipnja 1942 god. o napadu partizana na karabinjersku posadu u selu Nuni&#263;u i Bijelini i o borbama izme&#273;u talijanske kolone i partizana na cesti Ervenik - Kistanje</td><td align=right>551</td></tr>
<tr><td align="right">144.</td><td>Izvje&#353;taj guvernera Bastianinia od 9 lipnja 1942 god. o situaciji na podru&#269;ju sjeverne Dalmacije</td><td align=right>552</td></tr>
<tr><td align="right">145.</td><td>Obavje&#353;tenje generala Maria Roatte od 9 lipnja 1942 god. o slanju poja&#269;anja u sjevernu Dalmaciju i o naoru&#382;anju t.zv. antikomunisti&#269;ke milicije</td><td align=right>554</td></tr>
<tr><td align="right">146.</td><td>Izvje&#353;taj zapovjedni&#353;tva oru&#382;ni&#269;kog krila Gospi&#263; od 11 lipnja 1942 god. o saradnji &#269;etnika sa Talijanima i domobranima i borbi &#269;etnika protiv partizana</td><td align=right>555</td></tr>
<tr><td align="right">147.</td><td>Zapovijest guvernera Bastianinia od 13 lipnja 1942 god. za akciju "&#269;i&#353;&#263;enja" na podru&#269;ju izme&#273;u Pirovca i rijeke Krke</td><td align=right>556</td></tr>
<tr><td align="right">148.</td><td>Naredba guvernera Bastianinia od 13 lipnja 1942 god. o osnivanju koncentracionog logora na ostrvu Molatu</td><td align=right>559</td></tr>
<tr><td align="right">149.</td><td>Talijanski izvje&#353;taj od 13 lipnja 1942 god. o &#269;etni&#269;ko-talijanskoj saradnji i o stvaranju t.zv. antikomunisti&#269;ke milicije na anektiranom podru&#269;ju sjeverne Dalmacije</td><td align=right>560</td></tr>
<tr><td align="right">150.</td><td>Operativni izvje&#353;taj konzula Scalchi-a od 15 lipnja 1942 god. o akciji "&#269;i&#353;&#263;enja" na podru&#269;ju izme&#273;u sela Zatona i Vodica</td><td align=right>563</td></tr>
<tr><td align="right">151.</td><td>Izvadci iz izvje&#353;taja Provinciske komisije ratne cenzure od 15 lipnja 1942 god. o odnosu talijanskih vojnika prema stanovni&#353;tvu Dalmacije i o akcijama "&#269;i&#353;&#263;enja"</td><td align=right>565</td></tr>
<tr><td align="right">152.</td><td>Izvje&#353;taj komande Stosedme legije crnih ko&#353;ulja od 15 lipnja 1942 god. o hap&#353;enju u Splitu</td><td align=right>567</td></tr>
<tr><td align="right">153.</td><td>Izvje&#353;taj zapovjedni&#353;tva Druge oru&#382;ni&#269;ke pukovnije u Gospi&#263;u od 15 lipnja 1942 god. o napadima partizana</td><td align=right>568</td></tr>
<tr><td align="right">154.</td><td>Izvje&#353;taj zapovjedni&#353;tva Prve oru&#382;ni&#269;ke pykovnije u Sisku od 15 lipnja 1942 god. o akcijama partizana na teritoriju pukovnije</td><td align=right>570</td></tr>
<tr><td align="right">155.</td><td>Izvje&#353;taj Vrhovnog oru&#382;ni&#269;kog zapovjedni&#353;tva od 17 lipnja 1942 god. o akcijama partizana</td><td align=right>580</td></tr>
<tr><td align="right">156.</td><td>Izvje&#353;taj zapovjedni&#353;tva Prvog domobranskog zbora od 18 lipnja 1942 god. o borbama protiv partizana u Lici</td><td align=right>584</td></tr>
<tr><td align="right">157.</td><td>Izvje&#353;taj guvernera Bastianinia od 21 lipnja 1942 god. u vezi naredbe od 7 lipnja</td><td align=right>586</td></tr>
<tr><td align="right">158.</td><td>Izvje&#353;taj Velike &#382;upe Pokupje od 22 lipnja 1942 god. o napadima partizana na Topusko i Vojni&#263;-kolodvor</td><td align=right>587</td></tr>
<tr><td align="right">159.</td><td>Izvje&#353;taj komesara Javne sigurnosti Kistanja od 24 lipnja 1942 god. o situaciji na podru&#269;ju Kistanje, povla&#269;enju manjih posada i dislokaciji talijanskih jedinica</td><td align=right>590</td></tr>
<tr><td align="right">160.</td><td>Izvje&#353;taj Velike &#382;upe Cetina od 24 lipnja 1942 god. o napadima partizana na oru&#382;ni&#269;ke postaje Vrgorac i Kozica</td><td align=right>593</td></tr>
<tr><td align="right">161.</td><td>Obavje&#353;tenje komande Osamnaestog armiskog korpusa od 25 lipnja 1942 god. o broju talijanskih bataljona na podru&#269;ju Bukovice</td><td align=right>595</td></tr>
<tr><td align="right">162.</td><td>Izvje&#353;taj prefekta Teste od 26 lipnja 1942 god. o napadu partizana na grupu talijanskih vojnika i o strijeljanju grupe rodoljuba</td><td align=right>596</td></tr>
<tr><td align="right">163.</td><td>Obavijest prefekta Teste od 26 lipnja 1942 god. povodom strijeljanja grupe rodoljuba</td><td align=right>597</td></tr>
<tr><td align="right">164.</td><td>Izvje&#353;taj Velike &#382;upe Modru&#353; od 29 lipnja 1942 god. o situaciji na podru&#269;ju Gorskog Kotara</td><td align=right>599</td></tr>
<tr><td align="right">165.</td><td>Izvje&#353;taj zapovjedni&#353;tva Prvog domobranskog zbora o akcijama partizana u drugoj polovini lipnja 1942 godine</td><td align=right>607</td></tr>
<tr><td align="right">166.</td><td>Izvadak iz operativnog dnevnika Vi&#353;e komande oru&#382;anih snaga " Slovenija-Dalmacija" od 1 srpnja 1942 god. o napadu na prugu Gospi&#263; - Ogulin kod Pla&#353;kog</td><td align=right>617</td></tr>
<tr><td align="right">167.</td><td>Naredba Prefekture Zadar od 1 srpnja 1942 god. za hap&#353;enje i interniranje porodica partizana sa podru&#269;ja Biograda</td><td align=right>618</td></tr>
<tr><td align="right">168.</td><td>Dopis Ministarstva unutra&#353;njih poslova Italije od 2 srpnja 1942 god. u vezi interniranja porodica partizana i njihovog prebacivanja u Italiju</td><td align=right>619</td></tr>
<tr><td align="right">169.</td><td>Izvje&#353;taj Guvernatorata Dalmacije od 3 srpnja 1942 god. o odlaganju su&#273;enja uhap&#353;enim omladincima iz Splita i njihovom interniranju u Italiju</td><td align=right>621</td></tr>
<tr><td align="right">170.</td><td>Izvje&#353;taj Guvernatorata Dalmacije od 3 srpnja 1942 god. o borbi partizana protiv crnih ko&#353;ulja kod Vodica</td><td align=right>622</td></tr>
<tr><td align="right">171.</td><td>Izvadak iz operativnog dnevnika Vi&#353;e komande oru&#382;anih snaga "Slovenija-Dalmacija" od 7 srpnja 1942 god. o napadu partizana na talijansku kolonu kod Oto&#269;ca</td><td align=right>625</td></tr>
<tr><td align="right">172.</td><td>Izvje&#353;taj zapovjedni&#353;tva Druge oru&#382;ni&#269;ke pukovnije od 7 srpnja 1942 god. o napadu partizana na talijansku kolonu na gesti Senj - Novi, o paljenju sela Ledenice od strane Talijana i borbi u selu Lukar</td><td align=right>626</td></tr>
<tr><td align="right">173.</td><td>Obavje&#353;tenje komande Osamnaestog armijskog korpusa od 9 srpnja 1942 god. o akciji &#269;i&#353;&#263;enja na otoku Bra&#269;u</td><td align=right>628</td></tr>
<tr><td align="right">174.</td><td>Izvje&#353;taj Kvesture Zadar od 9 srpnja 1942 god. o prodoru partizana na podru&#269;je Promine</td><td align=right>629</td></tr>
<tr><td align="right">175.</td><td>Izvadak iz operativnog dnevnika Vi&#353;e komande oru&#382;anih snaga "Slovenija-Dalmacija" za dan 10 srpnja 1942 god. o ru&#353;enju pruge, o borbama kod Knina i akciji &#269;i&#353;&#263;enja na otoku Bra&#269;u</td><td align=right>631</td></tr>
<tr><td align="right">176.</td><td>Izvadak iz operativnog dnevnika Vi&#353;e komande oru&#382;anih snaga "Slovenija-Dalmacija" od 11 srpnja 1942 god. o diverzijama na pruzi Zagreb - Ogulin u blizini G. i D. Dubrave</td><td align=right>632</td></tr>
<tr><td align="right">177.</td><td>Izvje&#353;taj Prve oru&#382;ni&#269;ke pukovnije od 13 srpnja 1942 god o akcijama partizana na podru&#269;ju Ogulina, Petrinje, Bjelovara, Zagreba i Vara&#382;dina</td><td align=right>633</td></tr>
<tr><td align="right">178.</td><td>Izvje&#353;taj Komande kraljevskih karabinjera Dalmacije, Grupe Zadar, od 14 srpnja 1942 god. o odvo&#273;enju u logor na Molat grupe porodica partizana iz sela Zatona</td><td align=right>643</td></tr>
<tr><td align="right">179.</td><td>Proglas zapovjedni&#353;tva Petog armijskog korpusa i Prefekture Kvarner od 15 srpnja 1942 god. o zavo&#273;enju mjera protiv stanovni&#353;tva Gorskog Kotara</td><td align=right>644</td></tr>
<tr><td align="right">180.</td><td>Izvadak iz operativnog dnevnika Vi&#353;e komande oru&#382;anih snaga "Slovenija-Dalmacija" za dan 16 srpnja 1942 god. o borbama u Dalmaciji</td><td align=right>646</td></tr>
<tr><td align="right">181.</td><td>Izvje&#353;taj Guvernatorata Dalmacije od 17 srpnja 1942 god. o napadu partizana na &#269;etnike u selu Mokro Polje</td><td align=right>647</td></tr>
<tr><td align="right">182.</td><td>Izvje&#353;taj guvernera Bastianinia od 18 srpnja 1942 god. o vojnopoliti&#269;koj situaciji u Dalmaciji</td><td align=right>648</td></tr>
<tr><td align="right">183.</td><td>Pismo prefekta Teste od 19 srpnja 1942 god. o stvaranju logora na Rabu i o planovima talijanskih okupatora po pitanju kolonizacije</td><td align=right>650</td></tr>
<tr><td align="right">184.</td><td>Izvje&#353;taj Komande kraljevskih karabinjera Dalmacije, Grupe Zadar, od 20 srpnja 1942 god. o &#269;i&#353;&#263;enju na otoku I&#382;u i o brojnom stanju logora na Molatu</td><td align=right>651</td></tr>
<tr><td align="right">185.</td><td>Izvje&#353;taj Komande kraljevskih karabinjera Dalmacije, Grupe Zadar, od 23 srpnja 1942 god. o odvo&#273;enju u koncentracioni logor na Molat grupe porodica partizana iz Krapnja</td><td align=right>652</td></tr>
<tr><td align="right">186.</td><td>Izvadak iz operativnog dnevnika Vi&#353;e komande oru&#382;anih snaga "Slovenija-Dalmacija" za dan 23 srpnia 1942 god. o napadu partizana na talijansku kolonu kod Zrnovice</td><td align=right>653</td></tr>
<tr><td align="right">187.</td><td>Izvje&#353;taj fa&#353;isti&#269;kog sekretara iz Vodica od 25 srpnja 1942 god. o borbama na podru&#269;ju Vodica i o represalijama nad stanovni&#353;tvom</td><td align=right>654</td></tr>
<tr><td align="right">188.</td><td>Obavje&#353;tenje komande Osamnaestog armijskog korpusa od 25 srpnja 1942 god. o situaciji poslije operacija talijanskih trupa na podru&#269;ju Velebita</td><td align=right>658</td></tr>
<tr><td align="right">189.</td><td>Bilje&#353;ka Vi&#353;e komande oru&#382;anih snaga "Slovenija-Dalmacija od 26 srpnja 1942 god. o dejstvima Petog armijskog korpusa na podru&#269;ju Like</td><td align=right>660</td></tr>
<tr><td align="right">190.</td><td>Izvje&#353;taj op&#263;inskog komesara Rombolia od 28 srpnja o &#269;i&#353;&#263;enju na otoku Rava i strijeljanju jedne grupe rodoljuba</td><td align=right>661</td></tr>
<tr><td align="right">191.</td><td>Izvje&#353;taj zapovjedni&#353;tva &#352;este oru&#382;ni&#269;ke pukovnije od 28 srpnja 1942 god. o situaciji na teritoriju pukovnije i akcijama partizana u srednjoj Dalmaciji</td><td align=right>663</td></tr>
<tr><td align="right">192.</td><td>Izvje&#353;taj karabinjerske &#269;ete iz Su&#353;aka od 30 srpnja 1942 god. o slanju u koncentracione logore stanovni&#353;tva sa podru&#269;ja Gerova</td><td align=right>671</td></tr>
<tr><td align="right">193.</td><td>Izvje&#353;taj Komande kraljevskih karabinjera Dalmacije, Grupe Zadar, od 30 srpnja 1942 god. o odvo&#273;enju u logor porodica partizana iz &#352;ibenika, Vodica i Tribunja</td><td align=right>672</td></tr>
<tr><td align="right">194.</td><td>Izvje&#353;taj zapovjedni&#353;tva &#352;este oru&#382;ni&#269;ke pukovnije od 31 srpnja 1942 god. o stanju na teritoriju pukovnije i akcijama partizana u Lici, Gorskom Kotaru i Primorju</td><td align=right>675</td></tr>

<tr><td colspan=2>Registar</td><td align=right>685</td></tr>

<tr><td colspan=3><CENTER><TABLE border="1"><TR><TD><a href="/"><b>BIBLIOTEKA</b></a></TD></TR></TABLE></CENTER>
</TABLE>
</div>
</body>
</html>
