<!DOCTYPE html>

<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<title>ZBORNIK NOR-a. tom V - BORBE U HRVATSKOJ - knjiga 3 - sije&#269;anj-o&#382;ujak 1942.</title>
<style type="text/css">
<!--
@import url(/normal.css);
-->
</style>
</head>
<body>
<br><b class=bigTitle>ZBORNIK NOR-a. tom V - BORBE U HRVATSKOJ - knjiga 3 - sije&#269;anj-o&#382;ujak 1942.</b>
<br>
<CENTER><TABLE border="1"><TR><TD><a href="/"><b>BIBLIOTEKA</b></a></TD></TR></TABLE></CENTER>
<div class=BELITASTER>
<table width="100%" border=1 style="background-image:url(/temp/9464_by.jpg);">
<tr><td colspan=2 align="center"><b> *  *  * </b></td></tr>
<tr><td colspan=2 align=center><a href="4_5_3.pdf"><b class=bigTitle>cijela knjiga</b></a></td></tr>
<tr><td colspan=2 align=center><b> *  *  * </b></td></tr>
<tr><td colspan=2 align=center><a href="4_5_3_0.pdf"><b class=bigTitle>sadr&#382;aj</b></a></td></tr>
<tr><td colspan=2 align=center><b> *  *  * </b></td></tr>
<tr><td colspan=2 align=center><a href="4_5_3_1.pdf"><b class=bigTitle>Dokumenti NOV i POJ</b></a></td></tr>
<tr><td colspan=2 align=center><a href="4_5_3_2.pdf"><b class=bigTitle>Usta&#353;ko-domobranski i italijanski dokumenti</b></a></td></tr>
<tr><td colspan=2 align="center"><b> *  *  * </b></td></tr>
<tr><td colspan=3><i>* upozorenje: redni brojevi dokumenata i brojevi stranica mogu biti prikazani pogre&#353;no ili izostavljeni usled baga u OCR-programu</i></td></tr>
<tr><td colspan=3><CENTER><TABLE border="1"><TR><TD><a href="/"><b>BIBLIOTEKA</b></a></TD></TR></TABLE></CENTER>
</TABLE>
<table width="100%" border=1>
<tr><td colspan=3 bgcolor="#c0c0c0"><b>sadr&#382;aj</b></td></tr>
<tr><td bgcolor="#a0a0a0"><b>rb</b></td><td bgcolor="#a0a0a0"><b>opis dokumenta</b></td><td align="right" bgcolor="#a0a0a0"><b>stranica</b></td></tr>

<tr><td colspan=3><b>I - Dokumenti partizanskih jedinica i partijskih organizacija</b></td></tr>

<tr><td align="right">1.</td><td>Pismo druga Tita u ime Vrhovnog &#353;taba NOP odreda Jugoslavije i Centralnog komiteta KPJ po&#269;etkom sije&#269;nja 1942 god. partijskom i vojnom rukovodstvu Hrvatske o situaciji poslije Prve neprijateljske ofanzive i zadacima partijskih organizacija i partizanskih odreda</td><td align=right>7</td></tr>
<tr><td align="right">2.</td><td>Nare&#273;enje Vrhovnog &#353;taba NOP odreda Jugoslavije po&#269;etkom sije&#269;nja 1942 god. Glavnom &#353;tabu NOP odreda Hrvatske za formiranje operativnih zona i razvijanje borbe u svim krajevima Hrvatske</td><td align=right>14</td></tr>
<tr><td align="right">3.</td><td>Pismo Centralnog komiteta KPH od 1 sije&#269;nja 1942 god. Okru&#382;nom komitetu KPH za Liku za pobolj&#353;anje rada, ta&#269;nije dostavljanje izvje&#353;taja i pripravnost jedinica</td><td align=right>19</td></tr>
<tr><td align="right">4.</td><td>Izvje&#353;taj &#352;taba Korduna&#353;kog NOP odreda od 1 sije&#269;nja 1942 god. Glavnom &#353;tabu NOP odreda Hrvatske o ja&#269;ini neprijateljskih snaga i vojno-politi&#269;koj situaciji na podru&#269;ju odreda</td><td align=right>21</td></tr>
<tr><td align="right">5.</td><td>Pismo politi&#269;kog komesara Glavnog &#353;taba NOP odreda Hrvatske od 2 sije&#269;nja 1942 god. Centralnom komitetu KPH o vojno-politi&#269;koj situaciji</td><td align=right>22</td></tr>
<tr><td align="right">6.</td><td>Izvje&#353;taj politi&#269;kog komesara Glavnog &#353;taba NOP odreda Hrvatske od 3 sije&#269;nja 1942 god. Centralnom komitetu KPH o vojnopoliti&#269;koj situaciji u Lici</td><td align=right>29</td></tr>
<tr><td align="right">7.</td><td>Izvje&#353;taj Maksa Ba&#263;e od 4 Sije&#269;nja 1942 god. Pokrajinskom komitetu KPH za Dalmaciju o akciji odreda Kame&#353;nica na cesti Sinj - Livno</td><td align=right>33</td></tr>
<tr><td align="right">8.</td><td>Izvje&#353;taj komandanta Glavnog &#353;taba NOP odreda Hrvatske od 4 sije&#269;nja 1942 god. Centralnom komitetu KPH o borbama oko Korenice i stanje vojne organizacije u Lici</td><td align=right>35</td></tr>
<tr><td align="right">9.</td><td>Pismo &#352;taba Grupe NOP odreda za Liku od 4 sije&#269;nja 1942 god. komandi Korduna&#353;kog NOP odreda o prvim rezultatima borbi oko Korenice</td><td align=right>39</td></tr>
<tr><td align="right">10.</td><td>Izvje&#353;taj &#352;taba Grupe NOP odreda za Liku od 5 sije&#269;nja 1942 god. Glavnom &#353;tabu NOP odreda Hrvatske o borbama oko Korenice</td><td align=right>41</td></tr>
<tr><td align="right">11.</td><td>Izvje&#353;taj komande Dalmatinske &#269;ete od 6 sije&#269;nja 1942 god. Centralnom komitetu KPH o prebacivanju dalmatinskih partizana u Liku</td><td align=right>43</td></tr>
<tr><td align="right">12.</td><td>Izvje&#353;taj &#352;taba Primorsko-goranskog NOP odreda od 8 sije&#269;nja 1942 god. Glavnom &#353;tabu NOP odreda Hrvatske o izvedenim akcijama i stanju na podru&#269;ju odreda</td><td align=right>46</td></tr>
<tr><td align="right">13.</td><td>Izvje&#353;taj Okru&#382;nog komiteta KPH za Liku od 9 sije&#269;nja 1942 god. Centralnom komitetu KPH o vojno-politi&#269;koj situaciji u Lici</td><td align=right>49</td></tr>
<tr><td align="right">14.</td><td>Naredba Glavnog &#353;taba NOP odreda Hrvatske od 13 sije&#269;nja 1942 god. o prijavljivanju dobrovoljaca za Prvu proletersku NOU brigadu</td><td align=right>54</td></tr>
<tr><td align="right">15.</td><td>Obavje&#353;tenje Glavnog &#353;taba NOP odreda Hrvatske od 13 sije&#269;nja 1942 god. o borbama i akcijama partizana koncem 1941 i po&#269;etkom 1942 godine</td><td align=right>57</td></tr>
<tr><td align="right">16.</td><td>Naredba o formiranju Slavonskog NOP bataljona od 13 sije&#269;nja 1942 godine</td><td align=right>63</td></tr>
<tr><td align="right">17.</td><td>Izvje&#353;taj &#352;taba Primorsko-goranskog NOP odreda od 14 sije&#269;nja 1942 god. Glavnom &#353;tabu NOP odreda Hrvatske o izvr&#353;enim akcijama</td><td align=right>65</td></tr>
<tr><td align="right">18.</td><td>Brojno stanje Primorsko-goranskog NOP odreda od 14 sije&#269;nja 1942 godine</td><td align=right>69</td></tr>
<tr><td align="right">19.</td><td>Izvje&#353;taj Glavnog &#353;taba NOP odreda Hrvatske od 14 sije&#269;nja 1942 god. Vrhovnom &#353;tabu NOP odreda Jugoslavije o osnovnim nedostacima na terenu i stanju jedinica u Gorskom Kotaru i Hrvatskom Primorju</td><td align=right>70</td></tr>
<tr><td align="right">20.</td><td>Izvje&#353;taj &#352;taba Korduna&#353;kog NOP odreda od 15 sije&#269;nja 1942 god. Glavnom &#353;tabu NOP odreda Hrvatske o oslobo&#273;enju Vojni&#263;a</td><td align=right>73</td></tr>
<tr><td align="right">21.</td><td>Pismo politi&#269;kog komesara Glavnog &#353;taba NOP odreda Hrvatske od 15 sije&#269;nja 1942 god. Centralnom komitetu KPH o vojnopoliti&#269;koj situaciji</td><td align=right>74</td></tr>
<tr><td align="right">22.</td><td>Uputstvo Glavnog &#353;taba NOP odreda Hrvatske od 15 sije&#269;nja 1942 god. &#352;tabu Primorsko-goranskog NOP odreda za rje&#353;avanje teku&#263;ih zadataka i regulisanje odnosa sa Okru&#382;nim komitetom KPH Primorje</td><td align=right>77</td></tr>
<tr><td align="right">23.</td><td>Pismo politi&#269;kog komesara Glavnog &#353;taba NOP odreda Hrvatske od 15 sije&#269;nja 1942 god. Centralnom komitetu KPH o politi&#269;koj situaciji na Kordunu</td><td align=right>80</td></tr>
<tr><td align="right">24.</td><td>Pismo Glavnog &#353;taba NOP odreda Hrvatske od 16 sije&#269;nja 1942 god. &#352;tabu Korduna&#353;kog NOP odreda o iskustvima ste&#269;enim prilikom blokade Korenice</td><td align=right>84</td></tr>
<tr><td align="right">25.</td><td>Izvje&#353;taj Pokrajinskog komiteta KPH za Dalmaciju od 20 sije&#269;nja 1942 god. Centralnom komitetu KPH o oru&#382;anoj borbi i politi&#269;koj situaciji u Dalmaciji</td><td align=right>86</td></tr>
<tr><td align="right">26.</td><td>Izvje&#353;taj Okru&#382;nog komiteta KPH Karlovac od 20 sije&#269;nja 1942 god. Centralnom komitetu KPH o vojno-politi&#269;koj situaciji i stanju partijske organizacije na Kordunu</td><td align=right>94</td></tr>
<tr><td align="right">27.</td><td>Izvje&#353;taj Pokrajinskog komiteta KPH za Dalmaciju od 21 sije&#269;nja 1942 god. Centralnom komitetu KPH o politi&#269;kim prilikama u Dalmaciji</td><td align=right>98</td></tr>
<tr><td align="right">28.</td><td>Vijesti o borbama li&#269;kih partizana protiv talijanskih okupatora od 19 do 22 sije&#269;nja 1942 godine</td><td align=right>100</td></tr>
<tr><td align="right">29.</td><td>Izvje&#353;taj Okru&#382;nog komiteta KPH za Liku od 25 sije&#269;nja 1942 god. Centralnom komitetu KPH o politi&#269;koj situaciji u Lici i te&#353;ko&#263;ama u odr&#382;avanju veza</td><td align=right>101</td></tr>
<tr><td align="right">30.</td><td>Pismo politi&#269;kog komesara Glavnog &#353;taba NOP odreda Hrvatske od 26 sije&#269;nja 1942 god. Centralnom komitetu KPH</td><td align=right>103</td></tr>
<tr><td align="right">31.</td><td>Izvje&#353;taj &#352;taba Drugog bataljona Banijskog NOP odreda od 26 sije&#269;nja 1942 god. &#352;tabu odreda o akciji na cesti Zrin - Divu&#353;a</td><td align=right>106</td></tr>
<tr><td align="right">32.</td><td>Direktiva politi&#269;kog komesara Korduna&#353;kog NOP odreda od 26 sije&#269;nja 1942 god. politi&#269;kim komesarima bataljona o potrebi u&#269;vr&#353;&#263;ivanja jedinstva izme&#273;u Hrvata i Srba</td><td align=right>108</td></tr>
<tr><td align="right">33.</td><td>Izvje&#353;taj politi&#269;kog komesara Korduna&#353;kog NOP odreda od 27 sije&#269;nja 1942 god. Glavnom &#353;tabu NOP odreda Hrvatske o stanju u bataljonima i politi&#269;koj situaciji na terenu</td><td align=right>110</td></tr>
<tr><td align="right">34.</td><td>Uputstvo Odbora NOF za Kordun od 28 sije&#269;nja 1942 god. za rad kotarskih, op&#263;inskih i seoskih odbora</td><td align=right>114</td></tr>
<tr><td align="right">35.</td><td>Pismo Glavnog &#353;taba NOP odreda Hrvatske od 2 velja&#269;e 1942 god. politi&#269;kim komesarima odreda o raskrinkavanju izbjegli&#269;ke vlade, &#269;etnika i usta&#353;a i mobilizaciji hrvatskih masa za oru&#382;anu borbu</td><td align=right>117</td></tr>
<tr><td align="right">36.</td><td>Izvje&#353;taj Komande sektora Trebinje - Dubrovnik od 3 velja&#269;e 1942 god. Operativnom &#353;tabu NOP odreda za Hercegovinu o akcijama partizana i situaciji u srednjoj i ju&#382;noj Dalmaciji</td><td align=right>123</td></tr>
<tr><td align="right">37.</td><td>Naredba &#352;taba Grupe korduna&#353;kih NOP odreda po&#269;etkom velja&#269;e 1942 god. o formiranju Grupe odreda, reorganizaciji, bataljona i nastavljanju borbenog takmi&#269;enja s li&#269;kim odredima</td><td align=right>125</td></tr>
<tr><td align="right">38.</td><td>Izvie&#353;taj &#352;taba Grupe NOP odreda za Liku od 5 velja&#269;e 1942 god. Glavnom &#353;tabu NOP odreda Hrvatske o borbama i akcijama li&#269;kih partizana</td><td align=right>126</td></tr>
<tr><td align="right">39.</td><td>Naredba br. 1 &#352;taba Prvog korduna&#353;kog NOP odreda od 5 velja&#269;e 1942 god. o reorganizaciji jedinica i imenovanju komandnog sastava</td><td align=right>130</td></tr>
<tr><td align="right">40.</td><td>Izvje&#353;taj Vladimira Bakari&#263;a od 6 velja&#269;e 1942 god. Centralnom komitetu KPH o vojno-politi&#269;koj situaciji</td><td align=right>134</td></tr>
<tr><td align="right">41.</td><td>Pismo politi&#269;kog komesara Glavnog &#353;taba NOP odreda Hrvatske od 6 velja&#269;e 1942 god. sekretaru Okru&#382;nog komiteta KPH za Liku o odnosu Okru&#382;nog komiteta prema vojnim &#353;tabovima i operativnim planovima</td><td align=right>138</td></tr>
<tr><td align="right">42.</td><td>Naredba &#352;taba Drugog korduna&#353;kog NOP odreda od 7 velja&#269;e 1942 god. o reorganizaciji ranijeg Drugog bataljona i imenovanju komandnog sastava bataljona i &#269;eta</td><td align=right>140</td></tr>
<tr><td align="right">43.</td><td>Uputstvo &#352;taba Prvog korduna&#353;kog NOP odreda od 11 velja&#269;e 1942 god. politi&#269;kim komesarima bataljona za raskrinkavanje izbjegli&#269;ke vlade, &#269;etnika, Ma&#269;eka i sli&#269;nih neprijatelja NOB</td><td align=right>142</td></tr>
<tr><td align="right">44.</td><td>Izvje&#353;taj &#352;taba Drugog bataljona Drugog korduna&#353;kog NOP odreda od 11 velja&#269;e 1942 god. &#352;tabu odreda o rezultatima napada na Talijane izme&#273;u Slunja i Velike Kladu&#353;e</td><td align=right>145</td></tr>
<tr><td align="right">45.</td><td>Naredba &#352;taba Grupe korduna&#353;kih NOP odreda od 12 velja&#269;e 1942 god. o postupku pri rekviziciji, o &#269;uvanju rezervi hrane i organizaciji sanitetske slu&#382;be u jedinicama</td><td align=right>146</td></tr>
<tr><td align="right">46.</td><td>Izvje&#353;taj politi&#269;kog komesara Grupe korduna&#353;kih NOP odreda od 13 velja&#269;e 1942 god. politi&#269;kom komesaru Glavnog &#353;taba NOP odreda Hrvatske o stanju u Tre&#263;em bataljonu</td><td align=right>147</td></tr>
<tr><td align="right">47.</td><td>Pregled borbi i akcija na Kordunu, Lici, Hrvatskom Primorju i Gorskom Kotaru krajem sije&#269;nja i po&#269;etkom velja&#269;e 1942 godine</td><td align=right>151</td></tr>
<tr><td align="right">48.</td><td>Izvje&#353;taj &#352;taba Grupe korduna&#353;kih NOP odreda od 14 velja&#269;e 1942 god. Glavnom &#353;tabu NOP odreda Hrvatske o borbama na Kordunu koncem sije&#269;nja i po&#269;etkom velja&#269;e</td><td align=right>153</td></tr>
<tr><td align="right">49.</td><td>Izvje&#353;taj &#352;taba Tre&#263;eg bataljona Drugog korduna&#353;kog NOP odreda od 15 velja&#269;e 1942 god. &#352;tabu odreda o izvr&#353;enim akcijama</td><td align=right>158</td></tr>
<tr><td align="right">50.</td><td>Izvje&#353;taj &#352;taba Slavonskog NOP bataljona od 16 velja&#269;e 1942 god. Glavnom &#353;tabu NOP odreda Hrvatske o izvr&#353;enim akcijama i stanju &#269;eta</td><td align=right>159</td></tr>
<tr><td align="right">51.</td><td>Pregled brojnog stanja boraca Slavonskog NOP bataljona po nacionalnosti, socijalnom sastavu i vojni&#269;koj obrazovanosti od 16 velja&#269;e 1942 godine</td><td align=right>163</td></tr>
<tr><td align="right">52.</td><td>Pregled naoru&#382;anja i opreme Slavonskog NOP bataljona od 16 velja&#269;e 1942 godine</td><td align=right>164</td></tr>
<tr><td align="right">53.</td><td>Pismo komandanta Glavnog &#353;taba NOP odreda Hrvatske od 17 velja&#269;e 1942 god. politi&#269;kom komesaru Glavnog &#353;taba o preseljenju &#352;taba iz Zbjega u Tomi&#263;</td><td align=right>165</td></tr>
<tr><td align="right">54.</td><td>Izvje&#353;taj &#352;taba Grupe korduna&#353;kih NOP odreda od 18 velja&#269;e 1942 god. Glavnom &#353;tabu NOP odreda Hrvatske o rezultatima borbi u sije&#269;nju</td><td align=right>167</td></tr>
<tr><td align="right">55.</td><td>Zapovijest &#352;taba Zdru&#382;enog NOP odreda od 18 velja&#269;e 1942 god. za napad na neprijateljske posade u Tounjskom Tr&#382;i&#263;u i Primi&#353;lju</td><td align=right>171</td></tr>
<tr><td align="right">56.</td><td>Pregled brojnog stanja i naoru&#382;anja Drugog korduna&#353;kog NOP odreda od 19 velja&#269;e 1942 godine</td><td align=right>174</td></tr>
<tr><td align="right">57.</td><td>Izvje&#353;taj Glavnog &#353;taba NOP odreda Hrvatske od 19 velja&#269;e 1942 god. Vrhovnom &#353;tabu NOP odreda Jugoslavije o drugom savjetovanju Glavnog &#353;taba</td><td align=right>175</td></tr>
<tr><td align="right">58.</td><td>Izvje&#353;taj &#352;taba Grupe korduna&#353;kih NOP odreda od 19 velja&#269;e 1942 god. Glavnom &#353;tabu NOP odreda Hrvatske o ja&#269;ini neprijateljskih posada u rajonima Prvog i Drugog odreda</td><td align=right>184</td></tr>
<tr><td align="right">59.</td><td>"Glas Korduna" br. 4 od 20 velja&#269;e 1942 god. o nekim borbama i akcijama korduna&#353;kih i banijskih partizana</td><td align=right>187</td></tr>
<tr><td align="right">60.</td><td>Izvje&#353;taj operativnog oficira Prvog korduna&#353;kog NOP odreda od 22 vfclja&#269;e 1942 god. komandantu "Zdru&#382;enog odreda" o rezultatu napada na Talijane izme&#273;u Slunja i Primi&#353;lja</td><td align=right>188</td></tr>
<tr><td align="right">61.</td><td>Izvje&#353;taj operativnog oficira Prvog korduna&#353;kog NOP odreda koncem velja&#269;e 1942 god. komandantu "Zdru&#382;enog odreda" o zarobljavanju Talijana kod Livada</td><td align=right>188</td></tr>
<tr><td align="right">62.</td><td>Izvje&#353;taj &#352;taba Primorsko-goranskog NOP odreda od 23 velja&#269;e 1942 god. Glavnom &#353;tabu NOP odreda Hrvatske o borbama i akcijama u sije&#269;nju i velja&#269;i</td><td align=right>189</td></tr>
<tr><td align="right">63.</td><td>Pismo komandanta Glavnog &#353;taba NOP odreda Hrvatske od 23 velja&#269;e 1942 god. &#352;tabu Li&#269;ke grupe NOP odreda</td><td align=right>193</td></tr>
<tr><td align="right">64.</td><td>Naredba &#352;taba &#268;etvrtog bataljona Prvog korduna&#353;kog NOP odreda od 24 velja&#269;e 1942 god. o imenovanju rukovodilaca u &#269;etama i vodovima</td><td align=right>194</td></tr>
<tr><td align="right">65.</td><td>Obavje&#353;tenje &#352;taba Grupe korduna&#353;kih NOP odreda od 25 velja&#269;e 1942 god. &#352;tabu Banijskog odreda o rezultatima napada na cesti Slunj - </td></tr>
<tr><td align="right">66.</td><td>Primi&#353;lje i oslobo&#273;enju Kladu&#353;e</td><td align=right>197</td></tr>
<tr><td align="right">67.</td><td>Pismo Glavnog &#353;taba NOP odreda Hrvatske od 25 velja&#269;e 1942 god. &#352;tabu Primorsko-goranskog NOP odreda</td><td align=right>198</td></tr>
<tr><td align="right">68.</td><td>Pismo Glavnog &#353;taba NOP odreda Hrvatske od 27 velja&#269;e 1942 god. Okru&#382;nom komitetu KPH za Hrvatsko Primorje o pogre&#353;kama u &#269;lancima "Primorskog borca"</td><td align=right>199</td></tr>
<tr><td align="right">69.</td><td>Nare&#273;enje Glavnog &#353;taba NOP odreda Hrvatske od 27 velja&#269;e 1942 god. &#352;tabu Primorsko-goranskog odreda za napad na prugu Su&#353;ak - Ogulin</td><td align=right>202</td></tr>
<tr><td align="right">70.</td><td>&#268;lanak iz "Glasa Korduna" br. 5 od 28 velja&#269;e 1942 god. o uspjesima partizana i uklju&#269;ivanju muslimana u NOB</td><td align=right>203</td></tr>
<tr><td align="right">71.</td><td>Kratak pregled borbi i akcija korduna&#353;kih i banijskih partizana objavljen u "Glasu Korduna" br. 5 od 28 velja&#269;e 1942 godine</td><td align=right>204</td></tr>
<tr><td align="right">72.</td><td>Pregled brojnog stanja i naoru&#382;anja Tre&#263;eg bataljona Drugog korduna&#353;kog NOP odreda od 28 velja&#269;e 1942 godine</td><td align=right>206</td></tr>
<tr><td align="right">73.</td><td>Pregled brojnog stanja i naoru&#382;anja Drugog korduna&#353;kog NOP odreda od 28 velja&#269;e 1942 godine</td><td align=right>207</td></tr>
<tr><td align="right">74.</td><td>Izvje&#353;taj Vlade Popovi&#263;a od 1 o&#382;ujka 1942 god. Centralnom komitetu KPJ o situaciji u Hrvatskoj</td><td align=right>208</td></tr>
<tr><td align="right">75.</td><td>Izvje&#353;taj &#352;taba Tre&#263;eg bataljona "Stjepan Mila&#353;in&#269;i&#263;" od 1 o&#382;ujka 1942 god. &#352;tabu Drugog korduna&#353;kog NOP odreda o borbama i akcijama koncem velja&#269;e</td><td align=right>209</td></tr>
<tr><td align="right">76.</td><td>Nare&#273;enje Glavnog &#353;taba NOP odreda Hrvatske od 1 o&#382;ujka 1942 god. &#352;tabu Grupe korduna&#353;kih NOP odreda za bolje pripremanje akcija i obavijest o glavnim uspjesima li&#269;kih partizana u sije&#269;nju</td><td align=right>211</td></tr>
<tr><td align="right">77.</td><td>Uputstvo Glavnog &#353;taba NOP odreda Hrvatske od 1 o&#382;ujka 1942 god. &#352;tabu Grupe korduna&#353;kih NOP odreda za odr&#382;avanje kurirske veze i popunjavanje &#353;tabova</td><td align=right>214</td></tr>
<tr><td align="right">78.</td><td>Izvje&#353;taj &#352;taba Grupe korduna&#353;kih NOP odreda od 1 o&#382;ujka 1942 god. Glavnom &#353;tabu NOP odreda Hrvatske o stanju Prvog i Drugog odreda</td><td align=right>216</td></tr>
<tr><td align="right">79.</td><td>Pregled brojnog stanja ljudstva i naoru&#382;anja Li&#269;ke grupe NOP odreda od 1 o&#382;ujka 1942 godine</td><td align=right>219</td></tr>
<tr><td align="right">80.</td><td>Izvje&#353;taj &#352;taba Grupe NOP odreda za Liku od 2 o&#382;ujka 1942 god. Glavnom &#353;tabu NOP odreda Hrvatske o organizaciji politi&#269;ke obavje&#353;tajne slu&#382;be, neprijateljskoj propagandi i zaplijenjenoj neprijateljskoj arhivi</td><td align=right>220</td></tr>
<tr><td align="right">81.</td><td>Pregled brojnog stanja i naoru&#382;anja Drugog bataljona Drugog korduna&#353;kog NOP odreda od 3 o&#382;ujka 1942 godine</td><td align=right>223</td></tr>
<tr><td align="right">82.</td><td>Raspored jedinica Li&#269;ke grupe NOP odreda od 4 o&#382;juka 1942 godine</td><td align=right>224</td></tr>
<tr><td align="right">83.</td><td>Izvje&#353;taj &#352;taba Grupe NOP odreda za Liku od 4 o&#382;ujka 1942 god. Glavnom &#353;tabu NOP odreda Hrvatske o borbama protiv Talijana kod Ljubova, Lapca i Korenice</td><td align=right>224</td></tr>
<tr><td align="right">84.</td><td>Izvje&#353;taj Glavnog &#353;taba NOP odreda Hrvatske od 6 o&#382;ujka 1942 god. Vrhovnom &#353;tabu NOP odreda Jugoslavije o borbama i akcijama u sije&#269;nju i velja&#269;i</td><td align=right>231</td></tr>
<tr><td align="right">85.</td><td>Izvje&#353;taj &#352;taba Drugog bataljona Prvog korduna&#353;kog NOP odreda od 7 o&#382;ujka 1942 god. o rezultatima borbe protiv Talijana kod Livada</td><td align=right>237</td></tr>
<tr><td align="right">86.</td><td>Uputstvo &#352;taba Grupe korduna&#353;kih NOP odreda od 7 o&#382;ujka 1942 god. za odbranu oslobo&#273;enog teritorija</td><td align=right>238</td></tr>
<tr><td align="right">87.</td><td>Izvje&#353;taj Okru&#382;nog komiteta KPH za sjevernu Dalmaciju od 8 o&#382;ujka 1942 god. Glavnom &#353;tabu NOP odreda Hrvatske o toku i daljim mogu&#263;nostima razvitka borbe u Dalmaciji</td><td align=right>240</td></tr>
<tr><td align="right">88.</td><td>Izvje&#353;taj &#352;taba Prvog bataljona Banijskog NOP odreda od 8 o&#382;ujka 1942 god. &#352;tabu odreda o ru&#353;enju mosta na Maji i napadu na Skelu</td><td align=right>243</td></tr>
<tr><td align="right">89.</td><td>Izvje&#353;taj &#352;taba Primorsko-goranskog NOP odreda od 8 o&#382;ujka 1942 god. Glavnom &#353;tabu NOP odreda Hrvatske o ja&#269;ini istanju neprijateljskih snaga na podru&#269;ju odreda</td><td align=right>247</td></tr>
<tr><td align="right">90.</td><td>Izvje&#353;taj &#352;taba Primorsko-goranskog NOP odreda od 8 o&#382;ujka 1942 god. Glavnom &#353;tabu NOP odreda Hrvatske o borbama i akcijama u sije&#269;nju, velja&#269;i i po&#269;etku o&#382;ujka</td><td align=right>250</td></tr>
<tr><td align="right">91.</td><td>Pismo &#352;taba Grupe korduna&#353;kih NOP odreda od 9 o&#382;ujka 1942 god. podru&#269;nim jedinicama o vojni&#269;kim i politi&#269;kim uzrocima neuspjeha u Vrnogra&#269;u i &#352;turli&#263;u</td><td align=right>258</td></tr>
<tr><td align="right">92.</td><td>Pregled brojnog stanja i naoru&#382;anja NOP odreda Hrvatske od 10 o&#382;ujka 1942 godine</td><td align=right>261</td></tr>
<tr><td align="right">93.</td><td>Pregled brojnog stanja i naoru&#382;anja Primorsko-goranskog NOP odreda od 10 o&#382;ujka 1942 godine</td><td align=right>262</td></tr>
<tr><td align="right">94.</td><td>Nare&#273;enje Glavnog &#353;taba NOP odreda Hrvatske od 12 o&#382;ujka 1942 god. &#353;tabovima grupa i odreda o izvo&#273;enju operativnih planova</td><td align=right>263</td></tr>
<tr><td align="right">95.</td><td>Referat politi&#269;kog komesara Grupe korduna&#353;kih NOP odreda od 12 o&#382;ujka 1942 god. o razvoju ustanka na Kordunu</td><td align=right>266</td></tr>
<tr><td align="right">96.</td><td>Izvje&#353;taj &#352;taba Grupe NOP odreda za Liku od 12 o&#382;ujka 1942 god. Glavnom &#353;tabu NOP odreda Hrvatske o stanju u jedinicama</td><td align=right>270</td></tr>
<tr><td align="right">97.</td><td>Izvje&#353;taj &#352;taba Grupe NOP odreda za Liku od 12 o&#382;ujka 1942 god. Glavnom &#353;tabu NOP odreda Hrvatske o borbama i stanju jedinica</td><td align=right>275</td></tr>
<tr><td align="right">98.</td><td>Naredba komandanta Grupe korduna&#353;kih NOP odreda od 13 o&#382;ujka 1942 god. o formiranju proleterske i omladinske &#269;ete</td><td align=right>278</td></tr>
<tr><td align="right">99.</td><td>Nare&#273;enje &#352;taba Slavonskog NOP bataljona od 13 o&#382;ujka 1942 god. podru&#269;nim jedinicama o vr&#353;enju akcija protiv neprijatelja, poja&#269;anju budnosti i sprovo&#273;enju politi&#269;kog rada na terenu</td><td align=right>279</td></tr>
<tr><td align="right">100.</td><td>Poziv Glavnog &#353;taba NOP odreda Hrvatske od 15 o&#382;ujka 1942 god. vojnim obveznicima i domobranima za izbjegavanje mobilizacije i pristupanje NOB</td><td align=right>282</td></tr>
<tr><td align="right">101.</td><td>Izvje&#353;taj &#352;taba Grupe korduna&#353;kih NOP odreda od 15 o&#382;ujka 1942. god. Glavnom &#353;tabu NOP odreda Hrvatske o borbama i akcijama odreda</td><td align=right>286</td></tr>
<tr><td align="right">102.</td><td>Informativni izvje&#353;taj &#352;taba Grupe korduna&#353;kih NOP odreda od 16 o&#382;ujka 1942 god. Glavnom &#353;tabu NOP odreda Hrvatske o rasporedu neprijateljskih snaga na teritoriju Prvog i Drugog odreda</td><td align=right>296</td></tr>
<tr><td align="right">103.</td><td>Izvje&#353;taj &#352;taba Primorsko-goranskog NOP odreda od 16 o&#382;ujka 1942 god. Glavnom &#353;tabu NOP odreda Hrvatske o borbama i akcijama u prvoj polovici o&#382;ujka</td><td align=right>299</td></tr>
<tr><td align="right">104.</td><td>Izvje&#353;taj &#352;taba Primorsko-goranskog NOP odreda od 16 o&#382;ujka 1942 god. Glavnom &#353;tabu NOP odreda Hrvatske o ja&#269;ini i kretanju neprijateljskih snaga na podru&#269;ju odreda</td><td align=right>303</td></tr>
<tr><td align="right">105.</td><td>Izvje&#353;taj &#352;taba Grupe korduna&#353;kih NOP odreda od 17 o&#382;ujka 1942 god. Glavnom &#353;tabu NOP odreda Hrvatske o borbama i akcijama u toku velja&#269;e</td><td align=right>304</td></tr>
<tr><td align="right">106.</td><td>Izvje&#353;taj &#352;taba Grupe NOP odreda za Liku od 18 o&#382;ujka 1942 god. Glavnom &#353;tabu NOP odreda Hrvatske o borbama kod Srba i Korenice</td><td align=right>308</td></tr>
<tr><td align="right">107.</td><td>Izvje&#353;taj &#352;taba Grupe NOP odreda za Liku od 18 o&#382;ujka 1942 god. Glavnom &#353;tabu NOP odreda Hrvatske o ja&#269;ini i stanju neprijateljskih snaga u Lici</td><td align=right>311</td></tr>
<tr><td align="right">108.</td><td>Izvje&#353;taj &#352;taba Dalmatinskog NOP odreda od 19 o&#382;ujka 1942 god. Glavnom &#353;tabu NOP odreda Hrvatske o razvitku ustanka u Dalmaciji</td><td align=right>313</td></tr>
<tr><td align="right">109.</td><td>Zapovijest &#352;taba Grupe korduna&#353;kih NOP odreda od 19 o&#382;ujka 1942 god. za spre&#269;avanje prodora neprijatelja na oslobo&#273;eni teritorij</td><td align=right>325</td></tr>
<tr><td align="right">110.</td><td>Izvje&#353;taj Okru&#382;nog komiteta za Baniju od 20 o&#382;ujka 1942 god. Centralnom komitetu KPH o odr&#382;anom savjetovanju i politi&#269;koj situaciji u okrugu</td><td align=right>327</td></tr>
<tr><td align="right">111.</td><td>Naredba &#352;taba Slavonskog NOP odreda od 20 o&#382;ujka 1942 god. o formiranju odreda i reorganizaciji jedinica</td><td align=right>330</td></tr>
<tr><td align="right">112.</td><td>Nare&#273;enje Glavnog &#353;taba NOP odreda Hrvatske od 21 o&#382;ujka 1942 god. &#352;tabu Dalmatinskog NOP odreda povodom preuzimanja komande nad dalmatinskim jedinicama</td><td align=right>331</td></tr>
<tr><td align="right">113.</td><td>Izvje&#353;taj komandanta Primorsko-goranskog NOP odreda od 21 o&#382;ujka 1942 god. Glavnom &#353;tabu NOP odreda Hrvatske o stanju u Mrkoplju i radu na formiranju NOO</td><td align=right>332</td></tr>
<tr><td align="right">114.</td><td>Izvje&#353;taj Glavnog &#353;taba NOP odreda Hrvatske od 22 o&#382;ujka 1942 god. Vrhovnom &#353;tabu NOP odreda Jugoslavije o borbama i akcijama u velja&#269;i i o&#382;ujku</td><td align=right>335</td></tr>
<tr><td align="right">115.</td><td>Izvje&#353;taj &#352;taba Grupe korduna&#353;kih NOP odreda od 22 o&#382;ujka 1942 god. Glavnom &#353;tabu NOP odreda Hrvatske o borbama odreda sredinom o&#382;ujka</td><td align=right>345</td></tr>
<tr><td align="right">116.</td><td>Nare&#273;enje Glavnog &#353;taba NOP odreda Hrvatske od 23 o&#382;ujka 1942 god. &#352;tabu Primorsko-goranskog NOP odreda za izvo&#273;enje akcija na pruzi Su&#353;ak - Zagreb</td><td align=right>349</td></tr>
<tr><td align="right">117.</td><td>Izvje&#353;taj &#352;taba Prvog slavonskog NOP odreda od 23 o&#382;ujka 1942 god. Glavnom &#353;tabu NOP odreda Hrvatske o razvitku odreda</td><td align=right>350</td></tr>
<tr><td align="right">118.</td><td>Izvje&#353;taj &#352;taba Prvog slavonskog NOP odreda od 23 o&#382;ujka 1942 god. Glavnom &#353;tabu NOP odreda Hrvatske o izvr&#353;enim akcijama u o&#382;ujku</td><td align=right>358</td></tr>
<tr><td align="right">119.</td><td>Izvje&#353;taj sekretara operativnog partijskog rukovodstva CK KPH od 23 o&#382;ujka 1942 god. CK KPH o stanju i radu partizanskih jedinica i partijskih organizacija na Kordunu</td><td align=right>362</td></tr>
<tr><td align="right">120.</td><td>&#268;lanak iz "Partizanskog vjesnika" br. 66 od 24 o&#382;ujka 1942 god. o pobjedama nad Talijanima i &#269;etnicima kod Srba i Ti&#353;kovca</td><td align=right>367</td></tr>
<tr><td align="right">121.</td><td>Izvje&#353;taj operativnog oficira Glavnog &#353;taba NOP odreda Hrvatske od 25 o&#382;ujka 1942 god. Glavnom &#353;tabu o po&#269;etku neprijateljske ofanzive na Petrovu Goru</td><td align=right>369</td></tr>
<tr><td align="right">122.</td><td>Desetodnevni izvje&#353;taj &#352;taba Primorsko-goranskog NOP odreda od 25 o&#382;ujka 1942 god. Glavnom &#353;tabu NOP odreda Hrvatske o borbama i akcijama bataljona</td><td align=right>371</td></tr>
<tr><td align="right">123.</td><td>Pregled brojnog stanja i naoru&#382;anja Prvog bataljona Drugog korduna&#353;kog NOP odreda od 26 o&#382;ujka 1942 godine</td><td align=right>375</td></tr>
<tr><td align="right">124.</td><td>Izvje&#353;taj &#352;taba Tre&#263;eg bataljona od 26 o&#382;ujka 1942 god. &#352;tabu Banijskog NOP odreda o politi&#269;kom radu me&#273;u hrvatskim stanovni&#353;tvom</td><td align=right>376</td></tr>
<tr><td align="right">125.</td><td>Uputstvo Glavnog &#353;taba NOP odreda Hrvatske od 27 o&#382;ujka 1942 god. &#352;tabu Grupe korduna&#353;kih NOP odreda za primjenjivanje partizanske taktike u odbrani oslobo&#273;enog teritorija</td><td align=right>378</td></tr>
<tr><td align="right">126.</td><td>Nare&#273;enje Glavnog &#353;taba NOP odreda Hrvatske od 27 o&#382;ujka 1942 god. &#352;tabu Grupe NOP odreda za Liku za odbranu oslobo&#273;enog teritorija i kori&#353;&#263;enje iskustava primorsko-goranskih i korduna&#353;kih partizana</td><td align=right>379</td></tr>
<tr><td align="right">127.</td><td>Izvje&#353;taj Glavnog &#353;taba NOP odreda Hrvatske od 28 o&#382;ujka 1942 god. Vrhovnom &#353;tabu NOP odreda Jugoslavije o zaklju&#269;cima sjednice Glavnog &#353;taba</td><td align=right>382</td></tr>
<tr><td align="right">128.</td><td>Izvje&#353;taj Glavnog &#353;taba NOP odreda Hrvatske od 29 o&#382;ujka 1942 god. Vrhovnom &#353;tabu NOP odreda Jugoslavije o borbama i akcijama korduna&#353;kih, banijskih i primorsko-goranskih partizana</td><td align=right>388</td></tr>
<tr><td align="right">129.</td><td>Izvje&#353;taj &#352;taba Grupe korduna&#353;kih NOP odreda od 29 o&#382;ujka 1942 god. Glavnom &#353;tabu NOP odreda Hrvatske o po&#269;etku neprijateljske ofanzive i dejstvu na&#353;ih jedinica</td><td align=right>398</td></tr>
<tr><td align="right">130.</td><td>Izvje&#353;taj komandanta Primorsko-goranskog NOP odreda od 29 o&#382;ujka 1942 god. komandantu Glavnog &#353;taba NOP odreda Hrvatske o izvr&#353;enim prepadima, stanju kod neprijatelja i dolasku novih partizana</td><td align=right>400</td></tr>
<tr><td align="right">131.</td><td>Proglas &#352;taba Primorsko-goranskog NOP odreda od 29 o&#382;ujka 1942 god. narodu Mrkopolja i Ravne Gore</td><td align=right>403</td></tr>
<tr><td align="right">132.</td><td>"Usta&#353;ko-&#269;etni&#269;ki savez u Lici", &#269;lanak iz "Vjesnika" br. 10 od o&#382;ujka 1942 godine</td><td align=right>409</td></tr>
<tr><td align="right">133.</td><td>Pregled borbi i akcija hrvatskih partizana objavljen u "Vjesniku" br. 10 od o&#382;ujka 1942 godine</td><td align=right>410</td></tr>
<tr><td align="right">134.</td><td>Izvje&#353;taj Glavnog &#353;taba NOP odreda Hrvatske od 30 o&#382;ujka 1942 god. Vrhovnom &#353;tabu NOP odreda Jugoslavije o politi&#269;kom stanju u odredima i na terenu</td><td align=right>413</td></tr>
<tr><td align="right">135.</td><td>Naredba &#352;taba Grupe korduna&#353;kih NOP odreda koncem o&#382;ujka 1942 god. o imenovanju komandanta odreda, formiranju proleterskih &#269;eta i zadacima bataljona</td><td align=right>428</td></tr>
<tr><td align="right">136.</td><td>Izvje&#353;taj &#352;taba Grupe NOP odreda za Liku od 30 o&#382;ujka 1942 god. Glavnom &#353;tabu NOP odreda Hrvatske o toku neprijateljske ofanzive</td><td align=right>429</td></tr>
<tr><td colspan=3><b>II - Italijanski i usta&#353;ko-domobranski dokumenti</b></td></tr>
<tr><td align="right">137.</td><td>Izvje&#353;taj komandanta talijanske posade u Korenici od 3 sije&#269;nja 1942 god. o borbama protiv partizana kod Korenice</td><td align=right>435</td></tr>
<tr><td align="right">138.</td><td>Izvje&#353;taj Zapovjedni&#353;tva Prve hrvatske oru&#382;ni&#269;ke pukovnije od 5 sije&#269;nja 1942 god. o strijeljanju u Ogulinu koje su izvr&#353;ile talijanske vojne vlasti</td><td align=right>439</td></tr>
<tr><td align="right">139.</td><td>Izvje&#353;taj Zapovjedni&#353;tva oru&#382;ni&#269;kog krila u Gospi&#263;u od 9 sije&#269;nja 1942 god. o akcijama partizana u Koreni&#269;kom kotaru koncem prosinca 1941 godine</td><td align=right>442</td></tr>
<tr><td align="right">140.</td><td>Izvje&#353;taj Zapovjedni&#353;tva Druge oru&#382;ni&#269;ke pukovnije od 9 sije&#269;nja 1942 god. o napadu partizana na Talijane na cesti Sinj - Livno</td><td align=right>444</td></tr>
<tr><td align="right">141.</td><td>Izvje&#353;taj velikog &#382;upana &#382;upe Baranja u Osijeku od 13 sije&#269;nja 1942 god. o akcijama u predjelu Papuka i Krndije</td><td align=right>448</td></tr>
<tr><td align="right">142.</td><td>Izvje&#353;taj Vodnog oru&#382;ni&#269;kog zapovjedni&#353;tva u Karlovcu od 15 sije&#269;nja 1942 god. o zarobljavanju domobranske posade u Vojni&#263;u</td><td align=right>452</td></tr>
<tr><td align="right">143.</td><td>Izvje&#353;taj Oru&#382;ni&#269;ke postaje Rakovica od 16 sije&#269;nja 1942 god. o napadu partizana na oru&#382;nike kod Velike Prisjeke</td><td align=right>456</td></tr>
<tr><td align="right">144.</td><td>Izvje&#353;taj Zapovjedni&#353;tva Prve hrvatske oru&#382;ni&#269;ke pukovnije o akcijama partizana u Hrvatskoj od 1 do 22 sije&#269;nja 1942 godine</td><td align=right>457</td></tr>
<tr><td align="right">145.</td><td>Izvje&#353;taj Krilnog oru&#382;ni&#269;kog zapovjedni&#353;tva u Ogulinu od 23 sije&#269;nja 1942 god. o napadu partizana na oru&#382;ni&#269;ko odjeljenje kod sela Bribira</td><td align=right>466</td></tr>
<tr><td align="right">146.</td><td>Izvje&#353;taj zapovjednika oru&#382;ni&#269;kog krila Makarska od 27 sije&#269;nja 1942 god. o napadu partizana na oru&#382;ni&#269;ku postaju Gradac</td><td align=right>468</td></tr>
<tr><td align="right">147.</td><td>Telegrafski izvje&#353;taj Op&#263;eg upravnog povjereni&#353;tva na Su&#353;aku od 27 sije&#269;nja 1942 god. o strijeljanju talaca u Splitu zbog atentata na talijanske oficire</td><td align=right>470</td></tr>
<tr><td align="right">148.</td><td>Izvje&#353;taj Zapovjedni&#353;tva oru&#382;ni&#269;kog krila Pula od 28 sije&#269;nja 1942 god. o gubicima Talijana u borbi protiv partizana na polo&#382;aju Ljubovo - Serdari</td><td align=right>470</td></tr>
<tr><td align="right">149.</td><td>Operativni dnevnik Prvog domobranskog zbora u Sisku za mjesec sije&#269;anj 1942 godine</td><td align=right>474</td></tr>
<tr><td align="right">150.</td><td>Izvje&#353;taj Zapovjedni&#353;tva Prvog domobranskog zbora u Sisku u vremenu od 18 do 31 sije&#269;nja 1942 godine</td><td align=right>484</td></tr>
<tr><td align="right">151.</td><td>Izvje&#353;taj Velike &#382;upe Cetina u Omi&#353;u o napadima partizana od 10 do 14 velja&#269;e 1942 godine</td><td align=right>492</td></tr>
<tr><td align="right">152.</td><td>Uputstvo Ministarstva vanjskih poslova Poslanstvu u Rimu od 21 velja&#269;e 1942 god. povodom napada na luku Plo&#269;e</td><td align=right>496</td></tr>
<tr><td align="right">153.</td><td>Izvje&#353;taj Velike &#382;upe Pokupje u Karlovcu od 22 velja&#269;e 1942 god. o snagama partizana na Kordunu</td><td align=right>498</td></tr>
<tr><td align="right">154.</td><td>Izvje&#353;taj Prve hrvatske oru&#382;ni&#269;ke pukovnije o borbama i stanju na terenu pukovnije od 5 sije&#269;nja do 24 velja&#269;e 1942 godine</td><td align=right>501</td></tr>
<tr><td align="right">155.</td><td>Izvje&#353;taj Zapovjedni&#353;tva Prve hrvatske oru&#382;ni&#269;ke pukovnije u Zagrebu o akcijama partizana od 21 velja&#269;e do 10 o&#382;ujka 1942 godine</td><td align=right>518</td></tr>
<tr><td align="right">156.</td><td>Izvje&#353;taj Velike &#382;upe Modru&#353; u Ogulinu o stanju i akcijama partizana od 3 velja&#269;e do 13 o&#382;ujka 1942 godine</td><td align=right>524</td></tr>
<tr><td align="right">157.</td><td>Izvje&#353;taj Velike &#382;upe Cetina u Omi&#353;u o napadima partizana od 28 do 14 o&#382;ujka 1942 godine</td><td align=right>532</td></tr>
<tr><td align="right">158.</td><td>Izvje&#353;taj Velike &#382;upe Livac - Zapolje o akcijama partizana od 4 sije&#269;nja do 18 o&#382;ujka 1942 godine</td><td align=right>535</td></tr>
<tr><td align="right">159.</td><td>Izvje&#353;taj Velike &#382;upe Vinodol i Podgorje u Senju od 23 o&#382;ujka 1942 god. o stanju na podru&#269;ju Zupe</td><td align=right>544</td></tr>
<tr><td align="right">160.</td><td>Izvje&#353;taj Zapovjedni&#353;tva Prve hrvatske oru&#382;ni&#269;ke pukovnije od 24 o&#382;ujka 1942 god. o napadu partizana na talijansku izvidnicu i grupu domobrana</td><td align=right>545</td></tr>
<tr><td align="right">161.</td><td>Izvje&#353;taj zapovjednika Oru&#382;ni&#269;ke postaje &#352;iroka Kula od 25 o&#382;ujka 1942 god. o napadu partizana na domobrane, &#382;andare i seosku miliciju kod mjesta Livade</td><td align=right>547</td></tr>
<tr><td align="right">162.</td><td>Izvje&#353;taj zapovjednika Li&#269;ke oru&#382;ni&#269;ke udarne bojne od 25 o&#382;ujka 1942 god. o napadu partizana na putu za Podlapac</td><td align=right>548</td></tr>
<tr><td align="right">163.</td><td>Izvje&#353;taj Kotarske oblasti u Kraljevici od 27 o&#382;ujka 1942 god. o o&#353;te&#263;enju pruge Zlobin - Drivenik i napadu na talijansku stra&#382;u</td><td align=right>552</td></tr>
<tr><td align="right">164.</td><td>Izvje&#353;taj Oru&#382;ni&#269;ke postaje Glina od 31 o&#382;ujka 1942 god. o zarobljavanju domobranske stra&#382;e na &#382;eljezni&#269;koj stanici Maja</td><td align=right>553</td></tr>
<tr><td align="right">165.</td><td>Izvje&#353;taj Velike &#382;upe Modru&#353; u Ogulinu od 31 o&#382;ujka 1942 god. o dejstvu partizanskih jedinica i stanju na podru&#269;ju Zupe</td><td align=right>554</td></tr>
<tr><td align="right">166.</td><td>Izvje&#353;taj Zapovjedni&#353;tva Prvog domobranskog zbora u Sisku o borbama i akcijama od 6 do 31 o&#382;ujka 1942 godine</td><td align=right>559</td></tr>
<tr><td align="right">167.</td><td>Izvje&#353;taj Velike &#382;upe Vinodol i Podgorje o mjerama talijanskih vojnih vlasti i akcijama partizana u vremenu od 9 do 31 o&#382;ujka 1942 godine</td><td align=right>571</td></tr>
<tr><td align="right">168.</td><td>Izvje&#353;taj Oru&#382;ni&#269;ke postaje Kraljev&#269;ani od 2 travnja 1942 god. o zarobljavanju domobranske stra&#382;e na &#382;eljezni&#269;koj stanici Banski Grabovac</td><td align=right>573</td></tr>


<tr><td colspan=2>Registar</td><td align=right>*</td></tr>

<tr><td colspan=3><CENTER><TABLE border="1"><TR><TD><a href="/"><b>BIBLIOTEKA</b></a></TD></TR></TABLE></CENTER>
</TABLE>
</div>
</body>
</html>
