<!DOCTYPE html>

<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<title>ZBORNIK NOR-a. tom V - BORBE U HRVATSKOJ - knjiga 19 - rujan 1943.</title>
<style type="text/css">
<!--
@import url(/normal.css);
-->
</style>
</head>
<body>
<br><b class=bigTitle>ZBORNIK NOR-a. tom V - BORBE U HRVATSKOJ - knjiga 19 - rujan 1943.</b>
<br>
<CENTER><TABLE border="1"><TR><TD><a href="/"><b>BIBLIOTEKA</b></a></TD></TR></TABLE></CENTER>
<div class=BELITASTER>
<table width="100%" border=1 style="background-image:url(/temp/9464_by.jpg);">
<tr><td colspan=2 align="center"><b> *  *  * </b></td></tr>
<tr><td colspan=2 align=center><a href="4_5_19.pdf"><b class=bigTitle>cijela knjiga</b></a></td></tr>
<tr><td colspan=2 align=center><b> *  *  * </b></td></tr>
<tr><td colspan=2 align=center><a href="4_5_19_0.pdf"><b class=bigTitle>sadr&#382;aj (.pdf)</b></a></td></tr>
<tr><td colspan=2 align=center><b> *  *  * </b></td></tr>
<tr><td colspan=2 align=center><a href="4_5_19_1.pdf"><b class=bigTitle>Dokumenti NOV i POJ</b></a></td></tr>
<tr><td colspan=2 align=center><a href="4_5_19_2.pdf"><b class=bigTitle>Usta&#353;ko-domobranski dokumenti</b></a></td></tr>
<tr><td colspan=2 align="center"><b> *  *  * </b></td></tr>
<tr><td colspan=3><i>* upozorenje: redni brojevi dokumenata i brojevi stranica mogu biti prikazani pogre&#353;no ili izostavljeni usled baga u OCR-programu</i></td></tr>
<tr><td colspan=3><CENTER><TABLE border="1"><TR><TD><a href="/"><b>BIBLIOTEKA</b></a></TD></TR></TABLE></CENTER>
</TABLE>
<table width="100%" border=1>
<tr><td colspan=3 bgcolor="#c0c0c0"><b>sadr&#382;aj</b></td></tr>
<tr><td bgcolor="#a0a0a0"><b>rb</b></td><td bgcolor="#a0a0a0"><b>opis dokumenta</b></td><td align="right" bgcolor="#a0a0a0"><b>stranica</b></td></tr>

<tr><td colspan=3><b>I - Dokumenti partizanskih jedinica i partijskih organizacija</b></td></tr>

<tr><td align="right">1.</td><td>Naredba &#352;taba Drugog korpusa NOV i PO Hrvatske od 1 rujna 1943 god. o formiranju Isto&#269;ne i Zapadne Grupe NOP odreda i postavljenju rukovodilaca</td><td align=right>7</td></tr>
<tr><td align="right">2.</td><td>Direktiva &#352;taba Kninskog sektora od 1 rujna 1943 god. podre&#273;enim jedinicama za dejstvo na komunikaciji Bori&#269;evac - Mazin - Bruvno</td><td align=right>8</td></tr>
<tr><td align="right">3.</td><td>Izvje&#353;taj &#352;taba Druge operativne zone od 2 ruina 1943 god. Glavnom &#353;tabu NOV i PO Hrvatske o akcijama i borbama u srpnju i kolovozu</td><td align=right>11</td></tr>
<tr><td align="right">4.</td><td>Direktiva &#352;taba Kninskog sektora od 2 rujna 1943 god. podre&#273;enim jedinicama za dejstvo na komunikacijama Sule&#353;evica - Kulen Vakuf i Mazin - Bruvno - Gra&#269;ac</td><td align=right>21</td></tr>
<tr><td align="right">5.</td><td>Izvje&#353;taj Moslava&#269;kog NOP odreda od 2 rujna 1943 god. &#352;tabu Druge operativne zone o napadu na Bo&#382;jakovinu i Popova&#269;u</td><td align=right>28</td></tr>
<tr><td align="right">6.</td><td>Nare&#273;enje &#352;taba Drugog korpusa NOV i PO Hrvatske od 3 rujna 1943 god. &#352;tabu Desete divizije za pokret i dejstva u Moslavini, Bilo Gori, Kalniku i Hrvatskom Zagorju</td><td align=right>30</td></tr>
<tr><td align="right">7.</td><td>Izvje&#353;taj &#352;taba &#352;este divizije od 3 rujna 1943 god. &#352;tabu Prvog korpusa NOV i PO Hrvatske o borbama na podru&#269;ju Gospi&#263;a od 18 do 23 kolovoza</td><td align=right>36</td></tr>
<tr><td align="right">8.</td><td>Direktiva &#352;taba &#352;este divizije NOV i PO Hrvatske od 3 rujna 1943 god. podre&#273;enim jedinicama za dejstvo protiv neprijatelja na komunikacijama Biha&#263; - Lapac - Mazin i Gospi&#263; - Gra&#269;ac</td><td align=right>41</td></tr>
<tr><td align="right">9.</td><td>Izvje&#353;taj &#352;taba Desete divizije od 3 rujna 1943 god. &#352;tabu Drugog korpusa NOV i PO Hrvatske o napadu na Drenjski Slatinik, Drenje i Pridvorje</td><td align=right>45</td></tr>
<tr><td align="right">10.</td><td>Izvje&#353;taj &#352;taba Druge NOU brigade od 3 rujna 1943 god. &#352;tabu Osme divizije NOV i PO Hrvatske o borbama kod Peru&#353;i&#263;a i o drugim akcijama</td><td align=right>48</td></tr>
<tr><td align="right">11.</td><td>Naredba &#352;taba Druge operativne zone od 4 rujna 1943 god. o formiraniu Drugp NO brigade i postavljanju rukovodilaca</td><td align=right>54</td></tr>
<tr><td align="right">12.</td><td>Direktiva &#352;taba Kninskog sektora od 4 rujna 1943 god. podre&#273;enim jedinicama za dejstvo na komunikaciji Gornji Lapac - Mazin - Bruvno</td><td align=right>56</td></tr>
<tr><td align="right">13.</td><td>Zapovijest &#352;taba Unske operativne grupe NOV i PO Hrvatske od 4 rujna 1943 god. podre&#273;enim jedinicama da postave zasjedu neprijatelju na cesti Kostajnica - Divu&#353;a</td><td align=right>58</td></tr>
<tr><td align="right">14.</td><td>Izvje&#353;taj &#352;taba Druge NOU brigade od 4 rujna 1943 god. &#352;tabu Osme divizije NOV i PO Hrvatske o &#269;i&#353;&#263;enju &#269;etnika na podru&#269;ju Male Kapele</td><td align=right>60</td></tr>
<tr><td align="right">15.</td><td>Izvje&#353;taj &#352;taba Diljskog NOP odreda od 4 rujna 1943 god. &#352;tabu Drugog korpusa NOV i PO Hrvatske o borbi kod Trnave</td><td align=right>65</td></tr>
<tr><td align="right">16.</td><td>Direktiva &#352;taba Kninskog sektora od 4 rujna 1943 god. podre&#273;enim jedinicama za raspored i za spre&#269;avanje neprijateljskog prodora izme&#273;u komunikacija Lapac - Mazin - Bruvno - Gra&#269;ac i Lapac - Srb - Otri&#263;</td><td align=right>66</td></tr>
<tr><td align="right">17.</td><td>Direktiva &#352;taba Druge operativne zone od 5 rujna 1943 god. politi&#269;kim komesarima o spremanju hrane za zimu</td><td align=right>68</td></tr>
<tr><td align="right">18.</td><td>Pismo &#352;taba Druge operativne zone od 5 rujna 1943 god. &#352;tabu Drugog korpusa NOV i PO Hrvatske o dolasku Desete divizije u Moslavinu</td><td align=right>70</td></tr>
<tr><td align="right">19.</td><td>Izvje&#353;taj &#352;taba Unske operativne grupe od 6 rujna 1943 god. &#352;tabu Prvog korpusa NOV i PO Hrvatske o borbi kod Kozibroda i Dra&#353;kovca</td><td align=right>71</td></tr>
<tr><td align="right">20.</td><td>Direktiva &#352;taba Druge operativne zone od 6 rujna 1943 god. &#352;tabu Druge NO brigade za dejstvo u Hrvatskom Zagorju</td><td align=right>73</td></tr>
<tr><td align="right">21.</td><td>Nare&#273;enje &#352;taba &#268;etvrte operativne zone od 8 rujna 1943 god. podre&#273;enim jedinicama da spre&#269;avaju prodor njema&#269;kih snaga u Dalmaciju</td><td align=right>75</td></tr>
<tr><td align="right">22.</td><td>Zapovijest &#352;taba Dvanaeste divizije NOV i PO Hrvatske od 8 rujna 1943 god. podre&#273;enim jedinicama za napad na Dragali&#263;</td><td align=right>80</td></tr>
<tr><td align="right">23.</td><td>Zapovijest &#352;taba Unske operativne grupe NOV i PO Hrvatske od 8 rujna 1943 god. podre&#273;enim jedinicama za napad na Zrin</td><td align=right>85</td></tr>
<tr><td align="right">24.</td><td>Zapovijest Operativnog &#353;taba Trinaeste proleterske NOU brigade ,,Rade Kon&#269;ar" i &#381;umbera&#269;kog NOP odreda od 8 rujna 1943 god. za napad na Gorenju Vas i Novo Selo</td><td align=right>89</td></tr>
<tr><td align="right">25.</td><td>Izvje&#353;taj &#352;taba Moslava&#269;kog NOP odreda od 8 rujna 1943 god. &#352;tabu Druge operativne zone o napadu na &#268;azmu</td><td align=right>92</td></tr>
<tr><td align="right">26.</td><td>Izvje&#353;taj &#352;taba Cazinskog NOP odreda od 8 rujna 1943 god. Glavnom &#353;tabu NOV i PO Hrvatske o formiranju odreda</td><td align=right>96</td></tr>
<tr><td align="right">27.</td><td>Izvje&#353;taj &#352;taba &#352;este divizije od 9 rujna 1943 god. &#352;tabu Prvog korpusa NOV i PO Hrvatske o borbama na Drenova&#269;i i na komunikacijama Biha&#263; - Vrto&#269;e i Kulen Vakuf - Gornji Lapac</td><td align=right>98</td></tr>
<tr><td align="right">28.</td><td>Izvje&#353;taj &#352;taba Dvanaeste NOU brigade od 9 rujna 1943 god. &#352;tabu Dvanaeste divizije NOV i PO Hrvatske o osiguranju napada na Dragali&#263; i o diverziji na komunikaciji Oku&#269;ani - Raji&#263;</td><td align=right>104</td></tr>
<tr><td align="right">29.</td><td>Izvje&#353;taj &#352;taba Druge NO brigade od 9 rujna 1943 god. &#352;tabu Druge operativne zone o borbi kod Svibovca</td><td align=right>107</td></tr>
<tr><td align="right">30.</td><td>Zapovijest Operativnog &#352;taba Druge NO brigade Druge operativne zone i Kalni&#269;kog NOP odreda od 9 rujna 1943 god. podre&#273;enim jedinicama da ru&#353;e komunikaciju Koprivnica - Kri&#382;evci i postave zasjedu neprijatelju</td><td align=right>109</td></tr>
<tr><td align="right">31.</td><td>Nare&#273;enje Glavnog &#353;taba NOV i PO Hrvatske od 10 rujna 1943 god. &#352;tabu Kninskog sektora za dejstvo i za iskori&#353;&#263;avanje situacije nastale poslije kapitulacije Italije</td><td align=right>111</td></tr>
<tr><td align="right">32.</td><td>Pismo &#352;taba Drugog korpusa NOV i PO Hrvatske od 10 rujna 1943 god. podre&#273;enim jedinicama o nekim iskustvima iz ranijih borbi</td><td align=right>115</td></tr>
<tr><td align="right">33.</td><td>Obavje&#353;tenje &#352;taba Druge operativne zone od 10 rujna 1943 god. &#352;tabu Drugog korpusa NOV i PO Hrvatske o dolasku Desete divizije u Moslavinu i o stanju ranjenika na Kalniku</td><td align=right>121</td></tr>
<tr><td align="right">34.</td><td>Uputstvo &#352;taba Druge operativne zone od 10 rujna 1943 god. &#352;tabu Trinaeste proleterske NOU brigade "Rade Kon&#269;ar" za dejstvo u vezi s kapitulacijom Italije</td><td align=right>124</td></tr>
<tr><td align="right">35.</td><td>Izvje&#353;taj &#352;taba Druge NOU brigade od 10 rujna 1943 god. &#352;tabu &#352;este divizije NOV i PO Hrvatske o borbi na Suje&#353;evici</td><td align=right>125</td></tr>
<tr><td align="right">36.</td><td>Izvje&#353;taj &#352;taba Karlova&#269;kog NOP odreda od 10 rujna 1943 god. &#352;tabu Prvog korpusa NOV i PO Hrvatske o razoru&#382;anju neprijateljskih posada u Zve&#269;aju, Belavi&#263;ima, Bubnjarcima, Jurjevskom Brodu i Kamanju</td><td align=right>127</td></tr>
<tr><td align="right">37.</td><td>Izvje&#353;taj &#352;taba Diljskog NOP odreda od 10 rujna 1943 god. &#352;tabu Drugog korpusa NOV i PO Hrvatske o napadu na neprijateljske kamione na cesti Trnjani - Vranovci</td><td align=right>131</td></tr>
<tr><td align="right">38.</td><td>Izvje&#353;taj Diverzantske &#269;ete Moslava&#269;kog NOP odreda od 10 rujna 1943 god. o diverzijama na komunikaciji Zagreb - Beograd vr&#353;enim od 18 lipnja do 2 rujna</td><td align=right>132</td></tr>
<tr><td align="right">39.</td><td>Nare&#273;enje Glavnog &#353;taba NOV i PO Hrvatske od 11 rujna 1943 god. &#352;tabu Trinaeste divizije da ubrza evakuaciju ratnog materijala iz primorskih gradova i zatvori pravac Ogulin - Jasenak</td><td align=right>134</td></tr>
<tr><td align="right">40.</td><td>Nare&#273;enje &#352;taba Prvog korpusa NOV i PO Hrvatske od 11 rujna 1943 god. &#353;tabu Osme divizije da sprije&#269;i prodor neprijateljskih snaga prema Ogulinu</td><td align=right>136</td></tr>
<tr><td align="right">41.</td><td>Zapovijest &#352;taba Desete divizije NOV i PO Hrvatske od 11 rujna 1943 god. podre&#273;enim jedinicama za napad na Hercegovac</td><td align=right>137</td></tr>
<tr><td align="right">42.</td><td>Izvje&#353;taj &#352;taba Dvanaeste divizije od 11 rujna 1943 god. &#352;tabu Drugog korpusa NOV i PO Hrvatske o napadu na Dragane, diverziji na pruzi Raji&#263; - Nova Gradi&#353;ka i borbi kod Sagovine</td><td align=right>141</td></tr>
<tr><td align="right">43.</td><td>Izvje&#353;taj &#352;taba Trinaeste proleterske NOU brigade "Rade Kon&#269;ar" od 11 rujna 1943 god. Glavnom &#353;tabu NOV i PO Hrvatske o napadu na Gornju Vas i Novo Selo</td><td align=right>146</td></tr>
<tr><td align="right">44.</td><td>Zapovijest Operativnog &#353;taba Druge NO brigade operativne zone i Kalni&#269;kog NOP odreda od 11 rujna 1943 god. za ru&#353;enje komunikacije Koprivnica - Kri&#382;evci i napad na rudnik Glogovac</td><td align=right>150</td></tr>
<tr><td align="right">45.</td><td>Depe&#353;a Glavnog &#353;taba NOV i PO Hrvatske od 12 rujna 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o oslobo&#273;enju jadranske obale od Novog do Su&#353;aka i o zaplijenjenom ratnom materijalu</td><td align=right>151</td></tr>
<tr><td align="right">46.</td><td>Nare&#273;enje Glavnog &#353;taba NOV i PO Hrvatske od 12 rujna 1943 god. &#353;efu Glavne intendanture u vezi evakuacije zaplijenjenog ratnog materijala</td><td align=right>152</td></tr>
<tr><td align="right">47.</td><td>Zapovijest &#352;taba Dvanaeste divizije NOV i PO Hrvatske od 12 rujna 1943 god. podre&#273;enim jedinicama za napad na Staro Petrovo Selo, Vrbovu i Bili Brig</td><td align=right>155</td></tr>
<tr><td align="right">48.</td><td>Izvje&#353;taj &#352;taba Unske operativne grupe od 12 rujna 1943 god. &#352;tabu Prvog korpusa NOV i PO Hrvatske o napadu na Zrinj</td><td align=right>160</td></tr>
<tr><td align="right">49.</td><td>Izvje&#353;taj &#352;taba Sedamnaeste NO brigade od 12 rujna 1943 god. &#352;tabu Desete divizije NOV i PO Hrvatske o napadu na Hercegovac</td><td align=right>163</td></tr>
<tr><td align="right">50.</td><td>Pismo Glavnog &#353;taba NOV i PO Hrvatske od 13 rujna 1943 god. &#352;tabu Trinaeste divizije o stanju na podru&#269;ju Ogulina i u Dalmaciji</td><td align=right>167</td></tr>
<tr><td align="right">51.</td><td>Nare&#273;enje &#352;taba Druge operativne zone cd 13 rujna 1943 god. &#352;tabu Kalni&#269;kog NOP odreda da uputi borce za Prvu proletersku diviziju</td><td align=right>168</td></tr>
<tr><td align="right">52.</td><td>Pismo &#352;taba Druge operativne zone od 13 rujna 1943 god. vr&#353;iocu du&#382;nosti na&#269;elnika &#352;taba zone o napadu na Hercegovac i formiranju novih jedinica</td><td align=right>170</td></tr>
<tr><td align="right">53.</td><td>Zapovijest &#352;taba Druge operativne zone od 13 rujna 1943 god. podre&#273;enim jedinicama za napad na Ivansku</td><td align=right>173</td></tr>
<tr><td align="right">54.</td><td>Izvje&#353;taj &#352;taba &#268;etvrte operativne zone od 13 rujna 1943 god. Glavnom &#353;tabu NOV i PO Hrvatske o oslobo&#273;enju Splita i razoru&#382;anju talijanskih jedinica</td><td align=right>176</td></tr>
<tr><td align="right">55.</td><td>Zapovijest &#352;taba Dvanaeste NOU brigade od 13 rujna 1943 god. podre&#273;enim jedinicama za napad na Staro Petrovo Selo, Vrbovu i Bili Brig</td><td align=right>179</td></tr>
<tr><td align="right">56.</td><td>Izvje&#353;taj &#352;taba Diljskog NOP odreda od 13 rujna 1943 god. &#352;tabu Drugog korpusa NOV i PO Hrvatske o napadu na vlak u Perkovcima i drugim dejstvima</td><td align=right>182</td></tr>
<tr><td align="right">57.</td><td>Nare&#273;enje Glavnog &#353;taba NOV i PO Hrvatske od 14 rujna 1943 god. &#352;tabu &#352;este divizije da napada neprijateljske transporte i ru&#353;i komunikacije Biha&#263; - Gornji Lapac - Gra&#269;ac</td><td align=right>184</td></tr>
<tr><td align="right">58.</td><td>Nare&#273;enje Glavnog &#353;taba NOV i PO Hrvatske od 14 rujna 1943 god. &#352;tabu Grupe primorsko-goranskih NOP odreda za evakuaciju trofejnog materijala i za razmje&#353;taj i dejstvo jedinica</td><td align=right>188</td></tr>
<tr><td align="right">59.</td><td>Nare&#273;enje Glavnog &#353;taba NOV i PO Hrvatske od 14 rujna 1943 god. &#352;tabu Trinaeste divizije da sprije&#269;i prodor neprijateljskih snaga u Hrvatsko Primorje</td><td align=right>191</td></tr>
<tr><td align="right">60.</td><td>Nare&#273;enje Glavnog &#353;taba NOV i PO Hrvatske od 14 rujna 1943 god. &#352;tabu Prvog korpusa da Cazinski NOP odred stavi pod svoju komandu</td><td align=right>194</td></tr>
<tr><td align="right">61.</td><td>Pismo Glavnog &#353;taba NOV i PO Hrvatske od 14 rujna 1943 god. &#352;tabu Cazinskog NOP odreda o zna&#269;aju formiranja odreda, njegovoj ulozi i zadacima</td><td align=right>195</td></tr>
<tr><td align="right">62.</td><td>Izvje&#353;taj &#352;taba &#352;este divizije od 14 rujna 1943 god. &#352;tabu Prvog korpusa NOV i PO Hrvatske o borbi kod &#352;iroke Kule</td><td align=right>196</td></tr>
<tr><td align="right">63.</td><td>Izvje&#353;taj &#352;taba Devete divizije od 14 rujna 1943 god. &#352;tabu &#268;etvrte operativne zone o borbi kod Klisa</td><td align=right>198</td></tr>
<tr><td align="right">64.</td><td>Direktiva &#352;taba Kninskog sektora od 14 rujna 1943 god. podre&#273;enim jedinicama za raspored i dejstvo na podru&#269;ju sjeverne Dalmacije</td><td align=right>200</td></tr>
<tr><td align="right">65.</td><td>Izvje&#353;taj &#352;taba Tre&#263;e NOU brigade od 14 rujna 1943 god. &#352;tabu &#352;este divizije o borbama kod Pazari&#353;ta i Peru&#353;i&#263;a i o neprijateljskom narodu na Oto&#269;ac</td><td align=right>203</td></tr>
<tr><td align="right">66.</td><td>Izvje&#353;taj &#352;taba Kalni&#269;kog NOP odreda od 14 rujna 1943 god. &#352;tabu Druge operativne zone o napadu na padobransku &#353;kolu kod Koprivnice i o drugim akcijama</td><td align=right>205</td></tr>
<tr><td align="right">67.</td><td>Depe&#353;a Glavnog &#353;taba NOV i PO Hrvatske od 15 rujna 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o prodoru neprijateljskih snaga u Rijeku, razbijanju &#269;etnika kod Gomirja i borbama na podru&#269;ju Ogulina</td><td align=right>209</td></tr>
<tr><td align="right">68.</td><td>Izvje&#353;taj &#353;efa Diverzantske sekcije Glavncg &#353;taba NOV i PO Hrvatske od 15 rujna 1943 god. Glavnom &#353;tabu o izvr&#353;enim diverzijama na komunikaciji Ogulin - Su&#353;ak</td><td align=right>210</td></tr>
<tr><td align="right">69.</td><td>Nare&#273;enje &#352;taba Prve proleterske divizije NOV Jugoslavije od 15 rujna 1943 god. podre&#273;enim jedinicama za pokret i razmje&#353;taj na prostoriji Splita</td><td align=right>211</td></tr>
<tr><td align="right">70.</td><td>Nare&#273;enje &#352;taba Prve proleterske brigade od 15 rujna 1943 god. podre&#273;enim jedinicama za pokret i razmje&#353;taj na podru&#269;ju Ar&#382;ano</td><td align=right>213</td></tr>
<tr><td align="right">71.</td><td>Nare&#273;enje &#352;taba &#352;este divizije NOV i PO Hrvatske od 15 rujna 1943 god. podre&#273;enim jedinicama da napadaju neprijateljske transporte na komunikaciji Biha&#263; - Gornji Lapac - Gra&#269;ac</td><td align=right>215</td></tr>
<tr><td align="right">72.</td><td>Izvje&#353;taj &#352;taba Dvanaeste divizije od 15 rujna 1943 god. &#352;tabu Drugog korpusa NOV i PO Hrvatske o napadu na Staro Petrovo Selo, Vrbovu, Zapolje i Bili Brig</td><td align=right>220</td></tr>
<tr><td align="right">73.</td><td>Pismo &#352;taba Druge operativne zone od 15 rujna 1943 god. komandantu Bjelovarskog NOP odreda o formiranju i zadacima odreda</td><td align=right>223</td></tr>
<tr><td align="right">74.</td><td>Pismo &#352;taba &#268;etvrte operativne zone od 15 rujna 1943 god. &#352;tabu Prve proleterske divizije NOV i PO Jugoslavije o razoru&#382;anju talijanskih jedinica u Splitu, Solinu, Ka&#353;telama, Trogiru, du&#382; pruge Split - Metkovi&#263; i o prodoru Nijemaca u Dalmaciju</td><td align=right>225</td></tr>
<tr><td align="right">75.</td><td>Izvje&#353;taj &#352;taba Druge NOU brigade od 15 rujna 1943 god. &#352;tabu &#352;este divizije NOV i PO Hrvatske o napadu na neprijatelja na cesti Kulen Vakuf - Gornji Lapac</td><td align=right>228</td></tr>
<tr><td align="right">76.</td><td>Izvje&#353;taj &#352;taba Dvanaeste NOU brigade od 15 rujna 1943 god. &#352;tabu Dvanaeste divizije NOV i PO Hrvatske o napadu na Bili Brig i ru&#353;enju komunikacije Beograd - Zagreb</td><td align=right>230</td></tr>
<tr><td align="right">77.</td><td>Pregled brojnog stanja i naoru&#382;anja Trinaeste proleterske NOU brigade "Rade Kon&#269;ar" od 15 rujna 1943 godine</td><td align=right>233</td></tr>
<tr><td align="right">78.</td><td>Izvje&#353;taj Operativnog &#353;taba Druge NO brigade i Kalni&#269;kog NOP odreda od 15 rujna 1943 god. &#352;tabu Druge operativne zone o akcijama od 9 do 15 rujna</td><td align=right>233</td></tr>
<tr><td align="right">79.</td><td>Zapovijest &#352;taba Sedme udarne divizije NOV i PO Hrvatske od 16 rujna 1943 god. podre&#273;enim jedinicama za napad na komunikacije Kostajnica - Dvor i Kostajnica - Sunja</td><td align=right>238</td></tr>
<tr><td align="right">80.</td><td>Nare&#273;enje &#352;taba Trinaeste divizije NOV i PO Hrvatske od 16 rujna 1943 god. podre&#273;enim jedinicama u vezi formiranja novih jedinica i njihovom brojnom stanju</td><td align=right>240</td></tr>
<tr><td align="right">81.</td><td>Dokumenat od 16 rujna 1943 god. o formalnoj predaji cijelokupnog naoru&#382;anja divizije "Bergamo" jedinicama NOV i PO Jugoslavije</td><td align=right>242</td></tr>
<tr><td align="right">82.</td><td>Pismo Glavnog &#353;taba NOV i PO Hrvatske od 17 rujna 1943 god. pomo&#263;niku na&#269;elnika &#352;taba o formiranju novih i popuni postoje&#263;ih jedinica na podru&#269;ju Gorskog Kotara, Hrvatskog " Primorja i Istre</td><td align=right>245</td></tr>
<tr><td align="right">83.</td><td>Nare&#273;enje Glavnog &#353;taba NOV i PO Hrvatske od 17 rujna 1943 god. &#352;tabu Trinaeste divizije o evakuaciji, naoru&#382;anju i zbrinjavanju interniraca sa otoka Raba</td><td align=right>249</td></tr>
<tr><td align="right">84.</td><td>Nare&#273;enje Glavnog &#353;taba NOV i PO Hrvatske od 17 rujna 1943 god. &#352;tabu Kninskog sektora da formira nove brigade i dejstvuje na podru&#269;ju sjeverne Dalmacije</td><td align=right>251</td></tr>
<tr><td align="right">85.</td><td>Nare&#273;enje &#352;taba Devete NOU divizije od 17 rujna 1943 god. na&#269;elniku &#352;taba divizije da artiljerijskom vatrom tu&#269;e neprijateljske polo&#382;aje u Klisu</td><td align=right>254</td></tr>
<tr><td align="right">86.</td><td>Zapovijest &#352;taba Dvanaeste divizije NOV i PO Hrvatske od 17 rujna 1943 god. podre&#273;enim jedinicama za napad na &#272;ulavec</td><td align=right>257</td></tr>
<tr><td align="right">87.</td><td>Pismo na&#269;elnika &#352;taba Druge operativne zone od 17 rujna 1943 god. &#352;tabu zone o pregovorima sa domobranskim oficirima i o rezultatima napada na Novi Marof</td><td align=right>262</td></tr>
<tr><td align="right">88.</td><td>Obavje&#353;tenje &#352;taba &#268;etvrte operativne zone od 17 rujna 1943 god. &#352;tabu &#268;etvrte (Kraji&#353;ke) NOU divizije da je divizija, u cilju izvo&#273;enja zajedni&#269;kih operacija u Dalmaciji, stavljena pod komandu Prve proleterske divizije</td><td align=right>265</td></tr>
<tr><td align="right">89.</td><td>Direktiva &#352;taba Kninskog sektora od 17 rujna 1943 god. podre&#273;enim jedinicama za raspored i dejstvo</td><td align=right>268</td></tr>
<tr><td align="right">90.</td><td>Izvje&#353;taj &#352;taba Druge NOU brigade od 17 rujna 1943 god. &#352;tabu Osme divizije NOV i PO Hrvatske o razbijanju &#269;etnika na podru&#269;ju Dre&#382;nice i o drugim akcijama</td><td align=right>270</td></tr>
<tr><td align="right">91.</td><td>Izvje&#353;taj &#352;taba Tre&#263;e NOU brigade od 17 rujna 1943 god. &#352;tabu &#352;este divizije NOV i PO Hrvatske o napadu na Donji Kosinj i o drugim akcijama</td><td align=right>274</td></tr>
<tr><td align="right">92.</td><td>Izvje&#353;taj &#352;taba Moslava&#269;kog NOP odreda od 17 rujna 1943 god. &#352;tabu Druge operativne zone o napadu na &#268;azmu i Hercegovac</td><td align=right>278</td></tr>
<tr><td align="right">93.</td><td>Izvje&#353;taj &#352;taba &#352;ibensko-trogirskog NOP odreda od 17 rujna 1943 god. &#352;tabu &#268;etvrte operativne zone o razoru&#382;anju talijanskih posada u Movaru, Rogoznici, Ze&#269;evu i Primo&#353;tenu</td><td align=right>280</td></tr>
<tr><td align="right">94.</td><td>Obavje&#353;tenje &#352;taba &#268;etvrte operativne zone od 18 rujna 1943 god. &#352;tabu Prve proleterske divizije o borbi kod Zve&#269;anja i o stanju na podru&#269;ju Sinja</td><td align=right>284</td></tr>
<tr><td align="right">95.</td><td>Nare&#273;enje &#352;taba &#268;etvrte operativne zone od 18 rujna 1943 god. &#352;tabu Prve proleterske brigade da dejstvuje na pravcu Imotski i pripremi napad na Omi&#353;</td><td align=right>287</td></tr>
<tr><td align="right">96.</td><td>Izvje&#353;taj zamjenika komandanta Prve proleterske divizije od 18 rujna 1943 god. komandantu divizije o rasporedu jedinica i pripremama za napad na Sinj</td><td align=right>289</td></tr>
<tr><td align="right">97.</td><td>Izvje&#353;taj &#352;taba Devete divizije od 18 rujna 1943 god. &#352;tabu &#268;etvrte operativne zone o borbama u Dicmu i napadu na Klis</td><td align=right>292</td></tr>
<tr><td align="right">98.</td><td>Zapovijest &#352;taba Dvanaeste NOU brigade od 18 rujna 1943 god. podre&#273;enim jedinicama za napad na &#272;ulavec</td><td align=right>296</td></tr>
<tr><td align="right">99.</td><td>Izvje&#353;taj &#352;taba Posavskog NOP odreda od 18 rujna 1943 god. &#352;tabu Drugog korpusa NOV i PO Hrvatske o napadu na neprijatelja kod Bujavice i Smrti&#263;a</td><td align=right>300</td></tr>
<tr><td align="right">100.</td><td>Nare&#273;enje Glavnog &#353;taba NOV i PO Hrvatske od 19 rujna 1943 god. &#352;tabu Trinaeste divizije da dio novomobilisanog ljudstva uputi u sastav &#352;este divizije</td><td align=right>303</td></tr>
<tr><td align="right">101.</td><td>Direktiva &#352;taba Prvog korpusa NOV i PO Hrvatske od 19 rujna 1943 god. &#352;tabu Korduna&#353;kog NOP odreda za raspored jedinica i dejstvo na podru&#269;ju Karlovca</td><td align=right>305</td></tr>
<tr><td align="right">102.</td><td>Naredba &#352;taba &#268;etvrte operativne zone NOV i PO Hrvatske od 19 rujna 1943 god. o formiranju komande artiljerije tenkovskog bataljona i &#352;taba obalske komande</td><td align=right>307</td></tr>
<tr><td align="right">103.</td><td>Nare&#273;enje &#352;taba Prve proleterske udarne divizije NOV Jugoslavije od 19 rujna 1943 god. &#352;tabu Tre&#263;e proleterske brigade za napad na Sinj</td><td align=right>310</td></tr>
<tr><td align="right">104.</td><td>Nare&#273;enje &#352;taba Prve proleterske divizije NOV Jugoslavije od 19 rujna 1943 god. &#352;tabovima brigada &#268;etvrte kraji&#353;ke divizije za napad na Sinj</td><td align=right>313</td></tr>
<tr><td align="right">105.</td><td>Izvje&#353;taj &#352;taba &#268;etvrte NOU divizije od 19 rujna 1943 god. &#352;tabu Drugog bosanskog korpusa NOV Jugoslavije o pokretu u Dalmaciji</td><td align=right>316</td></tr>
<tr><td align="right">106.</td><td>Izvje&#353;taj &#352;taba Osme divizije od 19 rujna 1943 god. &#352;tabu Prvog korpusa NOV i PO Hrvatske o akcijama i borbama od 20 do 31 kolovoza</td><td align=right>317</td></tr>
<tr><td align="right">107.</td><td>Izvje&#353;taj &#352;taba Osme divizije od 19 rujna 1943 god. Stubu Prvog korpusa NOV i PO Hrvatske o akcijama i borbama od 1 do 15 rujna</td><td align=right>322</td></tr>
<tr><td align="right">108.</td><td>Izvje&#353;taj &#352;taba Desete divizije od 19 rujna 1943 god. &#352;tabu Drugog korpusa NOV i PO Hrvatske o dolasku u Moslavinu i o napadu na Hercegovac i Ivansku</td><td align=right>332</td></tr>
<tr><td align="right">109.</td><td>Zapovijest &#352;taba &#268;etvrte operativne zone od 20 rujna 1943 god. podre&#273;enim jedinicama za napad na Sinj</td><td align=right>339</td></tr>
<tr><td align="right">110.</td><td>Izvje&#353;taj &#352;taba Kninskog sektora od 20 rujna 1943 god. Glavnom &#353;tabu NOV i PO Hrvatske o borbama od 26 kolovoza do 20 rujna</td><td align=right>345</td></tr>
<tr><td align="right">111.</td><td>Izvje&#353;taj &#352;taba Kninskog sektora od 20 rujna 1943 god. Glavnom &#353;tabu NOV i PO Hrvatske o rasporedu jedinica i stanju u sjevernoj Dalmaciji</td><td align=right>362</td></tr>
<tr><td align="right">112.</td><td>Izvje&#353;taj &#352;taba Prve NOU brigade od 20 rujna 1943 god. &#352;tabu &#352;este divizije NOV i PO Hrvatske o napadu na Eilaj</td><td align=right>368</td></tr>
<tr><td align="right">113.</td><td>Izvje&#353;taj &#352;taba Druge NO brigade od 20 rujna 1943 god. &#352;tabu Druge operativne zone o akcijama i borbama od 6 do 20 rujna</td><td align=right>371</td></tr>
<tr><td align="right">114.</td><td>Izvje&#353;taj &#352;taba Prvog diverzantskog bataljona od 20 rujna 1943 god. &#352;tabu Drugog korpusa NOV i PO Hrvatske o diverzijama od 4 do 15 rujna</td><td align=right>374</td></tr>
<tr><td align="right">115.</td><td>Dopuna zapovijesti &#352;taba &#268;etvrte operativne zone od 21 rujna 1943 god. podre&#273;enim jedinicama za napad na Sinj</td><td align=right>378</td></tr>
<tr><td align="right">116.</td><td>Izvje&#353;taj zamjenika komandanta Prve proleterske udarne divizije NOV Jugoslavije od 21 rujna 1943 god. komandantu divizije o pripremama za napad na Dicmo i Sinj</td><td align=right>380</td></tr>
<tr><td align="right">117.</td><td>Pismo &#352;taba &#268;etvrte NOU divizije Drugog bosanskog korpusa NOV 1 PO Jugoslavije od 21 rujna 1943 god. &#352;tabu Prve proleterske divizije o dolasku &#268;etvrte divizije u Cetinsku dolinu</td><td align=right>382</td></tr>
<tr><td align="right">118.</td><td>Nare&#273;enje &#352;taba &#268;etvrte NOU divizije od 21 rujna 1943 god. podre&#273;enim jedinicama za raspored u vezi s napadom na Sinj</td><td align=right>383</td></tr>
<tr><td align="right">119.</td><td>Izvje&#353;taj Na&#269;elnika &#352;taba Druge operativne zone od 21 rujna 1943 god. &#352;tabu Zone o stanju u jedinicama i o prelasku domobranske satnije iz Vara&#382;dina na stranu NOV</td><td align=right>385</td></tr>
<tr><td align="right">120.</td><td>Zapovijest &#352;taba Druge NO brigade Trinaeste divizije NOV i PO Hrvatske od 21 rujna 1943 god. podre&#273;enim jedinicama u vezi napada na Karlobag</td><td align=right>387</td></tr>
<tr><td align="right">121.</td><td>Izvje&#353;taj &#352;taba Dvanaeste NOU brigade od 21 rujna 1943 god. &#352;tabu Dvanaeste divizije NOV i PO Hrvatske o napadu na &#272;ulavec</td><td align=right>389</td></tr>
<tr><td align="right">122.</td><td>Izvje&#353;taj &#352;taba Trinaeste proleterske NOU brigade ,,Rade Kon&#269;ar" od 21 rujna 1943 god. Glavnom &#353;tabu NOV i PO Hrvat&#353;&#269;anskog NOP odreda</td><td align=right>393</td></tr>
<tr><td align="right">123.</td><td>Izvje&#353;taj &#352;taba Prvog korpusa od 22 rujna 1943 god. Glavnom &#353;tabu NOV i PO Hrvatske o akcijama Korduna&#353;kog i Pla&#353;&#263;anskog NOP odreda</td><td align=right>398</td></tr>
<tr><td align="right">124.</td><td>Nare&#273;enje &#268;etvrte operativne zone od 22 rujna 1943 god. &#352;tabu &#268;etvrte kraji&#353;ke divizije za napad na Sinj i spre&#269;avanje neprijateljskog prodora na pravcu Imotski - Split</td><td align=right>400</td></tr>
<tr><td align="right">125.</td><td>Pismo &#352;taba Prve proleterske udarne divizije NOV Jugoslavije od 22 rujna 1943 god. &#352;tabu &#268;etvrte kraji&#353;ke divizije u vezi s napadom na Sinj i prodorom Nijemaca na pravcu Imotski - Sinj - Split</td><td align=right>403</td></tr>
<tr><td align="right">126.</td><td>Izvje&#353;taj zamjenika komandanta Prve proleterske udarne divizije NOV Jugoslavije od 22 rujna 1943 god. komandantu divizije o borbama kod Dicma i pripremama za napad na Sinj</td><td align=right>405</td></tr>
<tr><td align="right">127.</td><td>Izvje&#353;taj &#352;taba Prve proletrske udarne divizije NOV Jugoslavije od 22 rujna 1943 god. &#352;tabu &#268;etvrte operativne zone o napadu na Dicmo i raspored jedinica za napad na Sinj</td><td align=right>409</td></tr>
<tr><td align="right">128.</td><td>Izvje&#353;taj &#352;taba Dvanaeste divizije od 22 rujna 1943 god. &#352;tabu Drugog korpusa NOV i PO Hrvatske o napadu na &#272;ulavec i o drugim akcijama</td><td align=right>411</td></tr>
<tr><td align="right">129.</td><td>Nare&#273;enje &#352;taba Dvanaeste divizije NOV i PO Hrvatske od 22 rujna 1943 god. podre&#273;enim jedinicama za odlazak na Dilj</td><td align=right>416</td></tr>
<tr><td align="right">130.</td><td>Izvje&#353;taj &#352;taba Prve NOU brigade od 22 rujna 1943 god. &#352;tabu Osme divizije NOV i PO Hrvatske o &#269;i&#353;&#263;enju &#269;etnika na podru&#269;ju Male Kapele</td><td align=right>418</td></tr>
<tr><td align="right">131.</td><td>Izvje&#353;taj &#352;taba Druge NOU brigade od 22 rujna 1943 god. &#352;tabu Osme divizije NOV i PO Hrvatske o napadu na most kod Tro&#353;marije</td><td align=right>421</td></tr>
<tr><td align="right">132.</td><td>Izvje&#353;taj &#352;taba isto&#269;ne Grupe NOP odreda od 22 rujna 1943 god. &#352;tabu Drugog korpusa NOV i PO Hrvatske o akcijama od 10 do 21 rujna</td><td align=right>423</td></tr>
<tr><td align="right">133.</td><td>Nare&#273;enje Glavnog &#353;taba NOV i PO Hrvatske od 23 rujna 1943 god. &#352;tabu Kninskog sektora za dejstvo na liniji Zadar - Benkovac - Bribirske Mostine - Kistanje - Skradin</td><td align=right>430</td></tr>
<tr><td align="right">134.</td><td>Izvje&#353;taj &#352;taba Prvog korpusa od 23 rujna 1943 god. Glavnom &#353;tabu NOV i PO Hrvatske o akcijama i borbama jedinica Osme divizije</td><td align=right>433</td></tr>
<tr><td align="right">135.</td><td>Nare&#273;enje &#352;taba Prvog korpusa NOV i PO Hrvatske od 23 rujna 1943 god. &#352;tabu Trinaeste proleterske NOU brigade "Rade Kon&#269;ar" da onesposobi za saobra&#263;aj &#382;elezni&#269;ku prugu - Zagreb - Karlovac</td><td align=right>439</td></tr>
<tr><td align="right">136.</td><td>Nare&#273;enje &#352;taba Drugog korpusa NOV i PO Hrvatske od 23 rujna 1943 god. o stavljanju &#269;ete "Ernest Telman" pod komandu Daruvarskog NOP odreda</td><td align=right>440</td></tr>
<tr><td align="right">137.</td><td>Nare&#273;enje &#352;taba &#268;etvrte operativne zone od 23 rujna 1943 god. &#352;tabu &#268;etvrte (kraji&#353;ke) divizije za raspored jedinica u vezi s prodorom neprijateljskih snaga na pravcu Imotski - Split</td><td align=right>441</td></tr>
<tr><td align="right">138.</td><td>Izvje&#353;taj &#352;taba &#268;etvrte NOU divizije od 23 rujna 1943 god. &#352;tabu Prve proleterske divizije NOV i PO Jugoslavije o napadu na Sinj</td><td align=right>443</td></tr>
<tr><td align="right">139.</td><td>Nare&#273;enje &#352;taba &#268;etvrte NOU divizije od 23 rujna 1943 god. podre&#273;enim jedinicama za raspored i dejstvo</td><td align=right>445</td></tr>
<tr><td align="right">140.</td><td>Izvje&#353;taj &#352;taba Trinaeste divizije od 23 rujna 1943 god. Glavnom &#353;tabu NOV i PO Hrvatske o napadu na Karlobag</td><td align=right>447</td></tr>
<tr><td align="right">141.</td><td>Izvje&#353;taj &#352;taba Druge NOU brigade od 23 rujna 1943 god. &#352;tabu &#352;este divizije NOV i PO Hrvatske o napadu na neprijateljsku kolonu na cesti Bruvno - Derin Gaj</td><td align=right>448</td></tr>
<tr><td align="right">142.</td><td>Naredba Glavnog &#353;taba NOV i PO Hrvatske od 24 rujna 1943 god. o formiranju Komande mornarice za Hrvatsko primorje i Istru i Tonkovskog bataljona i Autobataljona Glavnog &#353;taba</td><td align=right>449</td></tr>
<tr><td align="right">143.</td><td>Izvje&#353;taj &#352;taba &#268;etvrte NOU divizije od 24 rujna 1943 god. &#352;tabu Prve proleterske udarne divizije o posjedanju ceste Vrlika - Sinj i Sinj - Mu&#263;</td><td align=right>452</td></tr>
<tr><td align="right">144.</td><td>Nare&#273;enje &#352;taba Prve proleterske udarne divizije NOV Jugoslavije od 24 rujna 1943 god. &#352;tabu &#268;etvrte (kraji&#353;ke) NOU divizije da zatvori pravac Sinj - Mu&#263; i Sinj - Hrva&#269;e</td><td align=right>453</td></tr>
<tr><td align="right">145.</td><td>Izvje&#353;taj &#352;taba &#268;etvrte NOU divizije od 24 rujna 1913 god. &#352;tabu Prve proleterske divizije NOV Jugoslavije o pokretu neprijateljskih snaga na pravcu Vrlika - Sinj i Obrovac - Han</td><td align=right>454</td></tr>
<tr><td align="right">146.</td><td>Naredba Operativnog &#353;taba za Istru NOV i PO Hrvatske od 24 rujna 1943 god. o formiranju Prve i Druge istarske NO brigade i Prvog i Drugog NOP odreda i postavljenja rukovodilaca</td><td align=right>455</td></tr>
<tr><td align="right">147.</td><td>Nare&#273;enje Operativnog &#353;taba za Istru NOV i PO Hrvatske od 24 rujna 1943 god. podre&#273;enim jedinicama za raspored i dejstvo</td><td align=right>458</td></tr>
<tr><td align="right">148.</td><td>Izvje&#353;taj &#352;taba Druge operativne zone od 24 rujna 1943 god. Glavnom &#353;tabu NOV i PO Hrvatske o formiranju Moslava&#269;ke NO brigade i Zagreba&#269;kog i Bjelovarskog NOP odreda</td><td align=right>461</td></tr>
<tr><td align="right">149.</td><td>Izvje&#353;taj &#352;taba Prve proleterske brigade od 24 rujna 1943 god. &#352;tabu Prve proleterske divizije NOV Jugoslavije o borbama na liniji Lovre&#269; - Cista i Ar&#382;ano - Bu&#353;ko Blato</td><td align=right>465</td></tr>
<tr><td align="right">150.</td><td>Izvje&#353;taj &#352;taba Druge NOU brigade od 24 rujna 1943 god. &#352;tabu &#352;este divizije NOV i PO Hrvatske o uni&#353;tenju neprijatelja na cesti Biha&#263; - Donji Lapac</td><td align=right>467</td></tr>
<tr><td align="right">151.</td><td>Zapovijest &#352;taba Prvog korpusa NOV i PO Hrvatske od 25 rujna 1943 god. podre&#273;enim jedinicama za napad na Ogulin i okolna neprijateljska upori&#353;ta</td><td align=right>473</td></tr>
<tr><td align="right">152.</td><td>Zapovijest za vezu &#352;taba Prvog korpusa NOV i PO Hrvatske od 25 rujna 1943 god. podre&#273;enim jedinicama za napad na Ogulin i okolna neprijateljska upori&#353;ta</td><td align=right>479</td></tr>
<tr><td align="right">153.</td><td>Nare&#273;enje &#352;taba Prve proleterske divizije NOV Jugoslavije od 25 rujna 1943 god. &#352;tabu &#268;etvrte NOU divizije da prona&#273;e, pripremi i obezbijedi prelaz preko Cetine</td><td align=right>481</td></tr>
<tr><td align="right">154.</td><td>Izvje&#353;taj &#352;taba &#268;etvrte NOU divizije od 25 rujna 1943 god. &#352;tabu Prve proleterske divizije NOV Jugoslavije o boibi na cesti Vrlika - Hrva&#269;e i rasporedu jedinica</td><td align=right>482</td></tr>
<tr><td align="right">155.</td><td>Pregled stanja odje&#263;e i obu&#263;e &#352;taba &#352;este divizije NOV i PO Hrvatske od 25 rujna 1943 godine</td><td align=right>484</td></tr>
<tr><td align="right">156.</td><td>Izvje&#353;taj &#352;taba Sedme udarne divizije od 25 rujna 1943 god. &#352;tabu Prvog korpusa NOV i PO Hrvatske o napadu na vlak kod sela Kinja&#269;ke</td><td align=right>486</td></tr>
<tr><td align="right">157.</td><td>Izvje&#353;taj &#352;taba Osme divizije od 25 rujna 1943 god. &#352;tabu Prvog korpusa NOV i PO Hrvatske o borbama i akcijama od 15 do 23 rujna</td><td align=right>487</td></tr>
<tr><td align="right">158.</td><td>Zapovijest &#352;taba Trinaeste divizije NOV i PO Hrvatske od 25 rujna 1943 god. podre&#273;enim jedinicama za napad na otok Lo&#353;inj</td><td align=right>491</td></tr>
<tr><td align="right">159.</td><td>Izvje&#353;taj Operativnog &#353;taba za Istru NOV i PO Hrvatske od 25 rujna 1943 god. &#352;tabu Trinaeste divizije o stanju u Istri, formiranju jedinica i njihovom rasporedu i dejstvu</td><td align=right>494</td></tr>
<tr><td align="right">160.</td><td>Izvje&#353;taj Operativnog &#353;taba za Istru NOV i PO Hrvatske od 25 rujna 1943 god. &#352;tabu Trinaeste divizije o borbama jedinica i naroda protiv Nijemaca u Istri</td><td align=right>498</td></tr>
<tr><td align="right">161.</td><td>Zapovijest &#352;taba Druge operativne zone od 25 rujna 1943 god. podre&#273;enim jedinicama za napad na Vara&#382;dinske Toplice</td><td align=right>502</td></tr>
<tr><td align="right">162.</td><td>Pregled diverzantskih akcija Drugog diverzantskog bataljona Glavnog &#353;taba NOV i PO Hrvatske od 25 rujna 1943 godine</td><td align=right>505</td></tr>
<tr><td align="right">163.</td><td>Nare&#273;enje &#352;taba Prve proleterske divizije od 26 rujna 1943 god. &#352;tabu &#268;etvrte NOU divizije da zatvori pravac Hrva&#269;e - Zelovo</td><td align=right>508</td></tr>
<tr><td align="right">164.</td><td>Izvje&#353;taj &#352;taba &#268;etvrte NOU diviziie od 26 ruina 1943 god. &#352;tabu Prve proleterske divizije NOV Jugoslavije o rasporedu jedinica i stanju na podru&#269;ju Hrva&#269;e - Zelovo</td><td align=right>509</td></tr>
<tr><td align="right">165.</td><td>Izvje&#353;taj &#352;taba Osme divizije od 26 rujna 1943 god. &#352;tabu Prvog korpusa NOV i PO Hrvatske o napadu na Generalski Stol</td><td align=right>511</td></tr>
<tr><td align="right">166.</td><td>Zapovijest &#352;taba Osme divizije NOV i PO Hrvatske od 26 rujna 1943 god. podre&#273;enim jedinicama za napad na Ogulin</td><td align=right>512</td></tr>
<tr><td align="right">167.</td><td>Zapovijest &#352;taba Sedme udarne divizije NOV i PO Hrvatske od 27 rujna 1943 god. za napad na Generalski Stol i Zve&#269;aj i zatvaranje pravaca Ogulin - Karlovac</td><td align=right>521</td></tr>
<tr><td align="right">168.</td><td>Nare&#273;enje &#352;taba Dvanaeste divizije od 27 rujna 1943 god. podre&#273;enim jedinicama da upute ljudstvo i oru&#382;je za formiranje Brodske NO brigade</td><td align=right>527</td></tr>
<tr><td align="right">169.</td><td>Izvje&#353;taj &#352;taba Kninskog sektora od 27 rujna 1943 god. &#352;tabu &#268;etvrte operativne zone o borbama i stanju u sjevernoj Dalmaciji</td><td align=right>528</td></tr>
<tr><td align="right">170.</td><td>Izvje&#353;taj &#352;taba Prve proleterske brigade od 27 rujna 1943 god. &#352;tabu Prve proleterske divizije NOV Jugoslavije o sprije&#269;avanju neprijateljskog prodora na pravcu Imotski - Sinj - Split</td><td align=right>532</td></tr>
<tr><td align="right">171.</td><td>Izvje&#353;taj &#352;taba Druge NOU brigade od 27 rujna 1943 god. &#352;tabu &#352;este divizije NOV i PO Hrvatske o napadu na neprijateljsku auto-kolonu na Sule&#353;evici</td><td align=right>534</td></tr>
<tr><td align="right">172.</td><td>Izvje&#353;taj &#352;taba Dvanaeste NOU brigade od 27 rujna 1943 god. &#352;tabu Dvanaeste divizije NOV i PO Hrvatske o borbama kod Cenkova, Sibokovca i Darkovca</td><td align=right>586</td></tr>
<tr><td align="right">173.</td><td>Izvje&#353;taj &#352;taba Druge NO brigade od 27 rujna 1943 god. &#352;tabu Druge operativne zone o napadu na Vrbovec i &#272;ur&#273;i&#353;&#263;e</td><td align=right>538</td></tr>
<tr><td align="right">174.</td><td>Izvje&#353;taj &#352;taba Banijskog NOP odreda od 27 rujna 1943 god. &#352;tabu Prvog korpusa NOV i PO Hrvatske o izvr&#353;enim akcijama i borbama od 11 do 27 rujna</td><td align=right>540</td></tr>
<tr><td align="right">175.</td><td>Izvje&#353;taj &#352;taba Druge grupe sjevernodalmatinskih bataljona od 27 rujna 1943 god. Okru&#382;nom komitetu Komunisti&#269;ke partije Hrvatske za okrug Zadar o razoru&#382;anju talijanskog garnizona u Zemuniku</td><td align=right>541</td></tr>
<tr><td align="right">176.</td><td>Nare&#273;enje &#352;taba Drugog korpusa NOV i PO Hrvatske od 28 rujna 1943 god. &#352;tabu Cehoslova&#269;kog bataljona "Jan &#381;i&#353;ka" u vezi formiranja &#268;ehoslova&#269;ke NO Brigade i postavljenju rukovodilaca</td><td align=right>544</td></tr>
<tr><td align="right">177.</td><td>Nare&#273;enje &#352;taba Drugog korpusa NOV i PO Hrvatske od 28 rujna 1943 god. o stavljanju bataljona "Petefi &#352;andor" pod komandu &#352;taba isto&#269;ne Grupe NOP odreda</td><td align=right>546</td></tr>
<tr><td align="right">178.</td><td>Izvje&#353;taj &#352;taba &#268;etvrte NOU divizije od 28 rujna 1943 god. &#352;tabu Drugog bosanskog korpusa NOV Jugoslavije o dejstvima divizije u Dalmaciji</td><td align=right>547</td></tr>
<tr><td align="right">179.</td><td>Izvje&#353;taj Komande mornarice za Hrvatsko Primorje i Istru od 28 rujna 1943 god. Glavnom &#353;tabu NOV i PO Hrvatske o u&#269;e&#353;&#263;u jedinica Mornarice u napadu na Lo&#353;inj</td><td align=right>549</td></tr>
<tr><td align="right">180.</td><td>Izvje&#353;taj &#352;taba Kninskog sektora od 28 rujna 1943 god. Glavnom &#353;tabu NOV i PO Hrvatske o borbama i stanju u sjevernoj Dalmaciji</td><td align=right>553</td></tr>
<tr><td align="right">181.</td><td>Nare&#273;enje &#352;taba Druge operativne zone od 28 rujna 1943 god. &#352;tabu Kalni&#269;kog NOP odreda da postavi zasjedu prema Ludbregu i Rasinji</td><td align=right>556</td></tr>
<tr><td align="right">182.</td><td>Pismo &#352;taba Drugog korpusa NOV i PO Hrvatske od 29 rujna 1943 god. &#352;tabu Druge operativne zone o dejstvima Desete divizije u Moslavini, izvr&#353;enim akcijama i razvoju NOB u Slavoniji</td><td align=right>557</td></tr>
<tr><td align="right">183.</td><td>Izvje&#353;taj &#352;taba &#268;etvrte NOU divizije od 29 rujna 1913 god. &#352;tabu Prve proleterske divizije NOV Jugoslavije o borbama i stanju u dolini rijeke Cetine</td><td align=right>562</td></tr>
<tr><td align="right">184.</td><td>Nare&#273;enje &#352;taba &#268;etvrte operativne zone od 29 rujna 1943 god. &#352;tabu Devete dalmatinske udarne divizije da izvr&#353;i pokret na prostoriju Vrdovo - Vaganj radi zatvaranja pravca Sinj - Livno</td><td align=right>564</td></tr>
<tr><td align="right">185.</td><td>Pismo Glavnog &#353;taba NOV i PO Hrvatske od 30 rujna 1943 god. &#352;tabu &#268;etvrte operativne zone o situaciji na podru&#269;ju Hrvatske, vjerovatnim namjerama neprijatelja i zadacima na&#353;ih jedinica</td><td align=right>565</td></tr>
<tr><td align="right">186.</td><td>Naredba &#352;taba Drugog korpusa NOV i PO Hrvatske od 30 rujna 1943 god. o formiranju Brodske NO brigade i postavljenju rukovodilaca</td><td align=right>571</td></tr>
<tr><td align="right">187.</td><td>Akcije NOP odreda Drugog korpusa NOV i PO Hrvatske od 10 do 30 rujna 1943 godine</td><td align=right>573</td></tr>
<tr><td align="right">188.</td><td>Zapovijest &#352;taba &#352;este divizije NOV i PO Hrvatske od 30 rujna 1943 god. podre&#273;enim jedinicama za napad na Takalice, Ba&#353;ke O&#353;tarije, Peru&#353;i&#263; i Marinu Glavu</td><td align=right>578</td></tr>
<tr><td align="right">189.</td><td>Zapovijest &#352;taba Dvanaeste divizije NOV i PO Hrvatske od 30 rujna 1943 god. podre&#273;enim jedinicama za napad na &#268;a&#269;ince</td><td align=right>582</td></tr>
<tr><td align="right">190.</td><td>Izvje&#353;taj Komande mornarice za Hrvatsko Primorje i Istru od 30 rujna 1943 god. Glavnom &#353;tabu NOV i PO Hrvatske o zaplijeni broda "Istra"</td><td align=right>586</td></tr>
<tr><td align="right">191.</td><td>Izvje&#353;taj &#352;taba Prve proleterske brigade od 30 rujna 1943 god. &#352;tabu Prve proleterske divizije NOV Jugoslavije o borbama od 22 do 28 rujna</td><td align=right>589</td></tr>
<tr><td align="right">192.</td><td>Izvje&#353;taj &#352;taba Trinaeste proleterske NOU brigade "Rade Kon&#269;ar" od 30 rujna 1943 god. Glavnom &#353;tabu NOV i PO Hrvatske o prodoru neprijateljskih snaga na &#381;umberak</td><td align=right>591</td></tr>
<tr><td align="right">193.</td><td>Izvje&#353;taj &#352;taba Druge NOU brigade krajem rujna 1943 god. &#352;tabu &#352;este divizije NOV i PO Hrvatske o napadu na &#269;etnike kod Metka</td><td align=right>594</td></tr>

<tr><td colspan=3><b>II - Usta&#353;ko-domobranski dokumenti</b></td></tr>

<tr><td align="right">194.</td><td>Izvje&#353;taj Zapovjedni&#353;tva Glavnog sto&#382;era domobranstva od 1 rujna 1943 god. o dejstvima jedinica NOV i PO Hrvatske na podru&#269;ju sjeverno i ju&#382;no od rijeke Save i Kupe</td><td align=right>597</td></tr>
<tr><td align="right">195.</td><td>Izvje&#353;taj talijanskog poru&#269;nika Bisiacco od 1 rujna 1943 god. Komandi talijanskog Petog armijskog korpusa o gubicima jedinica NOV i PO Hrvatske prilikom borbi na podru&#269;ju Pazari&#353;te - Klanac 29 rujna 1943 godine</td><td align=right>600</td></tr>
<tr><td align="right">196.</td><td>Izvje&#353;taj Zapovjedni&#353;tva Glavnog sto&#382;era domobranstva od 2 rujna 1943 god. o dejstvima i pokretima jedinica NOV i PO Hrvatske sjeverno od rijeke Save i Kupe i gubicima u borbi kod s. Klanac</td><td align=right>601</td></tr>
<tr><td align="right">197.</td><td>Izvje&#353;taj Komande talijanskog Osamnaestog armijskog korpusa od 2 rujna 1943 god. o napadu dijelova sjeverno-dalmatinskog NOP Odreda na talijansku jedinicu na putu Obrovac - Zegar</td><td align=right>604</td></tr>
<tr><td align="right">198.</td><td>Izvje&#353;taj Zapovjedni&#353;tva Glavnog sto&#382;era domobranstva od 3 rujna 1943 god o prisutnosti dijelova Desete NO divizije na podru&#269;ju Na&#353;ice - &#272;akovo i napadu Moslava&#269;kog NOP odreda na &#268;azmu</td><td align=right>606</td></tr>
<tr><td align="right">199.</td><td>Izvje&#353;taj Zapovjedni&#353;tva Glavnog sto&#382;era domobranstva od 4 rujna 1943 god. o napadu dijelova Kalni&#269;kog i Moslava&#269;kog NOP odreda na tvornicu "Danica" i upori&#353;te &#268;azmu</td><td align=right>609</td></tr>
<tr><td align="right">200.</td><td>Izvje&#353;taj Komande talijanskog Osamnaestog armijskog korpusa od 4 rujna 1943 god. o borbi dijelova sjeverno-dalmatinskog NOP odreda sa Talijanima na putu Obrovac - Zegar</td><td align=right>612</td></tr>
<tr><td align="right">201.</td><td>Izvje&#353;taj Komande talijanskog osamnaestog armijskog korpusa od 4 rujna 1943 god. o borbi sa dijelovima sjeverno-dalmatinskog NOP odreda kod Bogatnika</td><td align=right>614</td></tr>
<tr><td align="right">202.</td><td>Izvje&#353;taj Komande talijanskog Petog armijskog korpusa od 4 rujna 1943 god. o dejstvu dijelova divizije "Macerata"</td><td align=right>616</td></tr>
<tr><td align="right">203.</td><td>Izvje&#353;taj Zapovjedni&#353;tva Glavnog sto&#382;era domobranstva od 6 rujna 1943 god. o borbi kod &#268;azme i zvjerstvima &#269;etnika u selima Stari i Novi Lazi i selu Dobra</td><td align=right>618</td></tr>
<tr><td align="right">204.</td><td>Izvje&#353;taj Zapovjedni&#353;tva Prvog gorskog zdruga od 6 rujna 1943 god. o napadu Moslava&#269;kog NOP odreda na Novoselec i Kri&#382;</td><td align=right>620</td></tr>
<tr><td align="right">205.</td><td>Izvje&#353;taj Komande talijanskog Osamnaestog armijskog korpusa od 6 rujna 1943 god. o sukobima sa jedinicama NOV i PO Hrvatske u zoni &#352;ibenik - Novi Grad</td><td align=right>622</td></tr>
<tr><td align="right">206.</td><td>Izvje&#353;taj Zapovjedni&#353;tva Glavnog sto&#382;era domobranstva od 7 rujna 1943 god. o dejstvima njema&#269;ko-usta&#353;ko-domobranskih snaga oko Ludbrega i napadu jedinica NOV i PO Hrvatske na Kri&#382; i Groma&#269;nik i bjekstvu domobranskog oficira i vojnika iz konji&#269;ke &#269;ete u Vara&#382;dinu</td><td align=right>623</td></tr>
<tr><td align="right">207.</td><td>Izvje&#353;taj Zapovjedni&#353;tva Prvog zbornog podru&#269;ja od 7 rujna 1943 god. o dejstvu njema&#269;kih i usta&#353;ko-domobranskih jedinica na podru&#269;ju Ludbrega i Vara&#382;dinskih Toplica</td><td align=right>627</td></tr>
<tr><td align="right">208.</td><td>Izvje&#353;taj Zapovjedni&#353;tva Glavnog sto&#382;era domobranstva od 8 rujna 1943 god. o borbama oko Vara&#382;dinskih Toplica i koncentraciji dijelova Dvanaeste NO divizije na podru&#269;ju Na&#353;ica</td><td align=right>628</td></tr>
<tr><td align="right">209.</td><td>Izvje&#353;taj Zapovjedni&#353;tva Glavnog sto&#382;era domobranstva od 9 rujna 1943 god. o napadu dijelova Trinaeste proleterske NOU brigade "Rade Kon&#269;ar" na G. Vas i razoru&#382;anju Talijana u Karlovcu</td><td align=right>631</td></tr>
<tr><td align="right">210.</td><td>Izvje&#353;taj Zapovjedni&#353;tva Prvog gorskog zdruga od 9 rujna 1943 god. o napadu dijelova Desete NO divizije na Poljanu i Me&#273;uri&#263;</td><td align=right>633</td></tr>
<tr><td align="right">211.</td><td>Izvje&#353;taj Zapovjedni&#353;tva Glavnog sto&#382;era domobranstva od 10 rujna 1943 god. o napadu jedinica NOV i PO Hrvatske na Gornju Vas, Zve&#269;aj, O&#353;tarije, Lorkovac i razoru&#382;avanju talijanskih jedinica</td><td align=right>635</td></tr>
<tr><td align="right">212.</td><td>Izvje&#353;taj Zapovjedni&#353;tva Glavnog sto&#382;era domobranstva od 11 rujna 1943 god. o napadu dijelova Desete NO divizije na Poljanu i Me&#273;uri&#263; i predaji talijanskih jedinica u Dubrovniku</td><td align=right>638</td></tr>
<tr><td align="right">213.</td><td>Izvje&#353;taj Zapovjedni&#353;tva Glavnog sto&#382;era domobranstva od 12 rujna 1943 god. o napadu Sedamnaeste NOU brigade na Hercegovac i prikupljanju dijelova Osme NO divizije u okolini Primi&#353;lja</td><td align=right>640</td></tr>
<tr><td align="right">214.</td><td>Izvje&#353;taj Zapovjedni&#353;tva Prvog gorskog zdruga od 12 rujna 1943 god. o napadu jedinica NOV i PO Hrvatske na Hercegovac</td><td align=right>645</td></tr>
<tr><td align="right">215.</td><td>Izvje&#353;taj Zapovjedni&#353;tva Prvog gorskog zdruga od 12 rujna 1943 god. o napadu dijelova Desete NO divizije na Hercegovac i Gare&#353;nicu</td><td align=right>646</td></tr>
<tr><td align="right">216.</td><td>Izvje&#353;taj Zapovjedni&#353;tva Prvog zbornog podru&#269;ja od 12 rujna 1943 god. o dejstvu njema&#269;kih i usta&#353;ko-domobranskih jedinica na podru&#269;ju Ludbrega</td><td align=right>649</td></tr>
<tr><td align="right">217.</td><td>Izvje&#353;taj Zapovjedni&#353;tva Prvog sektora od 12 rujna 1913 god. o napadu dijelova Trinaeste proleterske NOU brigade "Rade Kon&#269;ar" na Ozalj</td><td align=right>651</td></tr>
<tr><td align="right">218.</td><td>Izvje&#353;taj Zapovjedni&#353;tva Glavnog sto&#382;era domobranstva od 13 rujna 1943 god. o napadu dijelova Trinaeste proleterske NOU brigade "Rade Kon&#269;ar" na Dragani&#263;e i Ozalj i napadu Sedamnaeste NOU brigade na Hercegovac</td><td align=right>653</td></tr>
<tr><td align="right">219.</td><td>Izvje&#353;taj Zapovjedni&#353;tva Glavnog sto&#382;era domobranstva od 14 rujna 1943 god. o napadu Sedamnaeste NOU brigade na Hercegovac i Trinaeste proleterske NOU brigade "Rade Kon&#269;ar" na Ozalj</td><td align=right>656</td></tr>
<tr><td align="right">220.</td><td>Izvje&#353;taj Glavnog ravnateljstva za javni red i sigurnost od 14 rujna 1943 god. o dejstvu jedinica NOV i PO Hrvatske u Gorskom Kotaru i Primorju poslije kapitulacije Italije</td><td align=right>658</td></tr>
<tr><td align="right">221.</td><td>Izvje&#353;taj Zapovjedni&#353;tva Gla'vnog sto&#382;era domobranstva od 15 rujna 1943 god. o dejstvu Trinaeste proleterske NOU brigade "Rade Kon&#269;ar" na podru&#269;ju Jastrebarskog i razoru&#382;anju talijanskih jedinica u Dubrovniku i &#352;ibeniku</td><td align=right>659</td></tr>
<tr><td align="right">222.</td><td>Izvje&#353;taj Zapovjedni&#353;tva Prvog gorskog zdruga od 15 rujna 1943 god. o dejstvima jedinica NOV i PO Hrvatske u Moslavini</td><td align=right>663</td></tr>
<tr><td align="right">223.</td><td>Izvje&#353;taj Zapovjedni&#353;tva drugog sektora od 15 rujna 1943 god. o odnosima Nijemaca prema Talijanima i Hrvatima u Zadru poslije kapitulacije Italije</td><td align=right>664</td></tr>
<tr><td align="right">224.</td><td>Izvje&#353;taj Zapovjedni&#353;tva Glavnog sto&#382;era domobranstva od 16 rujna 1943 god. o napadu dijelova Trinaeste proleterske NOU brigade "Rade Kon&#269;ar" na Ozalj i borbama u reonu Splita</td><td align=right>667</td></tr>
<tr><td align="right">225.</td><td>Izvje&#353;taj Zapovjedni&#353;tva drugog sektora od 16 rujna 1943 god. o stanju u Sinju</td><td align=right>670</td></tr>
<tr><td align="right">226.</td><td>Izvje&#353;taj usta&#353;ko-domobranskog zapovjedni&#353;tva za Liku od 16 rujna 1943 god. o dejstvu jedinica NOV i PO Hrvatske u Lici i predaji Senja jedinicama NOV i PO Hrvatske od strane Talijana</td><td align=right>671</td></tr>
<tr><td align="right">227.</td><td>Izvje&#353;taj Zapovjedni&#353;tva Glavnog sto&#382;era domobranstva od 17 rujna 1943 god. o napadu Druge NO brigade "Bra&#263;e Radi&#263;" na Novi Marof i Dvadeset prve NO brigade na Novsku i o borbama u Dalmaciji</td><td align=right>673</td></tr>
<tr><td align="right">228.</td><td>Izvje&#353;taj Zapovjedni&#353;tva Prvog zbornog podru&#269;ja od 17 rujna 1943 god. o napadu jedinica NOV i PO Hrvatske na Hercegovac</td><td align=right>677</td></tr>
<tr><td align="right">229.</td><td>Izvje&#353;taj Zapovjedni&#353;tva Glavnog sto&#382;era domobranstva od 18 rujna 1943 god. o dejstvu jedinica NOV i PO Hrvatske na &#382;eljezni&#269;ke pruge sjeverno i iu&#382;no od rijeke Save i Kupe kao i borbama na podru&#269;ju Splita</td><td align=right>678</td></tr>
<tr><td align="right">230.</td><td>Izvje&#353;taj Zapovjedni&#353;tva prvog zbornog podru&#269;ja od 18 rujna 1943 god. o napadu jedinica NOV i PO Hrvatske na Ivansku</td><td align=right>682</td></tr>
<tr><td align="right">231.</td><td>Izvje&#353;taj Zapovjedni&#353;tva drugog sektora od 18 ruina 1943 god. o nokretu njema&#269;ke kolone iz Sinja prema Splitu i borbi kod Dicma</td><td align=right>684</td></tr>
<tr><td align="right">232.</td><td>Izvje&#353;taj Zapovjedni&#353;tva prvog sektora od 18 rujna 1943 god. o stanju kod Ozlia i neuspjelom njema&#269;kom prodoru prema Kra&#353;i&#263;u</td><td align=right>685</td></tr>
<tr><td align="right">233.</td><td>Izvje&#353;taj Zapovjedni&#353;tva Glavnog sto&#382;era domobranstva od 19 rujna 1943 god. o napadu dijelova Dvanaeste NOU brigade na Ivansku i stanju oko Omi&#353;a, Makarske i Vrgorca</td><td align=right>686</td></tr>
<tr><td align="right">234.</td><td>Izvje&#353;taj Zapovjedni&#353;tva &#268;etvrtog gorskog zdruga od 19 rujna 1943 god. o napadu jedinica NOV i PO Hrvatske na &#272;ulavec</td><td align=right>689</td></tr>
<tr><td align="right">235.</td><td>Izvje&#353;taj Zapovjedni&#353;tva Glavnog sto&#382;era domobranstva od 20 rujna 1943 god. o napadu jedinica NOV i PO Hrvatske na &#272;ulavec, Hercegovac, Li&#269;ki Osik, Peru&#353;i&#263; i Sinj</td><td align=right>695</td></tr>
<tr><td align="right">236.</td><td>Izvje&#353;taj Zapovjedni&#353;tva podhvatnog podru&#269;ja Vara&#382;din od 20 rujna 1943 god. o dejstvu Drage NO brigade "Bra&#263;e Radi&#263;" na podru&#269;ju Vara&#382;din</td><td align=right>695</td></tr>
<tr><td align="right">237.</td><td>Izvje&#353;taj Zapovjedni&#353;tva Gl. sto&#382;era domobranstva od 21 rujna 1943 god. o dejstvima jedinica NOV i PO Hrvatske sjeverno i ju&#382;no od rijeke Save i Kupe</td><td align=right>697</td></tr>
<tr><td align="right">238.</td><td>Izvje&#353;taj Zapovjedni&#353;tva &#268;etvrtog gorskog zdruga od 21 rujna 1943 god. o napadu jedinica NOV i PO Hrvatske na &#272;ulavec</td><td align=right>700</td></tr>
<tr><td align="right">239.</td><td>Izvje&#353;taj Zapovjedni&#353;tva Glavnog sto&#382;era domobranstva od 22 rujna 1943 god. o dejstvima Druge NO brigade "Bra&#263;e Radi&#263;a" u reonu Vara&#382;din - Ludbreg i napadu dijelova Druge NOU brigade Osme divizije na upori&#353;te Tro&#353;marija</td><td align=right>701</td></tr>
<tr><td align="right">240.</td><td>Izvje&#353;taj Zapovjedni&#353;tva Prvog zbornog podru&#269;ja od 22 rujna 1943 god. o napadu jedinica NOV i PO Hrvatske na Ludbreg</td><td align=right>703</td></tr>
<tr><td align="right">241.</td><td>Izvje&#353;taj Zapovjedni&#353;tva Glavnog sto&#382;era domobranstva od 23 rujna 1943 god. o napadu dijelova Desete NO divizije i brigade "Bra&#263;e Radi&#263;a" na Ludbreg i dijelova Dvanaeste NO divizije na &#272;ulavec</td><td align=right>704</td></tr>
<tr><td align="right">242.</td><td>Izvje&#353;taj usta&#353;ko-domobranskog zapovjedni&#353;tva za Liku od 23 rujna 1943 god. o napadu jedinica NOV i PO Hrvatske na Pazari&#353;te, Budak, Li&#269;ki Osik i Karlobag</td><td align=right>708</td></tr>
<tr><td align="right">243.</td><td>Izvje&#353;taj Zapovjedni&#353;tva Glavnog sto&#382;era domobranstva od 24 rujna 1943 god. o dejstvu Desete NO divizije na Kalniku i napadu Dvadeset prve NO brigade na Sv. Ivan Zabno i napadu Tre&#263;e NOU kraji&#353;ke brigade na Sinj</td><td align=right>709</td></tr>
<tr><td align="right">244.</td><td>Izvje&#353;taj Zapovjedni&#353;tva prvog sektora od 24 rujna 1943 god. o napadu dijelova Druge NOU brigade Osme NO divizije na Generalski Stol</td><td align=right>715</td></tr>
<tr><td align="right">245.</td><td>Izvje&#353;taj Zapovjedni&#353;tva prvog sektora od 24 rujna 1943 god. o napadu jedinica NOV i PO Hrvatske na Generalski Stol</td><td align=right>716</td></tr>
<tr><td align="right">246.</td><td>Izvje&#353;taj Zapovjedni&#353;tva Glavnog sto&#382;era domobranstva od 25 rujna 1943 god. o dejstvu Desete NO divizije na Kalniku i borbama sa dijelovima Dvadesete NO divizije u Po&#382;e&#353;koj Kotlini kao i napadu dijelova Druge NO brigade Trinaeste divizije na Karlobag</td><td align=right>717</td></tr>
<tr><td align="right">247.</td><td>Izvje&#353;taj Zapovjedni&#353;tva Glavnog sto&#382;era domobranstva od 26 rujna 1943 god. o dejstvu njema&#269;ko-usta&#353;ko-domobranskih jedinica na podru&#269;ju Broda i stanju u zoni Zadar - Knin - Sinj - Split</td><td align=right>700</td></tr>
<tr><td align="right">248.</td><td>Izvje&#353;taj Zapovjedni&#353;tva Prvog zbornog podru&#269;ja od 26 rujna 1943 god. o dislokaciji jedinica NOV i PO Hrvatske na podru&#269;ju Vara&#382;dina</td><td align=right>724</td></tr>
<tr><td align="right">249.</td><td>Izvje&#353;taj Zapovjedni&#353;tva Glavnog sto&#382;era domobranstva od 27 rujna 1943 god. o dejstvu dijelova Desete NO divizije na Kalniku i borbama na podru&#269;ju Knin - Sinj - Solit</td><td align=right>726</td></tr>
<tr><td align="right">250.</td><td>Izvje&#353;taj usta&#353;kog ministra Bulata od 27 rujna 1943 god. o represalijama Nijemaca protiv hrvatskog stanovni&#353;tva</td><td align=right>728</td></tr>
<tr><td align="right">251.</td><td>Izvje&#353;taj Zapovjedni&#353;tva Prvog zbornog podru&#269;ja od 27 rujna 1943 god. o napadu jedinica NOV i PO Hrvatske na Vara&#382;dinske Toplice</td><td align=right>729</td></tr>
<tr><td align="right">252.</td><td>Izvje&#353;taj Zapovjedni&#353;tva prvog sektora od 27 rujna 1943 god. o dejstvu njema&#269;kih i usta&#353;ko-domobranskih snaga na podru&#269;ju Jastrebarskog</td><td align=right>732</td></tr>
<tr><td align="right">253.</td><td>Izvje&#353;taj Zapovjedni&#353;tva Glavnog sto&#382;era domobranstva od 28 rujna 1943 god. o napadu Druge NO brigade "Bra&#263;e Radi&#263;a" na Vara&#382;dinske Toplice i Vrbovec i borbama na podru&#269;ju &#352;ibenik - Knin - Sinj - Split</td><td align=right>733</td></tr>
<tr><td align="right">254.</td><td>Izvje&#353;taj Zapovjedni&#353;tva Glavnog sto&#382;era domobranstva od 29 rujna 1943 god. o napadu Druge NO brigade "Bra&#263;e Radi&#263;a" na Vara&#382;dinske Toplice i stanju na podru&#269;ju Split - Sinj</td><td align=right>737</td></tr>
<tr><td align="right">255.</td><td>Izvje&#353;taj Glavnog ravnateljstva za javni red i sigurnost od 29 rujna 1943 god. o zauze&#263;u Vara&#382;dinskih Toplica od strane jedinica NOV i PO Hrvatske</td><td align=right>741</td></tr>
<tr><td align="right">256.</td><td>Izvje&#353;taj Zapovjedni&#353;tva Glavnog sto&#382;era domobranstva od 30 rujna 1943 god. o dejstvu Desete NO divizije na podru&#269;ju Kalnika i Hrv. Zagorja i borbama dijelova Sedme NO divizije u reonu Karlovca i Ogulina, kao i stanju na podru&#269;ju Sinj - Split</td><td align=right>742</td></tr>
<tr><td align="right">257.</td><td>Izvje&#353;taj Zapovjedni&#353;tva prvog sektora od 30 rujna 1943 god. o borbama njema&#269;kih i usta&#353;ko-domobranskih oklopljenih skupina sa jedinicama NOV i PO Hrvatske u reonu Generalskog Stola</td><td align=right>745</td></tr>

<tr><td colspan=2>Registar</td><td align=right>*</td></tr>

<tr><td colspan=3><CENTER><TABLE border="1"><TR><TD><a href="/"><b>BIBLIOTEKA</b></a></TD></TR></TABLE></CENTER>
</TABLE>
</div>
</body>
</html>
