<!DOCTYPE html>
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<title>ZBORNIK NOR-a, tom VI, knjiga 4 - BORBE U SLOVENIJI, septembar-decembar 1942</title>
<style type="text/css">
<!--
@import url(/normal.css);
-->
</style>
</head>
<body>
<br><b class=bigTitle>ZBORNIK NOR-a, tom VI, knjiga 4 - BORBE U SLOVENIJI, septembar-decembar 1942</b>
<br>
<CENTER><TABLE border="1"><TR><TD><a href="/"><b>BIBLIOTEKA</b></a></TD></TR></TABLE></CENTER>
<div class=BELITASTER>
<table width="100%" border=1 style="background-image:url(/temp/9464_by.jpg);">
<tr><td align="center"><b> *  *  * </b></td></tr>
<tr><td align="center"><a href="4_6_4.pdf"><b class=bigTitle>cela knjiga</b></a></td></tr>
<tr><td align="center"><b> *  *  * </b></td></tr>
<tr><td align="center"><a href="4_6_4_0.pdf"><b class=bigTitle>sadr&#382;aj</b></a></td></tr>
<tr><td align="center"><a href="4_6_4_1.pdf"><b class=bigTitle>Dokumenti NOV i POJ</b></a></td></tr>
<tr><td align="center"><a href="4_6_4_2.pdf"><b class=bigTitle>Italijanski i nema&#269;ki dokumenti</b></a></td></tr>
<tr><td align="center"><b> *  *  * </b></td></tr>
<tr><td align="center"><b> *  *  * </b></td></tr>
<tr><td><i>Upozorenje: redni brojevi dokumenata i brojevi stranica u pdf-formatu mogu biti prikazani pogre&#353;no usled baga u OCR-programu. Ispravni brojevi su u slijede&#263;em spisku:</i></td></tr>
</TABLE>
<table width="100%" border=1>
<tr><td colspan=3 bgcolor="#c0c0c0"><b>sadr&#382;aj</b></td></tr>
<tr><td bgcolor="#a0a0a0"><b>rb</b></td><td bgcolor="#a0a0a0"><b>opis dokumenta</b></td><td align="right" bgcolor="#a0a0a0"><b>stranica</b></td></tr>

<tr><td colspan=3><b>I - Dokumenti jedinica NOV i PO Slovenije i partiskih organizacijaa</b></td></tr>

<tr><td align="right">1.</td><td>Dnevna zapovest Glavnog &#353;taba partizanskih odreda Slovenije od 1 septembra 1942 godine</td><td align=right>7</td></tr>
<tr><td align="right">2.</td><td>Pismo &#353;taba Dolenjske operativne zone od 1 septembra 1942 god. Pretstavni&#353;tvu CK za Ljubljanu o politi&#269;koj situaciji</td><td align=right>11</td></tr>
<tr><td align="right">3.</td><td>Izve&#353;taj &#353;taba Prvog bataljona Udarne brigade "Tone Tom&#353;i&#269;" od 1 septembra 1942 god. o otvaranju vatre na Ljubljanu, Rudnik i Bizovik i o napadu na Zalog i tvornicu papira u Vev&#269;ama</td><td align=right>15</td></tr>
<tr><td align="right">4.</td><td>Izve&#353;taj &#353;taba Dolomitskog odreda od 2 septembra 1942 god. Glavnom &#353;tabu slovena&#269;kih partizanskih odreda o borbama u avgustu</td><td align=right>17</td></tr>
<tr><td align="right">5.</td><td>Naredba &#353;taba So&#353;kog odreda od 3 septembra 1942 god. o imenovanju &#353;tabova bataljona i komandj &#269;eta</td><td align=right>19</td></tr>
<tr><td align="right">6.</td><td>Izve&#353;taj &#353;taba Lo&#353;kog odreda Tre&#263;e grupe slovena&#269;kih partizanskih odreda od 4 septembra 1942 god. o akciji protiv belogardisti&#269;kih seoskih stra&#382;a u Lo&#353;koj Dolini</td><td align=right>21</td></tr>
<tr><td align="right">7.</td><td>Pismo &#353;taba Prvog bataljona Ko&#269;evskog odreda od 4 septembra 1942 god. &#353;tabu Belokranjskog odreda o stanju bataljona</td><td align=right>23</td></tr>
<tr><td align="right">8.</td><td>Proglas Izvr&#353;nog odbora Osvobodilne fronte slovena&#269;kog naroda i Glavnog &#353;taba slovena&#269;kih partizanskih odreda od 5 septembra 1942 god Slovencima koji su primili oru&#382;je iz ruku okupatora</td><td align=right>24</td></tr>
<tr><td align="right">9.</td><td>Uputstva Glavnog &#353;taba slovena&#269;kih partizanskih odreda i Izvr&#353;nog odbora Osvobodilne fronte od 5 septembra 1942 god. politkomesarima i terenskim radnicima o zadacima u akciji protiv belogardisti&#269;kih seoskih stra&#382;a u Suhoj Krajini</td><td align=right>25</td></tr>
<tr><td align="right">10.</td><td>Izve&#353;taj &#353;taba Tre&#263;e grupe slovena&#269;kih partizanskih odreda od 5 septembra 1942 god. Glavnom &#353;tabu slovena&#269;kih partizanskih odreda o situaciji posle italijanske ofanzive u Notranjskoj</td><td align=right>28</td></tr>
<tr><td align="right">11.</td><td>Izve&#353;taj &#353;taba Druge grupe slovena&#269;kih partizanskih odreda od 28 juna do 5 septembra 1942 god. o borbama prilikom odlaska za &#352;tajersku</td><td align=right>31</td></tr>
<tr><td align="right">12.</td><td>Izve&#353;taj &#353;taba Druge grupe slovena&#269;kih partizanskih odreda o akcijama Prvog &#353;tajerskog partizanskog bataljona od 1 aprila do 5 septembra 1942 godine</td><td align=right>34</td></tr>
<tr><td align="right">13.</td><td>Izve&#353;taj &#353;taba Kr&#353;kog odreda Tre&#263;e grupe slovena&#269;kih partizanskih odreda o borbama i akcijama Odreda za vreme italijanske ofenzive u avgustu i po&#263;etkom septembra 1942 god.</td><td align=right>38</td></tr>
<tr><td align="right">14.</td><td>Izve&#353;taj &#353;taba Dolenjske operativne zone od 8 septembra 1942 god. Glavnom &#353;tabu partizanske vojske o situaciji posle neprijateljske ofanzive na Rog</td><td align=right>40</td></tr>
<tr><td align="right">15.</td><td>Izve&#353;taj &#353;taba Dolenjske operativne zone od 8 septembra 1942 god. Izvr&#353;nom odboru Osvobodilne fronte o politi&#269;koj situaciji u Dolenjskoj</td><td align=right>45</td></tr>
<tr><td align="right">16.</td><td>Izve&#353;taj &#353;taba Partizanske brigade "Matija Gubec" od 8 septembra 1942 god. o sve&#269;anom formiranju Brigade</td><td align=right>49</td></tr>
<tr><td align="right">17.</td><td>Predlog &#353;taba Udarne brigade "Tone Tom&#353;i&#269;" od 9 septembra 1942 god za postavljanje komandnog kadra u bataljonima Brigade</td><td align=right>53</td></tr>
<tr><td align="right">18.</td><td>Naredba politkomesara Glavnog &#353;taba slovena&#269;kih narodnooslobodila&#269;kih partizanskih odreda od 10 septembra 1942 god. o kratkom politi&#269;kom kursu za partizanske jedinice</td><td align=right>54</td></tr>
<tr><td align="right">19.</td><td>Naredba &#353;taba Druge grupe slovena&#269;kih partizanskih odreda od 10 septembra 1942 god. o formiranju Kozjanskog bataljona</td><td align=right>56</td></tr>
<tr><td align="right">20.</td><td>Izve&#353;taj &#353;taba Krimskog odreda Tre&#263;e grupe slovena&#269;kih partizanskih odreda od 10 septembra 1942 god. o borbama Odreda u Tre&#263;oj neprijateljskoj ofanzivi</td><td align=right>58</td></tr>
<tr><td align="right">21.</td><td>Izve&#353;taj &#353;taba Prvog bataljona Savinjskog odreda Druge grupe o mar&#353;u Bataljona iz Gorenjske preko Koru&#353;ke u &#352;tajersku i njegovim borbama</td><td align=right>60</td></tr>
<tr><td align="right">22.</td><td>Naredba Glavnog &#353;taba slovena&#269;kih narodnooslobodila&#269;kih partizanskih odreda od 11 septembra 1942 god. o na&#269;inu borbe protiv Bele garde i belogardisti&#269;ke seoske stra&#382;e</td><td align=right>66</td></tr>
<tr><td align="right">23.</td><td>Naredba &#353;taba Lo&#353;kog odreda Tre&#263;e grupe slovena&#269;kih partizanskih odreda od 11 septembra 1942 god. povodom herojskog podviga komandanta Prvog bataljona</td><td align=right>71</td></tr>
<tr><td align="right">24.</td><td>Direktiva Glavnog &#353;taba partizanskih odreda Slovenije od 14 septembra 1942 god. o zadacima stare&#353;inskog kadra partizanskih jedinica na otklanjanju negativnih posledica italijanske ofanzive</td><td align=right>72</td></tr>
<tr><td align="right">25.</td><td>Izve&#353;taj &#353;taba Druge grupe slovena&#269;kih partizanskih odreda od 15 septembra 1942 god. Glavnom &#353;tabu slovena&#269;kih partizanskih odreda</td><td align=right>77</td></tr>
<tr><td align="right">26.</td><td>Izve&#353;taj &#353;taba Druge grupe slovena&#269;kih partizanskih odreda od polovine septembra 1942 god. o pokretu preko Gorenjske u &#352;tajersku</td><td align=right>79</td></tr>
<tr><td align="right">27.</td><td>Naredba Glavnog &#353;taba partizanskih odreda Slovenije od 16 septembra 1942 god. o formiranju brigada "Matija Gubec" i "Ivan Cankar" i o imenovanju &#353;tabova brigada i Zapadnodolenjskog i Isto&#269;nodolenjskog odreda</td><td align=right>86</td></tr>
<tr><td align="right">28.</td><td>Naredba Glavnog &#353;taba partizanskih odreda Slovenije od 16 septembra 1942 god. o formiranju Udarne brigade "Ljubo Sercer"</td><td align=right>91</td></tr>
<tr><td align="right">29.</td><td>Naredba Glavnog &#353;taba slovena&#269;kih partizanskih odreda od 16 septembra 1942 god. za akciju &#269;i&#353;&#263;enja i za agitaciju protiv belogardisti&#269;kih seoskih stra&#382;a u Suhoj Krajini</td><td align=right>93</td></tr>
<tr><td align="right">30.</td><td>Izve&#353;taj &#353;taba Lo&#353;kog odreda Tre&#263;e grupe slovena&#269;kih partizanskih odreda od 16 septembra 1942 god. o stanju u Odredu i o borbi kod Babne Police</td><td align=right>97</td></tr>
<tr><td align="right">31.</td><td>Uputstvo Glavnog &#353;taba narodnooslobodila&#269;kih partizanskih odreda Slovenije od 18 septembra 1942 god. &#353;tabu Druge grupe odreda za koncentri&#269;ne napade na neprijatelja sa ve&#263;im jedinicama</td><td align=right>99</td></tr>
<tr><td align="right">32.</td><td>Uputstvo Glavnog &#353;taba slovena&#269;kih partizanskih odreda od 18 septembra 1942 god. &#353;tabu Tre&#263;e grupe odreda o na&#269;inu borbe protiv okupatora i Bele garde posle ofanzive u Notranjskoj</td><td align=right>102</td></tr>
<tr><td align="right">33.</td><td>Nare&#273;enje Glavnog &#353;taba slovena&#269;kih partizanskih odreda od 19 septembra 1942 god. za prelaz partizanskih jedinica u op&#353;tu ofanzivu</td><td align=right>106</td></tr>
<tr><td align="right">34.</td><td>Izve&#353;taj Pokrajinskog komiteta KPS za Gorenjsku od 21 septembra 1942 god. Centralnom komitetu KPS o politi&#269;koj situaciji i o sjanju u partizanskim jedinicama u Gorenjskoj</td><td align=right>109</td></tr>
<tr><td align="right">35.</td><td>Izve&#353;taj upravnika Sanitetske stanice Kr&#353;kog odreda od 21 septembra 1942 god. o napadu usta&#353;a na partizansku bolnicu u Proseki na Gorjancima</td><td align=right>115</td></tr>
<tr><td align="right">36.</td><td>Pismo Edvarda Kardelja od 22 septembra 1942 god. slovena&#269;kim internircima u Gonarsu</td><td align=right>118</td></tr>
<tr><td align="right">37.</td><td>Izve&#353;taj Partiskog biroa &#268;etvrtog bataljona Krimskog odreda Tre&#263;e grupe slovena&#269;kih partizanskih odreda od 23 septembra 1942 god. o akciji protiv belogardisti&#269;kih seoskih stra&#382;a u okolini Begunja</td><td align=right>122</td></tr>
<tr><td align="right">38.</td><td>Naredba Glavnog &#353;taba slovena&#269;ke partizanske vojske od 24 septembra 1942 god. za razgrani&#269;enje operativnog podru&#269;ja Zapadnodolenjskog i Isto&#269;nodolenjskog odreda</td><td align=right>124</td></tr>
<tr><td align="right">39.</td><td>Uputstva Glavnog &#353;taba slovena&#269;kih partizanskih odreda od 24 septembra 1942 god. &#353;tabu Prve grupe odreda o menjanju taktike u borbi protiv neprijatelja i o pripremama za zimski period borbe</td><td align=right>126</td></tr>
<tr><td align="right">40.</td><td>Pismo Glavnog &#353;taba slovena&#269;ke partizanske vojske od 25 septembra 1942 god. Glavnom &#353;tabu narodnooslobodila&#269;ke partizanske vojske Hrvatske o saradnji slovena&#269;kih i hrvatskih partizanskih jedinica</td><td align=right>131</td></tr>
<tr><td align="right">41.</td><td>Izve&#353;taj &#353;taba Prve grupe slovena&#269;kih partizanskih odreda od 25 septembra 1942 god. o smrti narodnog heroja Jo&#382;e Gregor&#269;i&#269;a i o nema&#269;kom napadu na Uden Bor&#353;t</td><td align=right>135</td></tr>
<tr><td align="right">42.</td><td>Izve&#353;taj &#353;taba &#268;etvrte hrvatske partizanske brigade od 26 septembra 1942 god. &#353;tabu Prve operativne zone o borbi Brigade kod Novog Sela i uni&#353;tenju italijanske kolone kod Tan&#269;e Gore</td><td align=right>138</td></tr>
<tr><td align="right">43.</td><td>Izve&#353;taj &#353;taba Lo&#353;kog odreda Tre&#263;e grupe od 26 septembra 1942 god. o akciji na belogardisti&#269;ku stra&#382;u u Kozari&#353;&#269;u i o razvoju partizanskog pokreta u Slovena&#269;kom Primorju</td><td align=right>143</td></tr>
<tr><td align="right">44.</td><td>Naredba Glavnog &#353;taba partizanskih odreda Slovenije od 28 septembra 1942 god. Stabu brigade "Ivan Cankar" za prelaz Brigade na Brezovu Reber</td><td align=right>151</td></tr>
<tr><td align="right">45.</td><td>Izve&#353;taj Rejonskog komiteta KP za Koru&#353;ku od 28 septembra 1942 god. Pokrajinskom komitetu za Gorenjsku o situaciji u Koru&#353;koj</td><td align=right>152</td></tr>
<tr><td align="right">46.</td><td>Izve&#353;taj &#353;taba Dolomitskog odreda od 28 septembra 1942 god. &#353;tabu Tre&#263;e grupe slovena&#269;kih partizanskih odreda o neprijateljskoj ofanzivi na Dolomite</td><td align=right>153</td></tr>
<tr><td align="right">47.</td><td>Spisak ljudstva i oru&#382;ja Dolomitskog odreda Tre&#263;e grupe slovena&#269;kih partizanskih odreda od 28 septembra 1942 godine</td><td align=right>156</td></tr>
<tr><td align="right">48.</td><td>Proglas Pokrajinskog odbora OF za Slovena&#269;ko Primorje po&#353;tenoj italijanskoj javnosti</td><td align=right>157</td></tr>
<tr><td align="right">49.</td><td>Odluka Izvr&#353;nog odbora Osvobodilne fronte slovena&#269;kog naroda od 1 oktobra 1942 god. o reorganizaciji Glavnog &#353;taba slovena&#269;kih narodnooslobodila&#269;kih partizanskih odreda</td><td align=right>161</td></tr>
<tr><td align="right">50.</td><td>Naredba Glavnog &#353;taba slovena&#269;kih partizanskih odreda od 1 oktobra 1942 god. &#353;tabu Lo&#353;kog odreda za formiranje Lo&#353;ke &#269;ete i o promeni naziva odreda u naziv So&#353;ki odred</td><td align=right>163</td></tr>
<tr><td align="right">51.</td><td>Izve&#353;taj &#353;taba Dolenjske operativne zone od 1 oktobra 1942 god. Glavnom &#353;tabu partizanskih odreda Slovenije o politi&#269;koj i vojnoj situaciji</td><td align=right>164</td></tr>
<tr><td align="right">52.</td><td>Naredba Glavnog &#353;taba slovena&#269;ke partizanske vojske od 2 oktobra 1942 god. o po&#269;etku organizovanja brigade "Ljubo Sercer"</td><td align=right>170</td></tr>
<tr><td align="right">53.</td><td>Izve&#353;taj Partiskog biroa Udarne brigade "Ljubo &#352;ercer" od 2 oktobra 1942 god. Centralnom komitetu KPS o radu Partije i socijalnom sastavu partiske organizacije</td><td align=right>171</td></tr>
<tr><td align="right">54.</td><td>Izve&#353;taj &#353;taba Prvog bataljona Isto&#269;nodolenjskog odreda od 2 oktobra 1942 god. o aktivnosti Bataljona</td><td align=right>173</td></tr>
<tr><td align="right">55.</td><td>Uputstva &#353;taba So&#353;kog odreda od 4 oktobra 1942 god. u vezi sa sprovo&#273;enjem novih mera za postizanje ve&#263;e udarnosti i discipline u Odredu</td><td align=right>174</td></tr>
<tr><td align="right">56.</td><td>Izve&#353;taj Centralne tehnike CK KPS od 4 oktobra 1942 god. Du&#353;anu Kraigheru-Jugu o svom radu</td><td align=right>177</td></tr>
<tr><td align="right">57.</td><td>Naredba Glavnog &#353;taba partizanske vojske Slovenije od 6 oktobra 1942 god. o formiranju Notranjskog odreda</td><td align=right>184</td></tr>
<tr><td align="right">58.</td><td>Naredba Glavnog &#353;taba partizanske vojske Slovenije od 6 oktobra 1942 god. za formiranje Udarne brigade "Ljubo Sercer"</td><td align=right>186</td></tr>
<tr><td align="right">59.</td><td>Naredba Glavnog &#353;taba slovena&#269;ke partizanske vojske od 6 oktobra 1942 god. o reorganizaciji Dolomitskog odreda</td><td align=right>188</td></tr>
<tr><td align="right">60.</td><td>Izve&#353;taj &#353;taba So&#353;kog odreda od 8 oktobra 1942 god. Glavnom &#353;tabu partizanskih odreda Slovenije o situaciji u Slovena&#269;kom Primorju i akcijama primorskih partizana od maja do septembra 1942 godine</td><td align=right>190</td></tr>
<tr><td align="right">61.</td><td>Izve&#353;taj &#353;taba Prvog bataljona Isto&#269;nodolenjskog odreda od 10 oktobra 1942 god. o borbi sa usta&#353;ama kod Radovice</td><td align=right>195</td></tr>
<tr><td align="right">62.</td><td>Odluka &#353;taba Prve grupe slovena&#269;kih partizanskih odreda od 15 oktobra 1942 god. stanovni&#353;tvu Gorenjske o zabrani no&#353;enja oru&#382;ja dobivenog od okupatora</td><td align=right>197</td></tr>
<tr><td align="right">63.</td><td>Izve&#353;taj &#353;taba Isto&#269;nodolenjskog odreda od 15 oktobra 1942 god. o postavljenju &#353;tabova bataljona i o radu Odreda</td><td align=right>198</td></tr>
<tr><td align="right">64.</td><td>Izve&#353;taj &#353;taba Udarne brigade "Ljubo Sercer" od 16 oktobra 1942 god. o vojnom i politi&#269;kom radu Brigade</td><td align=right>201</td></tr>
<tr><td align="right">65.</td><td>Izve&#353;taj zamenika politkomesara Glavnog &#353;taba od 21 oktobra 1942 god. o stanju i razme&#353;tanju Zapadnodolenjskog i Isto&#269;nodolenjskog odreda</td><td align=right>203</td></tr>
<tr><td align="right">66.</td><td>Izve&#353;taj pretstavnika Glavnog &#353;taba slovena&#269;ke partizanske vojske od 22 oktobra 1942 god. o situaciji u Dolenjskoj, u Cankarevoj i Gup&#269;evoj brigadi</td><td align=right>205</td></tr>
<tr><td align="right">67.</td><td>Izve&#353;taj privremenog &#353;taba Prve grupe slovena&#269;kih partizanskih odreda od 23 oktobra 1942 god. o smrti narodnog heroja Lojze Kebe-a</td><td align=right>211</td></tr>
<tr><td align="right">68.</td><td>Izve&#353;taj &#353;taba Druge grupe slovena&#269;kih partizanskih odreda od 27 oktobra 1942 god. o provalama u &#352;tajerskoj</td><td align=right>213</td></tr>
<tr><td align="right">69.</td><td>Naredba Glavnog &#353;taba partizanske vojske Slovenije od 28 oktobra 1942 god. o sakupljanju dobrovoljaca za Gorenjsku i &#352;tajersku i o neposrednim zadacima partizanskih jedinica</td><td align=right>217</td></tr>
<tr><td align="right">70.</td><td>Izve&#353;taj &#353;taba So&#353;kog odreda od 28 oktobra 1942 god. Glavnom &#353;tabu slovena&#269;kih partizanskih odreda o akcijama primorskih partizana i o radu Odreda</td><td align=right>219</td></tr>
<tr><td align="right">71.</td><td>Izve&#353;taj &#353;taba Udarne brigade "Ljubo &#352;ercer" od 29 oktobra 1942 god. o borbi na Pade&#382;u i Gorenjim Otavama</td><td align=right>222</td></tr>
<tr><td align="right">72.</td><td>Izve&#353;taj &#353;taba Dolomitskog odreda Tre&#263;e grupe slovena&#269;kih partizanskih odreda od 29 oktobra 1942 god. o aktivnosti i borbama Odreda u oktobru</td><td align=right>224</td></tr>
<tr><td align="right">73.</td><td>Naredba Glavnog &#353;taba narodnooslobodila&#269;kih partizanskih odreda Slovenije i Izvr&#353;nog odbora Osvobodilne fronte slovena&#269;kog naroda od 30 oktobra 1942 god. o na&#269;inu obezbe&#273;enja hrane partizanskim jedinicama</td><td align=right>227</td></tr>
<tr><td align="right">74.</td><td>Direktiva Glavog &#353;taba slovena&#269;ke partizanske vojske od 1 novembra 1942 god. o borbi protiv belogardisti&#269;kih jedinica</td><td align=right>229</td></tr>
<tr><td align="right">75.</td><td>Izve&#353;taj &#353;taba Prve grupe slovena&#269;kih partizanskih odreda od 1 novembra 1942 god. o nema&#269;koj ofanzivi u avgustu i septembru i o polo&#382;aju u Gorenjskoj posle ofanzive</td><td align=right>231</td></tr>
<tr><td align="right">76.</td><td>Izve&#353;taj &#353;taba Zapadnodolenjskog odreda od 2 novembra 1942 god. Glavnom &#353;tabu partizanskih odreda Slovenije o radu Odreda</td><td align=right>239</td></tr>
<tr><td align="right">77.</td><td>Pismo Edvarda Kardelja intendantu Glavnog &#353;taba slovena&#269;kih partizanskih odreda od 4 novembra 1942 god. o na&#269;inu snabdevanja partizanskih jedinica iz Ljubljane</td><td align=right>242</td></tr>
<tr><td align="right">78.</td><td>Pismo Edvarda Kardelja komandantu Tre&#263;eg bataljona ZDO od 4 novembra 1942 god. o zadacima Bataljona</td><td align=right>244</td></tr>
<tr><td align="right">79.</td><td>Izve&#353;taj referenta za veze pri Glavnom &#353;tabu od 5 novembra 1942 god. Glavnom &#353;tabu slovena&#269;kih partizanskih odreda o organizovanju relejnih stanica i o situaciji u Dolenjskoj</td><td align=right>249</td></tr>
<tr><td align="right">80.</td><td>Izve&#353;taj &#353;taba Prvog bataljona Isto&#269;nodolenjskog odreda od 8 novembra 1942 god. o napadu na voz izme&#273;u stanica Trebnje i Mirna</td><td align=right>254</td></tr>
<tr><td align="right">81.</td><td>Izve&#353;taj komisije Glavnog &#353;taba od 11 novembra 1942 god. Glavnom &#353;tabu slovena&#269;ke partizanske vojske o svom radu u Cankarevoj i Gup&#269;evoj brigadi i o situaciji u Dolenjskoj</td><td align=right>255</td></tr>
<tr><td align="right">82.</td><td>Izve&#353;taj &#353;taba Isto&#269;nodolenjskog odreda od 11 novembra 1942 god. Glavnom &#353;tabu slovena&#269;ke partizanske vojske o aktivnosti Odreda</td><td align=right>262</td></tr>
<tr><td align="right">83.</td><td>Izve&#353;taj &#353;taba Udarne brigade "Matija Gubec" od 12 novembra 1942 god. o borbama i radu Brigade od njenog formiranja</td><td align=right>263</td></tr>
<tr><td align="right">84.</td><td>Izve&#353;taj &#353;taba Druge grupe slovena&#269;kih partizanskih odreda od 13 novembra 1942 god. o borbama Savinjskog bataljona</td><td align=right>270</td></tr>
<tr><td align="right">85.</td><td>Izve&#353;taj &#353;taba Prvog bataljona "Simon Gregor&#269;i&#269;" od 13 novembra 1942 god. &#353;tabu So&#353;kog odreda o izvr&#353;enim akcijama</td><td align=right>272</td></tr>
<tr><td align="right">86.</td><td>Izve&#353;taj politkomesara Druge grupe slovena&#269;kih partizanskih odreda od 14 novembra 1942 god. Centralnom komitetu KPS o situaciji u &#352;tajerskoj</td><td align=right>275</td></tr>
<tr><td align="right">87.</td><td>Izve&#353;taj &#353;taba Isto&#269;nodolenjskog odreda od 14 novembra 1942 god. o stanju u Odredu posle italijanskog &#269;i&#353;&#263;enja Gorjanaca</td><td align=right>279</td></tr>
<tr><td align="right">88.</td><td>Poziv Izvr&#353;nog odbora Osvobodilne fronte slovena&#269;kog naroda i Glavnog &#353;taba partizanske vojske Slovenije od 15 novembra 1942 god. Slovencima koji su sposobni da nose oru&#382;je</td><td align=right>283</td></tr>
<tr><td align="right">89.</td><td>Izve&#353;taj sekretara Pokrajinskog komiteta KPS za Slovena&#269;ko Primorje od 15 novembra 1942 god. Centralnom komitetu KPS o situaciji u Slovena&#269;kom Primorju</td><td align=right>284</td></tr>
<tr><td align="right">90.</td><td>Izve&#353;taj &#353;taba Udarne brigade "Ivan Cankar" od 15 novembra 1942 god. o napadu na italijansku kolonu kod Metlike i o radu Brigade</td><td align=right>286</td></tr>
<tr><td align="right">91.</td><td>Izve&#353;taj Partijskog biroa Tre&#263;eg bataljona Udarne brigade "Tone Tom&#353;i&#269;" od 15 novembra 1942 god. o radu Bataljonskog biroa</td><td align=right>289</td></tr>
<tr><td align="right">92.</td><td>Bilten Politi&#269;kog komesarijata Slovena&#269;ke partizanske vojske br. 1 od sredine novembra 1942 godine</td><td align=right>292</td></tr>
<tr><td align="right">93.</td><td>Pismo Centralnog komiteta Komunisti&#269;ke partije Slovenije od 16 novembra 1942 god. Pokrajinskom komitetu KPS za Primorsku</td><td align=right>294</td></tr>
<tr><td align="right">94.</td><td>Izve&#353;taj &#353;taba Tre&#263;eg bataljona Udarne brigade "Tone Tom&#353;i&#269;" od 16 novembra 1942 god. Glavnom &#353;tabu slovena&#269;kih partizanskih odreda o aktuelnim problemima u Bataljonu</td><td align=right>299</td></tr>
<tr><td align="right">95.</td><td>Izve&#353;taj &#353;taba Tre&#263;eg bataljona Zapadnodolenjskog odreda od 16 novembra 1942 god. o borbama Bataljona na Bizoviku i ostalim akcijama od 1 do 15 novembra</td><td align=right>301</td></tr>
<tr><td align="right">96.</td><td>Naredba Glavnog &#353;taba partizanskih odreda Slovenije od 18 novembra 1942 god. o postupanju prema prisilno mobilisanim belogardistima</td><td align=right>305</td></tr>
<tr><td align="right">97.</td><td>Izve&#353;taj &#353;taba Isto&#269;nodolenjskog odreda od 19 novembra 1942 god. o sukobu kod Bele Cerkev i o reorganizaciji Odreda</td><td align=right>306</td></tr>
<tr><td align="right">98.</td><td>Izve&#353;taj &#353;taba Udarne brigade "Matija Gubec" o akcijama od 7 do 20 novembra 1942 godine</td><td align=right>307</td></tr>
<tr><td align="right">99.</td><td>Izve&#353;taj &#353;taba Udarne brigade "Ljubo Sercer" od 22 novembra 1942 god. o borbama od 23 oktobra do 16 novembra 1942 god.</td><td align=right>308</td></tr>
<tr><td align="right">100.</td><td>Izve&#353;taj &#353;taba Druge grupe slovena&#269;kih partizanskih odreda od 23 novembra 1942 god. o akcijama i borbama Pohorskog bataljona</td><td align=right>313</td></tr>
<tr><td align="right">101.</td><td>Izve&#353;taj &#353;taba Druge grupe slovena&#269;kih partizanskih odreda od 23 novembra 1942 god. Glavnom &#353;tabu o ja&#269;ini i uslovima borbe partizanskih snaga u &#352;tajerskoj</td><td align=right>316</td></tr>
<tr><td align="right">102.</td><td>Izve&#353;taj &#353;taba Prvog bataljona Isto&#269;nodolenjskog odreda od 23 novembra 1942 god. o stanju ljudstva i naoru&#382;anja</td><td align=right>320</td></tr>
<tr><td align="right">103.</td><td>Dnevna zapovest Glavnog &#353;taba slovena&#269;ke partizanske vojske od 25 novembra 1942 godine</td><td align=right>322</td></tr>
<tr><td align="right">104.</td><td>Bilten Politi&#269;kog komesarijata Slovena&#269;ke partizanske vojske br. 2 od 25 novembra 1942 godine</td><td align=right>328</td></tr>
<tr><td align="right">105.</td><td>Zapovest Operativnog &#353;taba hrvatskih i slovena&#269;kih udarnih brigada za napad na belogardisti&#269;ko upori&#353;te Suhor</td><td align=right>330</td></tr>
<tr><td align="right">106.</td><td>Zapovest &#353;taba Trinaeste hrvatske narodnooslobodila&#269;ke udarne brigade "Josip Kra&#353;" od 25 novembra 1942 god. za napad na belogardisti&#269;ko upori&#353;te Suhor</td><td align=right>331</td></tr>
<tr><td align="right">107.</td><td>Cirkularno pismo Centralnog komiteta Komunisti&#269;ke partije Slovenije od 27 novembra 1942 god. svim bataljonskim, brigadnim i okru&#382;nim organizacijama KPS</td><td align=right>335</td></tr>
<tr><td align="right">108.</td><td>Zapovest Operativnog &#353;taba hrvatskih i slovena&#269;kih udarnih brigada od 29 novembra 1942 god. za napad na prugu Ljubljana-Karlovac</td><td align=right>338</td></tr>
<tr><td align="right">109.</td><td>Izve&#353;taj komisije Glavnog &#353;taba slovena&#269;ke partizanske vojske od kraja novembra 1942 god. svome &#353;tabu o napadu na Suhor i o dolasku grupe ofcira iz Vrhovnog &#353;taba Narodnooslobodila&#269;ke partizanske vojske Jugoslavije</td><td align=right>340</td></tr>
<tr><td align="right">110.</td><td>Pismo Centralnog komiteta Komunisti&#269;ke partije Slovenije partiskim organizacijama udarnih brigada</td><td align=right>343</td></tr>
<tr><td align="right">111.</td><td>Dnevna zapovest Glavnog &#353;taba slovena&#269;ke partizanske vojske od 1 decembra 1942 god. Prvoj grupi odreda</td><td align=right>348</td></tr>
<tr><td align="right">112.</td><td>Pismo Centralnog komiteta Komunisti&#269;ke partije Slovenije od 1 decembra 1942 god. Pokrajinskom sekretarijatu KPS za Gorenjsku o zadacima Partije u Gorenjskoj</td><td align=right>350</td></tr>
<tr><td align="right">113.</td><td>Pismo politkomesara Glavnog &#353;taba slovena&#269;kih partizanskih odreda od 1 decembra 1942 god. Francu Lesko&#353;eku-Luki o povoljnim uslovima za pro&#353;irenje ustanka u Gorenjskoj</td><td align=right>352</td></tr>
<tr><td align="right">114.</td><td>Pregled sastava &#353;tabova, brojno stanje ljudstva i naoru&#382;anja u jedinicama Prve grupe slovena&#269;kih partizanskih odreda i stanje Partije u Gorenjskoj po&#269;etkom decembra 1942 godine</td><td align=right>354</td></tr>
<tr><td align="right">115.</td><td>Izve&#353;taj sekretara Pokrajinskog komiteta KPS za Slovena&#269;ko Primorje od 3 decembra 1942 god. Centralnom komitetu KPS o radu Partije u Slovena&#269;kom Primorju</td><td align=right>355</td></tr>
<tr><td align="right">116.</td><td>Izve&#353;taj &#353;taba Trinaeste hrvatske narodnooslobodila&#269;ke udarne brigade "Josip Kra&#353;" od 3 decembra 1942 god. o borbi za Suhor i napadu na pruzi Ljubljana-Karlovac</td><td align=right>358</td></tr>
<tr><td align="right">117.</td><td>Izve&#353;taj &#353;taba Drugog bataljona So&#353;kog odreda od 4 decembra 1942 god. o radu i akcijama u novembru</td><td align=right>363</td></tr>
<tr><td align="right">118.</td><td>Izve&#353;taj &#353;taba Prvog bataljona So&#353;kog odreda "Simon Gregor&#269;i&#269;" od 5 novembra 1942 god. o brojnom stanju boraca, oru&#382;ja i municije</td><td align=right>369</td></tr>
<tr><td align="right">119.</td><td>Izve&#353;taj &#353;taba Notranjskog odreda od 6 decembra 1942 god. o akcijama i radu bataljona u mesecu novembru</td><td align=right>370</td></tr>
<tr><td align="right">120.</td><td>Direktiva Pokrajinskog sekretarijata KPS za Gorenjsku od 7 decembra 1942 god. o zadacima partiske organizacije u partizanskim jedinicama Gorenjskog odreda</td><td align=right>374</td></tr>
<tr><td align="right">121.</td><td>Izve&#353;taj &#353;taba So&#353;kog odreda od 7 decembra 1942 god. o akcijama Odreda u novembru</td><td align=right>378</td></tr>
<tr><td align="right">122.</td><td>Izve&#353;taj &#353;taba Isto&#269;nodolenjskog odreda od 11 decembra 1942 god. o reorganizaciji Odreda u terenske &#269;ete</td><td align=right>380</td></tr>
<tr><td align="right">123.</td><td>Poziv Udarne brigade "Matija Gubec" zavedenim belogardistima povodom zauzimanja upori&#353;ta Ajdovec</td><td align=right>381</td></tr>
<tr><td align="right">124.</td><td>Izve&#353;taj sekretara Pokrajinskog komiteta KPS za Slovena&#269;ko Primorje od 14 decembra 1942 god. Centralnom komitetu KPS o pokrajinskoj partiskoj konferenciji</td><td align=right>383</td></tr>
<tr><td align="right">125.</td><td>Izve&#353;taj &#353;taba Tre&#263;eg bataljona So&#353;kog odreda od 14 decembra 1942 god. o akcijama bataljona i vojni&#269;kom vaspitavanju</td><td align=right>385</td></tr>
<tr><td align="right">126.</td><td>Bilten Politi&#269;kog komesarijata Slovena&#269;ke partizanske vojske br. 3 od sredine decembra 1942 godine</td><td align=right>387</td></tr>
<tr><td align="right">127.</td><td>Izve&#353;taj &#353;taba Tre&#263;eg bataljona Notranjskog odreda od 16 decembra 1942 god. o italijanskim upori&#353;tima du&#382; Kupe</td><td align=right>389</td></tr>
<tr><td align="right">128.</td><td>Izve&#353;taj Partiskog biroa Udarne brigade "Matija Gubec" od 19 decembra 1942 god. Centralnom komitetu KPS</td><td align=right>390</td></tr>
<tr><td align="right">129.</td><td>Naredba &#353;taba So&#353;kog odreda od 19 decembra 1942 god. o formiranju &#268;etvrtog bataljona na teritoriji Brda, Bene&#269;ije i Re&#382;ije</td><td align=right>393</td></tr>
<tr><td align="right">130.</td><td>Izve&#353;taj &#353;taba Druge operativne zone od 20 decembra 1942 god. Vrhovnom &#353;tabu NOV i POJ o barbama jedinica Zone</td><td align=right>394</td></tr>
<tr><td align="right">131.</td><td>Izve&#353;taj &#353;taba Udarne brigade "Matija Gubec" od 20 decembra 1942 god. o sukobu kod Dobrave i radu u Brigadi</td><td align=right>396</td></tr>
<tr><td align="right">132.</td><td>Izve&#353;taj &#353;taba Isto&#269;nodolenjskog odreda od 20 decembra 1942 god. o reorganizaciji Odreda i zadacima novoformiranih terenskih &#269;eta</td><td align=right>399</td></tr>
<tr><td align="right">133.</td><td>Izve&#353;taj Drugog bataljona So&#353;kog odreda od 20 decembra 1942 god o radu i akcijama bataljona u decembru</td><td align=right>401</td></tr>
<tr><td align="right">134.</td><td>Izve&#353;taj &#353;taba Zapadnodolenjskog odreda &#353;tabu Dolenjske operativne zone o radu bataljona za vreme od 15 do 22 decembra 1942 godine</td><td align=right>404</td></tr>
<tr><td align="right">135.</td><td>Izve&#353;taj od 25 decembra 1942 god. Centralnom komitetu KPS o organizaciji relejnih stanica u Dolenjskoj</td><td align=right>406</td></tr>
<tr><td align="right">136.</td><td>Naredba Glavnog &#353;taba slovena&#269;ke partizanske vojske od 26 decembra 1942 god. o sastavu &#353;tabova operativnih zona, brigada i odreda</td><td align=right>409</td></tr>
<tr><td align="right">137.</td><td>Uputstvo Glavnog &#353;taba slovena&#269;ke partizanske vojske od 26 decembra 1942 god. &#353;tabu &#352;tajerske operativne zone o reorganizaciji jedinica u &#352;tajerskoj</td><td align=right>413</td></tr>
<tr><td align="right">138.</td><td>Naredba Glavnog &#353;taba slovena&#269;ke partizanske vojske od 26 decembra 1942 god. o reorganizaciji Slovena&#269;ke narodnooslobodila&#269;ke partizanske vojske</td><td align=right>415</td></tr>
<tr><td align="right">139.</td><td>Izve&#353;taj &#353;taba Drugog bataljona So&#353;kog odreda od 29 decembra 1942 god. o borbi kod Bukova i o reorganizaciji bataljona</td><td align=right>419</td></tr>
<tr><td align="right">140.</td><td>Izve&#353;taj Partiskog biroa Udarne brigade "Tone Tom&#353;i&#269;" od 30 decembra 1942 god. o stanju u partiskoj organizaciji Brigade</td><td align=right>420</td></tr>
<tr><td align="right">141.</td><td>Izve&#353;taj Partiskog biroa Udarne brigade "Ljubo &#352;ercer" od 30 decembra 1942 god. Centralnom komitetu KPS o radu partiske organizacije</td><td align=right>422</td></tr>
<tr><td align="right">142.</td><td>Izve&#353;taj &#353;taba Isto&#269;nodolenjskog odreda od 30 decembra 1942 god. &#353;tabu Dolenjske operativne zone o radu terenskih &#269;eta</td><td align=right>425</td></tr>
<tr><td align="right">143.</td><td>Izve&#353;taj &#353;taba Dolenjske operativne zone slovena&#269;ke partizanske vojske od 31 decembra 1942 god. Vrhovnom &#353;tabu NOV i POJ o saradnji sa hrvatskim jedinicama</td><td align=right>427</td></tr>
<tr><td align="right">144.</td><td>Izve&#353;taj Pokrajinskog komiteta KPS za Gorenjsku Centralnom komitetu KPS o neuspehu nema&#269;ke mobilizacije</td><td align=right>431</td></tr>
<tr><td align="right">145.</td><td>Dnevnik narodnog heroja Antona Vidmara za vreme od 1 septembra do 31 decembra 1942 godine</td><td align=right>433</td></tr>

<tr><td colspan=3><b>II - Italijanski i nema&#269;ki dokumenti</b></td></tr>

<tr><td align="right">146.</td><td>Izve&#353;taj &#353;taba Jedanaestog armiskog korpusa od 3 septembra 1942 god. o napadima na belogardisti&#269;ke seoske stra&#382;e u Notranjskoj</td><td align=right>441</td></tr>
<tr><td align="right">147.</td><td>Zapisnik sa sastanka komandanta Jedanaestog armiskog korpusa sa podre&#273;enim komandantima od 10 septembra 1942 godine</td><td align=right>443</td></tr>
<tr><td align="right">148.</td><td>Izve&#353;taj &#353;taba Jedanaestog armiskog korpusa od 10 septembra 1942 godine</td><td align=right>446</td></tr>
<tr><td align="right">149.</td><td>Naredba Vi&#353;e komande "Slovenija-Dalmacija" od 12 septembra 1942 god. o merama za odbranu vijadukta Borovnica</td><td align=right>448</td></tr>
<tr><td align="right">150.</td><td>Izve&#353;taj &#382;andarmeriskog okruga Radovljica od 12 septembra 1942 god. o partizanskim akcijama od 5 do 11 septembra</td><td align=right>449</td></tr>
<tr><td align="right">151.</td><td>Izve&#353;taj Obave&#353;tajnog odeljenja &#353;taba Jedanaestog armiskog korpusa o situaciji za vreme od 31 avgusta do 6 septembra 1942 godine</td><td align=right>452</td></tr>
<tr><td align="right">152.</td><td>Operativni izve&#353;taj Jedanaestog armiskog korpusa od 15 septembra 1942 godine</td><td align=right>456</td></tr>
<tr><td align="right">153.</td><td>Izve&#353;taj Obave&#353;tajnog odeljenja komande Jedanaestog armiskog korpusa od 7 do 13 septembra 1942 godine</td><td align=right>458</td></tr>
<tr><td align="right">154.</td><td>Operativni izve&#353;taj &#353;taba Jedanaestog armiskog korpusa od 19 septembra 1942 godine</td><td align=right>462</td></tr>
<tr><td align="right">155.</td><td>Operativni izve&#353;taj Jedanaestog armiskog korpusa od 20 septembra 1942 godine</td><td align=right>464</td></tr>
<tr><td align="right">156.</td><td>Operativni izve&#353;taj &#353;taba Jedanaestog armiskog korpusa od 22 septembra 1942 godine</td><td align=right>466</td></tr>
<tr><td align="right">157.</td><td>Izve&#353;taj &#353;taba Jedanaestog armiskog korpusa od 23 septembra 1942 godine</td><td align=right>468</td></tr>
<tr><td align="right">158.</td><td>Izve&#353;taj Obave&#353;tajnog odeljenja &#353;taba Jedanaestog armiskog korpusa o situaciji od 14 do 20 septembra 1942 godine</td><td align=right>471</td></tr>
<tr><td align="right">159.</td><td>Izve&#353;taj &#353;taba Jedanaestog armiskog koipusa od 24 septembra 1942 godine</td><td align=right>475</td></tr>
<tr><td align="right">160.</td><td>Izve&#353;taj &#353;taba Jedanaestog armiskog korpusa od 25 septembra 1942 god. o borbi kod Tan&#269;e Gore</td><td align=right>477</td></tr>
<tr><td align="right">161.</td><td>Izve&#353;taj sreske &#382;andarmerije u Radovljici od 26 septembra 1942 god. o partizanskim akcijama od 19-25 septembra 1942 god.</td><td align=right>480</td></tr>
<tr><td align="right">162.</td><td>Zapisnik sa sednice. &#352;taba odgovornih nema&#269;kih rukovodilaca, odr&#382;ane 3 oktobra 1942 god. kod pretsednika &#352;tajerske pokrajinske vlade u vezi s pitanjima uprave u Donjoj &#352;tajerskoj</td><td align=right>483</td></tr>
<tr><td align="right">163.</td><td>Izve&#353;taj Komande karabinijera divizije "Isonzo" od 3 oktobra 1942 god. o borbi kod Tan&#269;e Gore i o raspolo&#382;enju stanovni&#353;tva</td><td align=right>486</td></tr>
<tr><td align="right">164.</td><td>Izve&#353;taj Obave&#353;tajnog odeljenja Jedanaestog armiskog korpusa od 21 do 27 septembra 1942 godine</td><td align=right>492</td></tr>
<tr><td align="right">165.</td><td>Izve&#353;taj Obave&#353;tajnog odeljenja komande Jedanaestog armiskog korpusa za vreme od 28 septembra do 4 oktobra 1942 godine</td><td align=right>499</td></tr>
<tr><td align="right">166.</td><td>Izve&#353;taj karabinjerske grupe u Gorici od 11 oktobra 1942 god. o napadu na pograni&#269;nu patrolu kod Ruta</td><td align=right>505</td></tr>
<tr><td align="right">167.</td><td>Izve&#353;tai karabinjerske "tenence" Ljubljana-grad od 13 oktobra 1942 god. o ubistvu vode slovena&#269;kih kolaboracionista dr Marka Natla&#269;ena</td><td align=right>506</td></tr>
<tr><td align="right">168.</td><td>Izve&#353;taj visokog komesara za Ljubljansku pokrajinu od 14 oktobra 1942 god. Ministarstvu unutra&#353;njih poslova u Rimu o streljanju 24 taoca</td><td align=right>507</td></tr>
<tr><td align="right">169.</td><td>Izve&#353;taj Obave&#353;tajnog odeljenja Jedanaestog armiskog korpusa za period od 5 do 11 oktobra 1942 godine</td><td align=right>508</td></tr>
<tr><td align="right">170.</td><td>Uputstvo komandanta &#382;andarmerije u Gorenjskoj od 19 oktobra 1942 god. o naoru&#382;anju seoskih stra&#382;a</td><td align=right>513</td></tr>
<tr><td align="right">171.</td><td>Izve&#353;taj zapovednika SS trupa i policije Alpiske oblasti od 22 oktobra 1942 godine</td><td align=right>514</td></tr>
<tr><td align="right">172.</td><td>Izve&#353;taj Obave&#353;tajnog odeljenja Jedanaestog armiskog korpusa za period od 12 do 18 oktobra 1942 godine</td><td align=right>520</td></tr>
<tr><td align="right">173.</td><td>Zapisnik sa sednice &#352;taba odgovornih nema&#269;kih rukovodilaca, odr&#382;ane 26 oktobra 1942 god. kod pretsednika &#352;tajerske pokrajinske vlade u vezi s pitanjima uprave u Donjoj &#352;tajerskoj</td><td align=right>527</td></tr>
<tr><td align="right">174.</td><td>Izve&#353;taj Obave&#353;tajnog odeljenja komande Jedanaestog armiskog korpusa za period od 19 do 25 oktobra 1942 godine</td><td align=right>529</td></tr>
<tr><td align="right">175.</td><td>Izve&#353;taj &#382;andarmeriske stanice Vransko od 2 novembra 1942 god. o ustani&#269;koj delatnosti za vreme od 31 oktobra do 2 novembra 1942 godine</td><td align=right>534</td></tr>
<tr><td align="right">176.</td><td>Pismo sekretara fa&#353;isti&#269;ke organizacije u Vipavi od 8 novembra 1942 god. federalnom sekretaru u Gorici o situaciji u op&#353;tini Vipava</td><td align=right>536</td></tr>
<tr><td align="right">177.</td><td>Zapisnik sa sednice &#352;taba odgovornih nema&#269;kih rukovodilaca, odr&#382;ane 9 novembra 1942 god. kod pretsednika &#352;tajerske pokrajinske vlade u vezi s pitanjima uprave u Donjoj &#352;tajerskoj</td><td align=right>538</td></tr>
<tr><td align="right">178.</td><td>Izve&#353;taj karabinjerske grupe u Gorici od 9 novembra 1942 god. o akcijama primorskih partizana</td><td align=right>539</td></tr>
<tr><td align="right">179.</td><td>Izve&#353;taj &#382;andarmeriske stanice Vransko od 9 novembra 1942 god. o ustani&#269;koj delatnosti od 7 do 9 novembra 1942 godine</td><td align=right>541</td></tr>
<tr><td align="right">180.</td><td>Izve&#353;taj zapovednika SS trupa i policije Alpiske oblasti od 10 novembra 1942 god. o situaciji od 3 do 10 novembra 1942 god.</td><td align=right>543</td></tr>
<tr><td align="right">181.</td><td>Izve&#353;taj Operativnog odeljenja &#353;taba Jedanaestog armiskog korpusa o operacijama za vreme Tre&#263;e ofanzive protiv NOV Slovenije</td><td align=right>551</td></tr>
<tr><td align="right">182.</td><td>Petnaestodnevni izve&#353;taj Obave&#353;tajnog odeljenja Jedanaestog armiskog korpusa za period od 26 oktobra do 10 novembra 1942 godine</td><td align=right>553</td></tr>
<tr><td align="right">183.</td><td>Izve&#353;taj &#382;andarmeriske stanice Ru&#353;e od 16 novembra 1942 god o ustani&#269;koj delatnosti</td><td align=right>560</td></tr>
<tr><td align="right">184.</td><td>Uputstvo komandanta &#382;andarmerije u Donjoj &#352;tajerskoj od 18 novembra 1942 god. za formiranje seoskih stra&#382;a</td><td align=right>561</td></tr>
<tr><td align="right">185.</td><td>Zapisnik sa sednice &#352;taba odgovornih nema&#269;kih rukovodilaca, odr&#382;ane 23 novembra 1942 god. kod pretsednika &#352;tajerske pokrajinske vlade u vezi s pitanjima uprave u Donjoj &#352;tajerskoj</td><td align=right>565</td></tr>
<tr><td align="right">186.</td><td>Izve&#353;taj komandira &#382;andarmerije sreza Radovljica od 23 novembra 1942 god. o situaciji od 24 oktobra do 23 novembra 1942 godine</td><td align=right>566</td></tr>
<tr><td align="right">187.</td><td>Izve&#353;taj karabinjerske grupe u Gorici od 24 novembra 1942 god. o razoru&#382;anju italijanske patrole kod Ljubinja (Tolmin)</td><td align=right>568</td></tr>
<tr><td align="right">188.</td><td>Izve&#353;taj Komande italijanske divizije "Isonzo" od 27 novembra 1942 god. o napadu na Suhor</td><td align=right>572</td></tr>
<tr><td align="right">189.</td><td>Izve&#353;taj &#382;andarmeriske stanice Motnik od 27 novembra 1942 god. o vatrenom prepadu na upori&#353;te verman&#353;afta u Motniku</td><td align=right>573</td></tr>
<tr><td align="right">190.</td><td>Izve&#353;taj komande Jedanaestog armiskog korpusa od 28 novembra 1942 god. o raspolo&#382;enju vojnika</td><td align=right>574</td></tr>
<tr><td align="right">191.</td><td>Izve&#353;taj Ureda pograni&#269;ne javne bezbednosti iz Metlike od 28 novembra 1942 god. o borbama kod Bu&#353;inje Vasi kod Suhora</td><td align=right>576</td></tr>
<tr><td align="right">192.</td><td>Izve&#353;taj karabinjerske grupe u Gorici od 30 novembra 1942 god. o sukobima sa partizanima u Slovena&#269;kom Primorju</td><td align=right>579</td></tr>
<tr><td align="right">193.</td><td>Izve&#353;taj Komande pe&#353;adiske divizije "Isonzo" od 2 decembra 1942 godine</td><td align=right>580</td></tr>
<tr><td align="right">194.</td><td>Zapisnik sa sednice &#352;taba odgovornih nema&#269;kih rukovodilaca, odr&#382;ane 7 decembra 1942 god. kod pretsednika &#352;tajerske pokrajinske vlade u vezi s pitanjima uprave u Donjoj &#352;tajerskoj</td><td align=right>582</td></tr>
<tr><td align="right">195.</td><td>Izve&#353;taj Komande karabinjera Jedanaestog armiskog korpusa od 7 decembra 1942 god, o situaciji u Sloveniji i o napadu na Suhor</td><td align=right>584</td></tr>
<tr><td align="right">196.</td><td>Izve&#353;taj Komande Re&#353;adiske divizije "Isonzo" od 2 decembra 1942 god. komandi Jedanaestog armiskog korpusa</td><td align=right>586</td></tr>
<tr><td align="right">197.</td><td>Izve&#353;taj karabinjerske stanice u Trebnju od 19 decembra 1942 god. o napadu Gup&#269;eve brigade na belogardisti&#269;ko upori&#353;te Ajdovec kod &#381;u&#382;emberka</td><td align=right>588</td></tr>
<tr><td align="right">198.</td><td>Izve&#353;taj Delegacije isto&#269;nih &#382;eljeznica u Ljubljani 19 decembra 1942 god. o diverziji na &#382;eljezni&#269;koj pruzi izme&#273;u stanica &#352;kofljica i &#352;marje-Sap</td><td align=right>590</td></tr>
<tr><td align="right">199.</td><td>Naredba komandanta nema&#269;kih anga&#382;ovanih snaga u Gorenjskoj od 20 decembra 1942 god. o organizaciji borbe protiv NOV u Gorenjskoj</td><td align=right>594</td></tr>
<tr><td align="right">200.</td><td>Zapisnik sa sednice &#352;taba odgovornih nema&#269;kih rukovodilaca, odr&#382;ane 21 decembra 1942 god. kod pretsednika &#352;tajerske pokrajinske vlade u vezi s pitanjima uprave u Donjoj &#352;tajerskoj</td><td align=right>598</td></tr>
<tr><td align="right">201.</td><td>Izve&#353;taj zapovednika SS trupa i policije za Alpisku oblast od 21 decembra 1942 god. o situaciji od 17 do 20 decembra 1942 godine</td><td align=right>600</td></tr>
<tr><td align="right">202.</td><td>Izve&#353;taj Komande divizije "Cacciatori delle Alpi" od 21 decembra 1942 god. o borbama na To&#353;kom Celu kod Ljubljane</td><td align=right>609</td></tr>
<tr><td align="right">203.</td><td>Izve&#353;taj Operativnog odeljenja Vi&#353;e komande "Slovenija-Dalmacija" od 22 decembra 1942 god. o gubicima Jedanaestog armiskog korpusa u prvoj polovini decembra</td><td align=right>611</td></tr>
<tr><td align="right">204.</td><td>Izve&#353;taj Komande pe&#353;adiske divizije "Isonzo" od 29 decembra 1942 god. o napadu na Krmelj, Tr&#382;i&#353;&#269;e i Dob</td><td align=right>612</td></tr>

<tr><td colspan=3><b>III - Prilozi</b></td></tr>

<tr><td align="right">205.</td><td>Dnevnik Glavnog &#353;taba NOV i PO Slovenije od 1 avgusta do 16 oktobra 1942 godine</td><td align=right>617</td></tr>
<tr><td align="right">206.</td><td>Spisak streljanih talaca u toku juna, jula i avgusta 1942 god. u nema&#269;koj (Gorenjska i &#352;tajerska) i italijanskoj (Ljubljanska pokrajina) okupacionoj zoni</td><td align=right>625</td></tr>
<tr><td align="right">207.</td><td>Spisak talaca streljanih u Mariboru 2 oktobra i 4 novembra i poginulih partizana na teritoriji &#352;tajerske u toku avgusta-oktobra 1942 god. koji je objavio vi&#353;i zapovednik SS trupa i policije u Mariboru</td><td align=right>638</td></tr>

<tr><td colspan=2>Registar</td><td align=right>651</td></tr>

<tr><td colspan=3><CENTER><TABLE border="1"><TR><TD><a href="/"><b>BIBLIOTEKA</b></a></TD></TR></TABLE></CENTER>
</TABLE>
</div>
</body>
</html>
