<!DOCTYPE html>
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<title>ZBORNIK NOR-a, tom VI, knjiga 2 - BORBE U SLOVENIJI, januar-maj 1942</title>
<style type="text/css">
<!--
@import url(/normal.css);
-->
</style>
</head>
<body>
<br><b class=bigTitle>ZBORNIK NOR-a, tom VI, knjiga 2 - BORBE U SLOVENIJI, januar-maj 1942</b>
<br>
<CENTER><TABLE border="1"><TR><TD><a href="/"><b>BIBLIOTEKA</b></a></TD></TR></TABLE></CENTER>
<div class=BELITASTER>
<table width="100%" border=1 style="background-image:url(/temp/9464_by.jpg);">
<tr><td align="center"><b> *  *  * </b></td></tr>
<tr><td align="center"><a href="4_6_2.pdf"><b class=bigTitle>cela knjiga</b></a></td></tr>
<tr><td align="center"><b> *  *  * </b></td></tr>
<tr><td align="center"><a href="4_6_2_0.pdf"><b class=bigTitle>sadr&#382;aj</b></a></td></tr>
<tr><td align="center"><a href="4_6_2_1.pdf"><b class=bigTitle>Dokumenti NOV i POJ</b></a></td></tr>
<tr><td align="center"><a href="4_6_2_2.pdf"><b class=bigTitle>Italijanski i nema&#269;ki dokumenti</b></a></td></tr>
<tr><td align="center"><b> *  *  * </b></td></tr>
<tr><td align="center"><b> *  *  * </b></td></tr>
<tr><td><i>Upozorenje: redni brojevi dokumenata i brojevi stranica u pdf-formatu mogu biti prikazani pogre&#353;no usled baga u OCR-programu. Ispravni brojevi su u slijede&#263;em spisku:</i></td></tr>
</TABLE>
<table width="100%" border=1>
<tr><td colspan=3 bgcolor="#c0c0c0"><b>sadr&#382;aj</b></td></tr>
<tr><td bgcolor="#a0a0a0"><b>rb</b></td><td bgcolor="#a0a0a0"><b>opis dokumenta</b></td><td align="right" bgcolor="#a0a0a0"><b>stranica</b></td></tr>

<tr><td colspan=3><b>I - Dokumenti partizanskih jedinica</b></td></tr>

<tr><td align="right">1.</td><td>Poslanica Osvobodilne fronte slovena&#269;kom narodu povodom nove 1942 godine</td><td align=right>7</td></tr>
<tr><td align="right">2.</td><td>Izve&#353;taj "Slovenskog poro&#269;evalca" od 6 januara 1942 god. o borbama Cankarevog bataljona u Poljanskoj i Sel&#353;koi Dolini drugom polovinom decembra 1941 godine</td><td align=right>11</td></tr>
<tr><td align="right">3.</td><td>Izve&#353;taj Borisa Kidri&#269;a, sekretara Izvr&#353;nog odbora Osvobodilne fronte, Centralnom komitetu Komunisti&#269;ke partije Jugoslavije od 7 januara 1942 god. o politi&#269;koj situaciji u Sloveniji</td><td align=right>12</td></tr>
<tr><td align="right">4.</td><td>"Partizanski vestnik" od 8 januara 1942 god, o liku partizana</td><td align=right>15</td></tr>
<tr><td align="right">5.</td><td>Pismo Centralnog komiteta Komunisti&#269;ke partije Jugoslavije Centralnom komitetu Komunisti&#269;ke partije Slovenije od 10 januara 1942 godine</td><td align=right>16</td></tr>
<tr><td align="right">6.</td><td>Naredba komandanta Tre&#263;eg partizanskog bataljona "Ljubo &#352;ercer" od 10 januara 1942 god. o imenovanju komandira i politi&#269;kih delegata vodova</td><td align=right>20</td></tr>
<tr><td align="right">7.</td><td>"Partizanski vestnik" od 11 januara 1942 god. o obezbe&#273;enju partizanskih jedinica od neprijateljske &#353;pijuna&#382;e</td><td align=right>22</td></tr>
<tr><td align="right">8.</td><td>&#268;lanak druga Borisa Kidri&#269;a u "Osvobodilnoj fronti" od sredine januara 1942 god. o snazi i osnovnim zadacima Osvobodilne fronte</td><td align=right>23</td></tr>
<tr><td align="right">9.</td><td>"Osvobodilna fronta" od sredine januara 1942 god. o karakteru budu&#263;e slovena&#269;ke narodne vojske</td><td align=right>25</td></tr>
<tr><td align="right">10.</td><td>Naredba komandanta Tre&#263;eg partizanskog bataljona "Ljubo &#352;ercer" od 22 januara 1942 god. o imenovanju komandira, politi&#269;kih komesara i politi&#269;kih delegata u bataljonu</td><td align=right>26</td></tr>
<tr><td align="right">11.</td><td>Uputstvo Izvr&#353;nog odbora Osvobodilne fronte od 24 januara 1942 god. terenskim odborima Osvobodilne fronte, odredima Narodne za&#353;tite i partizanskim jedinicama o merama za spre&#269;avanje &#353;irenja belogardisti&#269;ke propagande</td><td align=right>29</td></tr>
<tr><td align="right">12.</td><td>Pravilnik Glavnog &#353;taba partizanskih odreda Slovenije od 24 januara 1942 god. o organizaciji i zadacima Narodne za&#353;tite</td><td align=right>30</td></tr>
<tr><td align="right">13.</td><td>Izve&#353;taj "Slovenskog poro&#269;evalca" od 24 januara 1942 god. o borbi kod Dra&#382;go&#353;a. Bezuljaka i Otava i o akcijama u Ljubljani</td><td align=right>32</td></tr>
<tr><td align="right">14.</td><td>Izve&#353;taj "Slovenskog poro&#269;evalca" od 31 januara 1942 god. o borbi Cankarevog bataljona protiv nema&#269;kih okupatora na Dra&#382;go&#353;ama</td><td align=right>34</td></tr>
<tr><td align="right">15.</td><td>O zadacima Partije, rukovodilaca partizanskih jedinica i Narodne za&#353;tite u svestranom osposobljavanju i pripremanju Narodnooslobodila&#269;kih partizanskih odreda Slovenije za pretstoje&#263;e borbe</td><td align=right>35</td></tr>
<tr><td align="right">16.</td><td>Izve&#353;taj "Slovenskog poro&#269;evalca" o borbama Cankarevog bataljona u Poljanskoj Dolini i Dra&#382;go&#353;ama u periodu od 25 decembra 1941 god. do 11 januara 1942 godine</td><td align=right>38</td></tr>
<tr><td align="right">17.</td><td>Zapovest &#353;taba Drugog &#353;tajerskog partizanskog bataljona za 8 februar 1942 godine</td><td align=right>41</td></tr>
<tr><td align="right">18.</td><td>Zapovest &#353;taba Drugog &#353;tajerskog partizanskog bataljona za 9 februar 1942 godine</td><td align=right>42</td></tr>
<tr><td align="right">19.</td><td>Izve&#353;taj komandanta Tre&#263;eg partizanskog bataljona "Ljubo &#352;ercer" Glavnom &#353;tabu slovena&#269;kih partizanskih odreda o napadu na stanicu Verd</td><td align=right>43</td></tr>
<tr><td align="right">20.</td><td>Obave&#353;tenje "Slovenskog poro&#269;evalca" od 14 februara 1942 god. o smrti komandanta Tre&#263;eg partizanskog bataljona "Ljubo &#352;ercer" i &#269;lana CK KPS Milo&#353;a Zidan&#353;eka</td><td align=right>45</td></tr>
<tr><td align="right">21.</td><td>Izve&#353;taj "Slovenskog poro&#269;evalca" od 14 februara 1942 god. o akciji Narodne za&#353;tite na stanicu finansiske kontrole u Ljubljani</td><td align=right>46</td></tr>
<tr><td align="right">22.</td><td>Zapovest &#353;taba Drugog &#353;tajerskog partizanskog bataljona za 23 februar 1942 godine</td><td align=right>47</td></tr>
<tr><td align="right">23.</td><td>Izjava Izvr&#353;nog odbora Osvobodilne fronte od 28 februara 1942 god. povodom italijanskog fa&#353;isti&#269;kog terora protiv slovena&#269;kog stanovni&#353;tva</td><td align=right>48</td></tr>
<tr><td align="right">24.</td><td>Izve&#353;taj "Slovenskog poro&#269;evalca" od 2 marta 1942 god. o napadu patrole Narodne za&#353;tite na stra&#382;u kod ulaza u zgradu italijanskog Visokog komesarijata u Ljubljani i postupku italijanske vojske prema stanovni&#353;tvu</td><td align=right>50</td></tr>
<tr><td align="right">25.</td><td>Pismo Glavnog &#353;taba Narodnooslobodila&#269;kih partizanskih odreda Slovenije komandantu Drugog &#353;tajerskog partizanskog bataljona od 12 marta 1942 god. o pripremama za prole&#263;nu partizansku aktivnost i &#353;irenje ustanka</td><td align=right>51</td></tr>
<tr><td align="right">26.</td><td>Izjava Glavnog &#353;taba Narodnooslobodila&#269;kih partizanskih odreda Slovenije od 17 marta 1942 god. povodom streljanja nevinih ljudi zbog napada na most kod Preserja 4 decembra 1941 godine</td><td align=right>53</td></tr>
<tr><td align="right">27.</td><td>Izve&#353;taj &#353;taba Drugog &#353;tajerskog parlizanskog bataljona o napadu na &#382;elezni&#269;ku prugu kod &#381;alne i na italijanske vojne automobile</td><td align=right>54</td></tr>
<tr><td align="right">28.</td><td>Izve&#353;taj &#353;taba Drugog &#353;tajerskog partizanskog bataljona o napadu na voz u blizini &#352;kofljice</td><td align=right>55</td></tr>
<tr><td align="right">29.</td><td>Zapovest Glavnog &#353;taba Narodnooslobodila&#269;kih partizanskih odreda Slovenije od 21 marta 1942 god. o pripremama za op&#353;ti ustanak u Sloveniji</td><td align=right>56</td></tr>
<tr><td align="right">30.</td><td>Izve&#353;taj &#353;taba Drugog &#353;tajerskog partizanskog bataljona o napadu Druge &#269;ete na fa&#353;isti&#269;ku patrolu na drumu Smarje-Sap-Lipoglav</td><td align=right>59</td></tr>
<tr><td align="right">31.</td><td>Izve&#353;taj &#353;taba Drugog &#353;tajerskog partizanskog bataljona od 25 marta 1942 godine</td><td align=right>60</td></tr>
<tr><td align="right">32.</td><td>Izve&#353;taj &#353;taba Drugog &#353;tajerskog partizanskog bataljona od 26 marta 1942 god. o borbi kod Lipoglava</td><td align=right>61</td></tr>
<tr><td align="right">33.</td><td>Zapovest Prvog &#353;tajerskog partizanskog bataljona za 27 mart 1942 godine</td><td align=right>62</td></tr>
<tr><td align="right">34.</td><td>Pismo Edvarda Kardelja od 29 marta 1942 god. drugu Titu o situaciji u Sloveniji</td><td align=right>64</td></tr>
<tr><td align="right">35.</td><td>Zapovest &#353;taba Drugog &#353;tajerskog partizanskog bataljona krajem marta 1942 god. o reorganizaciji bataljona u Prvu &#353;tajersku brigadu</td><td align=right>79</td></tr>
<tr><td align="right">36.</td><td>Naredba &#353;taba Prve &#353;tajerske brigade o postavljenju &#353;tabova bataljona i &#269;eta u novoosnovanim jedinicama brigade</td><td align=right>80</td></tr>
<tr><td align="right">37.</td><td>Naredba komandanta Tre&#263;eg partizanskog bataljona "Ljubo &#352;ercer" od 29 marta 1942 god. o osnivanju minerske &#269;ete i organizaciji &#382;ivota u logoru</td><td align=right>81</td></tr>
<tr><td align="right">38.</td><td>Naredba &#353;taba Prve &#353;tajerske partizanske brigade od 30 marta 1942 god. o koncentraciji &#353;tajerskih partizanskih grupa i ponovnom formiranju Prvog &#353;tajerskog partizanskog bataljona</td><td align=right>85</td></tr>
<tr><td align="right">39.</td><td>Izve&#353;taj &#353;taba Drugog &#353;tajerskog partizanskog bataljona od 30 marta 1942 god. o izvr&#353;enim diverzijama na &#382;elezni&#269;ke i telefonske linije u vremenu od 20 do 29 marta 1942 godine</td><td align=right>86</td></tr>
<tr><td align="right">40.</td><td>Odluka Izvr&#353;nog odbora Osvobodilne fronte slovena&#269;kog naroda od 3 aprila 1942 god. o razvla&#353;&#263;enju tu&#273;ih veleposeda radi naknade &#353;tete koju je prouzrokovao okupator</td><td align=right>87</td></tr>
<tr><td align="right">41.</td><td>Obja&#353;njenje zapovesti Glavnog &#353;taba slovena&#269;kih partizanskih odreda od 3 aprila 1942 god. za pretstoje&#263;u prole&#263;nu partizansku ofanzivu</td><td align=right>88</td></tr>
<tr><td align="right">42.</td><td>Naredba Glavnog &#353;taba partizanskih odreda Slovenije od 4 aprila 1942 god. o reorganizaciji slovena&#269;kih partizanskih jedinica u odrede i grupe odreda</td><td align=right>90</td></tr>
<tr><td align="right">43.</td><td>Naredba Glavnog &#353;taba partizanskih odreda Slovenije od 4 aprila 1942 god. o postavljanju &#353;tabova grupa odreda</td><td align=right>93</td></tr>
<tr><td align="right">44.</td><td>Naredba Glavnog &#353;taba partizanskih odreda Slovenije od 4 aprila 1942 god. &#353;tabu Druge grupe odreda o organizaciji i zadacima grupe</td><td align=right>97</td></tr>
<tr><td align="right">45.</td><td>Naredba &#353;taba bataljona "Ljubo &#352;ercer" od 6 aprila 1942 god. o logorskom redu i uputstva za borbena dejstva u razli&#269;itim situacijama</td><td align=right>99</td></tr>
<tr><td align="right">46.</td><td>Nare&#273;enje Glavnog &#353;taba partizanskih odreda Slovenije od 7 aprila 1942 god. &#353;tabu Tre&#263;e grupe odreda o zadacima grupe u planu ja&#269;anja ustanka</td><td align=right>109</td></tr>
<tr><td align="right">47.</td><td>Nare&#273;enje Glavnog &#353;taba slovena&#269;kih partizanskih odreda od 7 aprila 1942 god. &#353;tabu Tre&#263;e grupe odreda o zadacima u cilju stvaranja slobodne teritorije</td><td align=right>115</td></tr>
<tr><td align="right">48.</td><td>Naredba &#353;taba bataljona "Ljubo &#352;ercer" od 9 aprila 1942 god. o osnivanju Severne pograni&#269;ne &#269;ete</td><td align=right>116</td></tr>
<tr><td align="right">49.</td><td>Pismo druga Edvarda Kardelja Ivi Ribaru-Loli od 11 aprila 1942 godine</td><td align=right>119</td></tr>
<tr><td align="right">50.</td><td>Uputstvo Glavnog &#353;taba Narodnooslobodila&#269;kih partizanskih odreda Slovenije &#353;tabu Prve grupe odreda od 12 aprila 1942 god. za reorganizaciju odreda</td><td align=right>121</td></tr>
<tr><td align="right">51.</td><td>Nare&#273;enje Glavnog &#353;taba partizanskih odreda Slovenije od 20 aprila 1942 god. &#353;tabu Druge grupe odreda o reorganizaciji jedinica na podru&#269;ju grupe i pripremama za prebacivanje u &#352;tajersku</td><td align=right>123</td></tr>
<tr><td align="right">52.</td><td>Izve&#353;taj Glavnog &#353;taba partizanskih odreda Slovenije od 21 aprila 1942 god. o borbi kod Blatnog Klanca kod Trebnjeg, napadu na Zu&#382;emberk i rezultatima rada Drugog bataljona Druge grupe odreda</td><td align=right>126</td></tr>
<tr><td align="right">53.</td><td>Izve&#353;taj &#353;taba Druge grupe slovena&#269;kih partizanskih odreda od 22 aprila 1942 god. o borbi kod Bojanskog Bor&#353;ta</td><td align=right>129</td></tr>
<tr><td align="right">54.</td><td>Nare&#273;enje &#353;taba Tre&#263;e grupe partizanskih odreda Slovenije od 22 aprila 1942 god. komandantu Ju&#382;nodolenjskog bataljona za preformiranje &#268;etvrte &#269;ete i ru&#353;enje ceste Ko&#269;evje-Brod na Kupi</td><td align=right>131</td></tr>
<tr><td align="right">55.</td><td>Naredba bataljona "Milo&#353; Zidan&#353;ek" od 22 aprila 1942 god. o organizaciji bataljona i logorskom redu</td><td align=right>133</td></tr>
<tr><td align="right">56.</td><td>Pismo druga Edvarda Kardelja drugu Titu od 23 aprila 1942 godine 134 Naredba Glavnog &#353;taba partizanskih odreda Slovenije od 23 aprila 1942 god. o tuma&#269;enju pravilnika Narodne za&#353;tite</td><td align=right>137</td></tr>
<tr><td align="right">57.</td><td>Pismo politkomesara Prve grupe odreda &#353;tabu Drugog bataljona Prve grupe odreda od 24 aprila 1942 god. o imenovanju &#269;etnih komandi i &#353;taba bataljona</td><td align=right>143</td></tr>
<tr><td align="right">58.</td><td>Izve&#353;taj &#353;taba Druge grupe odreda Glavnom &#353;tabu partizanskih odreda Slovenije od 24 aprila 1942 god. o razlozima formiranja Prve &#353;tajerske brigade</td><td align=right>145</td></tr>
<tr><td align="right">59.</td><td>Naredba &#353;taba Tre&#263;e grupe partizanskih odreda Slovenije od 24 aprila 1942 god. o formiranju Dolenjskog i Notranjskog odreda i Proleterske udarne patrole i o nekim merama za poo&#353;trenje borbe protiv okupatora</td><td align=right>148</td></tr>
<tr><td align="right">60.</td><td>Pohvala Glavnog &#353;taba partizanskih odreda Slovenije od 25 aprila 1942 god. Drugoj grupi slovena&#269;kih partizanskih odreda za postignute uspehe</td><td align=right>153</td></tr>
<tr><td align="right">61.</td><td>Izve&#353;taj &#353;taba Prvog &#353;tajerskog partizanskog bataljona Druge grupe odreda od 28 aprila 1942 god. o napadu na rudni&#269;ka postrojenja u Trbovlju</td><td align=right>154</td></tr>
<tr><td align="right">62.</td><td>Izve&#353;taj "Slovenskog poro&#269;evalca" od 28 aprila 1942 god. o borbi na Nanosu u Slovena&#269;kom Primorju i borbi kod Sevnice</td><td align=right>155</td></tr>
<tr><td align="right">63.</td><td>Naredba Glavnog &#353;taba partizanskih odreda Slovenije od 29 aprila 1942 god. &#353;tabu Prve grupe odreda o zadacima grupe u planu Glavnog &#353;taba za oja&#269;anje ustanka u Gorenjskoj</td><td align=right>156</td></tr>
<tr><td align="right">64.</td><td>Naredba Glavnog &#353;taba partizanskih odreda Slovenije od 29 aprila 1942 god. &#353;tabu Druge grupe odreda o zadacima grupe u Gorenjskoj</td><td align=right>159</td></tr>
<tr><td align="right">65.</td><td>Naredba Glavnog &#353;taba partizanskih odreda Slovenije od 29 aprila 1942 god. &#353;tabu Tre&#263;e grupe odreda o zadacima grupe u odnosu na akcije Prve i Druge grupe u Gorenjskoj i o zadacima grupe u ofanzivi u Ljubljanskoj pokrajini</td><td align=right>163</td></tr>
<tr><td align="right">66.</td><td>Naredba &#353;taba Tre&#263;e grupe slovena&#269;kih partizanskih odreda od 29 aprila 1942 god. o formiranju Tre&#263;eg bataljona Notranjskog odreda "Milo&#353; Zidan&#353;ek" i Proleterske udarne &#269;ete</td><td align=right>166</td></tr>
<tr><td align="right">67.</td><td>Izve&#353;taj &#353;taba Druge grupe odreda od 30 aprila 1942 god. Glavnom &#353;tabu slovena&#269;kih partizanskih odreda o problemima u vezi sa reorganizacijom pot&#269;injenih jedinica</td><td align=right>169</td></tr>
<tr><td align="right">68.</td><td>Izve&#353;taj Glavnog &#353;taba partizanskih odreda Slovenije Vrhovnom &#353;tabu Narodnooslobodila&#269;kih partizanskih odreda Jugoslavije od 1 maja 1912 god. o Narodnooslobodila&#269;koj borbi na podru&#269;ju Slovenije od 25 decembra 1941 do 11 maja 1942 godine</td><td align=right>173</td></tr>
<tr><td align="right">69.</td><td>"Revolucionarni razvoj slovena&#269;kog narodnooslobodila&#269;kog pokreta" - &#269;lanak druga Borisa Kidri&#269;a u "Delu" od maja 1942 godine</td><td align=right>189</td></tr>
<tr><td align="right">70.</td><td>Izve&#353;taj &#353;taba Druge grupe partizanskih odreda Slovenije od 5 maja 1942 god. Glavnom &#353;tabu o pripremama za odlazak u &#352;tajersku</td><td align=right>193</td></tr>
<tr><td align="right">71.</td><td>Izve&#353;taj bataljona "Ljubo &#352;ercer" od 5 maja 1942 god. o sukobu kod Ortneka i napadu na vojne kamione kod Prezida</td><td align=right>194</td></tr>
<tr><td align="right">72.</td><td>Dnevna zapovest od 6 maja 1942 god. &#353;taba Druge grupe partizanskih odreda Slovenije Prvom &#353;tajerskom partizanskom bataljonu o zadacima bataljona</td><td align=right>196</td></tr>
<tr><td align="right">73.</td><td>Proglas Glavnog &#353;taba Narodnooslobodila&#269;kih partizanskih odreda Slovenije od 7 maja 1942 god. o merama protiv italijanskog sistema terora nad slovena&#269;kim narodom</td><td align=right>199</td></tr>
<tr><td align="right">74.</td><td>Uputstvo Glavnog &#353;taba partizanskih odreda Slovenije od 8 maja 1942 god. &#353;tabu Druge grupe odreda za reorganizaciju jedinica</td><td align=right>200</td></tr>
<tr><td align="right">75.</td><td>Saop&#353;tenje Glavnog &#353;taba partizanskih odreda Slovenije od 9 maja 1942 god. &#353;tabu Prve grupe odreda o spremnosti Druge grupe za akciju</td><td align=right>204</td></tr>
<tr><td align="right">76.</td><td>Uputstvo Glavnog &#353;taba partizanskih odreda Slovenije od 9 maja 1942 god. za oslobo&#273;enje i odbranu oslobo&#273;ene teritorije</td><td align=right>206</td></tr>
<tr><td align="right">77.</td><td>Naredba &#353;taba Tre&#263;e grupe partizanskih odreda Slovenije od 9 maja 1942 god. o imenovanju &#353;tabova bataljona Dolenjskog odreda</td><td align=right>211</td></tr>
<tr><td align="right">78.</td><td>Naredba Glavnog &#353;taba partizanskih odreda Slovenije od 12 maja 1942 god. o predaji vojne opreme i oru&#382;ja</td><td align=right>213</td></tr>
<tr><td align="right">79.</td><td>Upozorenje &#353;taba Tre&#263;e grupe partizanskih odreda Slovenije od 12 maja 1942 god. o zabrani se&#269;e i prevo&#382;enja drveta u korist okupatora</td><td align=right>214</td></tr>
<tr><td align="right">80.</td><td>Naredba &#353;taba Tre&#263;eg bataljona Notranjskog odreda "Milo&#353; Zidan&#353;ek" od 13 maja 1942 god. povodom oslobo&#273;enja Starog Trga kod Lo&#382;a</td><td align=right>215</td></tr>
<tr><td align="right">81.</td><td>Proglas &#353;taba Tre&#263;eg bataljona Notranjskog odreda "Milo&#353; Zidan&#353;ek" od 14 maja 1942 god. stanovni&#353;tvu oslobo&#273;enog Starog Trga o preuzimanju vlasti od strane terenskih odbora OF</td><td align=right>217</td></tr>
<tr><td align="right">82.</td><td>Izjava Glavnog &#353;taba partizanskih odreda Slovenije od 15 maja 1942 god. o pitanju &#269;etni&#269;kog pokreta u Sloveniji</td><td align=right>218</td></tr>
<tr><td align="right">83.</td><td>Saop&#353;tenje Glavnog &#353;taba Narodnooslobodila&#269;kih partizanskih odreda Slovenije i Izvr&#353;nog odbora Osvobodilne fronte od 15 maja 1942 god. povodom uspostavljanja kontakta slovena&#269;kih i hrvatskih narodnooslobodila&#269;kih partizanskih odreda</td><td align=right>219</td></tr>
<tr><td align="right">84.</td><td>Izve&#353;taj &#353;taba Drugog bataljona Notranjskog odreda od 15 maja 1942 god. o zauzimanju Broda na Kupi i stvaranju oslobo&#273;ene teritorije kod Kupe</td><td align=right>221</td></tr>
<tr><td align="right">85.</td><td>Naredba &#353;taba Tre&#263;e grupe slovena&#269;kih partizanskih odreda od 16 maja 1942 god. o pohvali Drugog bataljona Notranjskog odreda i imenovanju komande Proleterske udarne &#269;ete</td><td align=right>224</td></tr>
<tr><td align="right">86.</td><td>Pozdravno pismo Izvr&#353;nog odbora Osvobodilne fronte slovena&#269;kog naroda Vrhovnom &#353;tabu Narodnooslobodila&#269;kih partizanskih odreda Jugoslavije od 16 maja 1942 god. prilikom uspostavljanja veze s hrvatskim narodnooslobodila&#269;kim partizanskim odredima</td><td align=right>227</td></tr>
<tr><td align="right">87.</td><td>Odluka Izvr&#353;nog odbora OF slovena&#269;kog naroda od 17 maja 1942 god. o postavljanju narodne vlasti na oslobo&#273;enoj slovena&#269;koj teritoriji</td><td align=right>228</td></tr>
<tr><td align="right">88.</td><td>Pismo druga Edvarda Kardelja drugu Titu od 18 maja 1942 god. o politi&#269;koj i vojnoj situaciji u Sloveniji</td><td align=right>230</td></tr>
<tr><td align="right">89.</td><td>Naredba &#353;taba Prvog bataljona "Ljubo &#352;ercer" od 18 maja 1942 god. komandi Tre&#263;e &#269;ete za odbranu rakitni&#269;kog sektora oslobo&#273;ene teritorije</td><td align=right>235</td></tr>
<tr><td align="right">90.</td><td>Naredba &#353;taba Prvog bataljona Notranjskog odreda "Ljubo &#352;ercer" od 18 maja 1942 god. komandi &#268;etvrte &#269;ete za izvo&#273;enje akcija u rejonu Rakek, La&#382;e, Logatec</td><td align=right>236</td></tr>
<tr><td align="right">91.</td><td>Izve&#353;taj komande Druge &#269;ete Drugog bataljona Prve grupe odreda od 18 maja 1942 god. &#353;tabu Gorenjskog odreda o stanju &#269;ete i o izvr&#353;enim akcijama</td><td align=right>237</td></tr>
<tr><td align="right">92.</td><td>Izve&#353;taj "Partizanskog vestnika" od 18 maja 1942 god. o jedno-mese&#269;nim rezultatima rada Drugog bataljona Notranjskog odreda</td><td align=right>238</td></tr>
<tr><td align="right">93.</td><td>Pozdrav Glavnog &#353;taba Narodnooslobodila&#269;kih'partizanskih odreda Slovenije Glavnom &#353;tabu hrvatskih narodnooslobodila&#269;kih partizanskih odreda od 19 maja 1942 godine</td><td align=right>240</td></tr>
<tr><td align="right">94.</td><td>Uputstvo Glavnog &#353;taba partizanskih odreda Slovenije od 19 maja 1942 god. &#353;tabu Tre&#263;e grupe odreda o taktici borbe protiv neprijatelja</td><td align=right>244</td></tr>
<tr><td align="right">95.</td><td>Izve&#353;taj &#353;taba Druge grupe odreda od 19 maja 1942 god. o diverziji na &#382;elezni&#269;koj pruzi Grosuplje-&#381;alna, napadu na manastir u Sti&#269;ni i akciji na belogardisti&#269;ku grupu Milana Kranjca</td><td align=right>247</td></tr>
<tr><td align="right">96.</td><td>Izve&#353;taj &#353;taba Druge grupe odreda od 19 maja 1942 god. Glavnom &#353;tabu partizanskih odreda Slovenije o izvr&#353;enim pripremama za prelaz u &#352;tajersku</td><td align=right>248</td></tr>
<tr><td align="right">97.</td><td>Proglas &#353;taba Prvog bataljona Notranjskog odreda "Ljubo &#352;ercer" od 19 maja 1942 god. stanovni&#353;tvu oslobo&#273;enog Iga kod Ljubljane</td><td align=right>250</td></tr>
<tr><td align="right">98.</td><td>Nare&#273;enje zamenika komandanta Glavnog &#353;taba partizanskih odreda Slovenije komandiru Proleterske udarne patrole za formiranje Petog bataljona Notranjskog odreda</td><td align=right>252</td></tr>
<tr><td align="right">99.</td><td>Nare&#273;enje zamenika komandanta Glavnog &#353;taba slovena&#269;kih partizanskih odreda &#353;tabu Dolenjskog odreda za pro&#353;irenje slobodne teritorije u Dolenjskoj</td><td align=right>253</td></tr>
<tr><td align="right">100.</td><td>Odlomci iz dnevnika narodnog heroja Tona Vidmara-Luke od 17 do 22. maja 1942 godine</td><td align=right>254</td></tr>
<tr><td align="right">101.</td><td>Izve&#353;taj Edvarda Kardelja Centralnom komitetu Komunisti&#269;ke partije Jugoslavije od 22 maja 1942 god. o prerastanju partizanskih akcija u Sloveniji, okupiranoj od Italijana, u op&#353;ti narodni ustanak, o borbama u Sloveniji i pojavljivanju belo-gardisti&#269;kih oru&#382;anih grupa</td><td align=right>256</td></tr>
<tr><td align="right">102.</td><td>Saop&#353;tenje Glavnog &#353;taba partizanskih odreda Slovendije od 22 maja 1942 god. o smrti organizacionog sekretara CK KPS Tona Tom&#353;i&#269;a</td><td align=right>263</td></tr>
<tr><td align="right">103.</td><td>Nare&#273;enje zamenika komandanta Glavnog &#353;taba partizanskih odreda Slovenije &#353;tabu Notranjskog odreda za pro&#353;irivanje oslobo&#273;ene teritorije u vezi sa naglim &#353;irenjem narodnog ustanka</td><td align=right>266</td></tr>
<tr><td align="right">104.</td><td>Naredba &#353;taba Prve grupe partizanskih odreda Slovenije od 24 maja 1942 god. &#353;tabu Drugog bataljona Prve grupe o zadacima bataljopa u vezi pretstoje&#263;e partizanske ofanzive u Gorenjskoj</td><td align=right>267</td></tr>
<tr><td align="right">105.</td><td>Izve&#353;taj Glavnog &#353;taba partizanskih odreda Slovenije Vrhovnom &#353;tabu Narodnooslobodila&#269;kih partizanskih odreda Jugoslavije o rezultatima oru&#382;ane borbe slovena&#269;kog naroda</td><td align=right>269</td></tr>
<tr><td align="right">106.</td><td>Odluka &#353;taba Druge grupe partizanskih odreda Slovenije od 25 maja 1942 god. o privremenoj mobilizaciji radne snage i oru&#273;a na podru&#269;ju Sti&#269;ne, Krke i &#381;u&#382;emberka</td><td align=right>271</td></tr>
<tr><td align="right">107.</td><td>Naredba Glavnog &#353;taba partizanskih odreda Slovenije od 26 maja 1942 god. &#353;tabu Druge grupe odreda za odlazak u &#352;tajersku i za izvo&#273;enje akcija na tr&#353;&#263;anskoj &#382;elezni&#269;koj pruzi</td><td align=right>272</td></tr>
<tr><td align="right">108.</td><td>Izve&#353;taj &#353;taba Tre&#263;e grupe partizanskih odreda Slovenije od 26 maja 1942 god. o oslobo&#273;enju teritorije na Kupi</td><td align=right>277</td></tr>
<tr><td align="right">109.</td><td>Saop&#353;tenje Glavnog &#353;taba partizanskih odreda Slovenije od 27 maja 1942 god. povodom poku&#353;aja organizovanja i naoru&#382;avanja belogardisti&#269;kih bandi za borbu protiv Narodnooslobodila&#269;ke vojske</td><td align=right>278</td></tr>
<tr><td align="right">110.</td><td>Odluka &#353;taba Druge grupe odreda od 27 maja 1942 god. o zabrani popravljanja ure&#273;aja koje su poru&#353;ili partizanski odredi</td><td align=right>279</td></tr>
<tr><td align="right">111.</td><td>Izve&#353;taj &#353;taba Dolenjskog odreda Tre&#263;e grupe partizanskih odreda Slovenije od 27 maja 1942 god. o akcijama od 2 do 13 maja</td><td align=right>280</td></tr>
<tr><td align="right">112.</td><td>Izve&#353;taj &#353;taba Tre&#263;e grupe odreda od 27 maja 1942 god. o borbama na podru&#269;ju grupe</td><td align=right>281</td></tr>
<tr><td align="right">113.</td><td>Izve&#353;taj kontrolnog organa &#353;taba Dolenjskog odreda Tre&#263;e grupe od 27 maja 1942 god. &#353;tabu odreda o polo&#382;ajima jedinica odreda</td><td align=right>282</td></tr>
<tr><td align="right">114.</td><td>Poziv &#353;taba Druge grupe partizanskih odreda Slovenije od 28 maja 1942 god. italijanskoj posadi u Sti&#269;ni na predaju</td><td align=right>283</td></tr>
<tr><td align="right">115.</td><td>Raport &#353;taba Druge grupe od 28 ma;a 1942 god. Glavnom &#353;tabu partizanskih odreda Slovenije o aktivnosti grupe</td><td align=right>284</td></tr>
<tr><td align="right">116.</td><td>Naredba &#353;taba Dolenjskog odreda Tre&#263;e grupe odreda od 28 maja 1942 god. o ka&#382;njavanju belogardisti&#269;kih izdajnika i njihovih pomaga&#269;a</td><td align=right>286</td></tr>
<tr><td align="right">117.</td><td>Naredba &#353;taba Druge grupe odreda od 30 maja 1942 god. svim &#353;tabovima bataljona za pripremu za odlazak u &#352;tajersku</td><td align=right>287</td></tr>
<tr><td align="right">118.</td><td>Naredba &#353;taba Tre&#263;e grupe partizanskih odreda Slovenije od 30 maja 1942 god. za organizaciju administracije u jedinicama grupe</td><td align=right>288</td></tr>
<tr><td align="right">119.</td><td>Naredba &#353;taba Tre&#263;e grupe partizanskih odreda Slovenije od 30 maja 1942 god. o reorganizaciji veze</td><td align=right>291</td></tr>
<tr><td align="right">120.</td><td>Naredba &#353;taba Tre&#263;e grupe partizanskih odreda Slovenije od 30 maja 1942 god. za pobolj&#353;anje konspiracije</td><td align=right>293</td></tr>
<tr><td align="right">121.</td><td>Naredba Glavnog &#353;taba Narodnooslobodila&#269;kih partizanskih odreda Slovenije od kraja maja 1942 god. za osnivanje Prvog slovena&#269;kog proleterskog udarnog bataljona "Tone Tom&#353;i&#269;"</td><td align=right>296</td></tr>
<tr><td align="right">122.</td><td>Izve&#353;taj &#353;taba Prvog &#353;tajerskog partizanskog bataljona o izvr&#353;enim akcijama u periodu od 23 aprila do 3 juna 1942 godine</td><td align=right>297</td></tr>
<tr><td align="right">123.</td><td>Operaciski dnevnik Prvog bataljona Notranjskog NOP odreda "Ljubo &#352;ercer" od 3 maja do 13 juna 1942 godine</td><td align=right>299</td></tr>

<tr><td colspan=3><b>II - Italijanski i nema&#269;ki dokumenti</b></td></tr>

<tr><td align="right">124.</td><td>Objava nema&#269;kog generallajtnanta Rösener-a od 3 januara 1942 god. o streljanju trideset i &#353;est talaca, pripadnika Narodno-oslobodila&#269;kog pokreta</td><td align=right>307</td></tr>
<tr><td align="right">125.</td><td>Izve&#353;taj komande italijanske divizije "Isonzo" od 5 januara 1942 god. o partizanskom napadu kod Kamnog Potoka</td><td align=right>309</td></tr>
<tr><td align="right">126.</td><td>Objava nema&#269;kog &#353;efa civilne uprave u Donjoj &#352;tajerskoj od 6 januara 1942 god. o streljanju deset talaca u Mariboru</td><td align=right>310</td></tr>
<tr><td align="right">127.</td><td>Izve&#353;taj &#382;andarmeriske stanice u Radovljici od 6 januara 1942 god. komandantu anga&#382;ovanih snaga Ju&#382;ne Koru&#353;ke o napadu na vod nema&#269;kih vojnika kod Ribna</td><td align=right>311</td></tr>
<tr><td align="right">128.</td><td>Izve&#353;taj komande karabinjera Jedanaestog armiskog korpusa od 7 januara 1942 god. o situaciji u Ljubljanskoj pokrajini</td><td align=right>312</td></tr>
<tr><td align="right">129.</td><td>Izve&#353;taj nema&#269;kog komandanta &#382;andarmerije za Ju&#382;nu Koru&#353;ku od 7 januara 1942 god. o partizanskim akcijama i doga&#273;ajima tokom decembra 1941 u Gorenjskoj</td><td align=right>314</td></tr>
<tr><td align="right">130.</td><td>Nare&#273;enje komandanta italijanske pe&#353;adiske divizije "Isonzo" od 13 januara 1942 god. za saradnju divizije u Drugoj neprijateljskoj ofanzivi protiv NOV</td><td align=right>318</td></tr>
<tr><td align="right">131.</td><td>Plan "A" komande Jedanaestog armiskog korpusa od 15 januara 1942 god. za borbu protiv narodnooslobodila&#269;kih partizanskih odreda u Ljubljanskoj pokrajini</td><td align=right>321</td></tr>
<tr><td align="right">132.</td><td>Uputstvo komande italijanskog Jedanaestog armiskog korpusa od 16 januara 1942 god. podre&#273;enim jedinicama o na&#269;inu upotrebe artiljerije u borbi protiv partizanskih jedinica</td><td align=right>324</td></tr>
<tr><td align="right">133.</td><td>Dekret Benita Musolinija od 19 januara 1942 god. o preuzimanju nadzora nad "javnim redom" od strane vojnih vlasti</td><td align=right>327</td></tr>
<tr><td align="right">134.</td><td>Izve&#353;taj &#382;andarmeriskog okruga Trbovlje od 22 januara 1942 god. komandantu &#382;andarmerije za Donju &#352;tajersku o partizanskom napadu na rudni&#269;ka postrojenja u Hrastniku i o uni&#353;tenju jedne grupe Prvog &#353;tajerskog partizanskog bataljona</td><td align=right>328</td></tr>
<tr><td align="right">135.</td><td>Izve&#353;taj komandanta &#382;andarmeriskog okruga u Radovljici od 25 januara 1942 god. komandantu &#382;andarmerije za Ju&#382;nu Koru&#353;ku o situaciji u okrugu Radovljica</td><td align=right>330</td></tr>
<tr><td align="right">136.</td><td>Izve&#353;taj nema&#269;kog komandanta &#382;andarmerije za Ju&#382;nu Koru&#353;ku od 31 januara 1942 god. o partizanskim akcijama i doga&#273;ajima u januaru 1942 u Gorenjskoj</td><td align=right>333</td></tr>
<tr><td align="right">137.</td><td>Izve&#353;taj karabinjerske stanice Ljubljana-okolina od 2 februara 1942 god. o napadu Tre&#263;eg partizanskog bataljona "Ljubo &#352;ercer" na stanicu Verd</td><td align=right>337</td></tr>
<tr><td align="right">138.</td><td>Plan "Primavera" komande Jedanaestog armiskog korpusa od 6 februara 1942 god. za odbranu italijanskih okupacionih snaga u Sloveniji od prole&#263;ne ofanzive narodnooslobodila&#269;kih partizanskih odreda</td><td align=right>339</td></tr>
<tr><td align="right">139.</td><td>Izve&#353;taj komande Jedanaestog armiskog korpusa od 6 februara 1942 god. o napadu Tre&#263;eg partizanskog bataljona "Ljubo &#352;ercer" na &#382;elezni&#269;ku stanicu Verd</td><td align=right>348</td></tr>
<tr><td align="right">140.</td><td>Izve&#353;taj komande karabin:era Jedanaestog armiskog korpusa od 7 februara 1942 god. o situaciji u Ljubljanskoj pokrajini</td><td align=right>351</td></tr>
<tr><td align="right">141.</td><td>Izve&#353;taj komandanta italijanske teritorijalne odbrane u Udinama od 19 februara 1942 god. o akcijama Piv&#269;anske &#269;ete u Slovena&#269;kom Primorju</td><td align=right>353</td></tr>
<tr><td align="right">142.</td><td>Naredba komande italijanske divizije "Granatieri di Sardegna" od 23 februara 1942 god. podre&#273;enim jedinicama o na&#269;inu vr&#353;enja racija i pretra&#382;ivanja u Ljubljani</td><td align=right>357</td></tr>
<tr><td align="right">143.</td><td>Izve&#353;taj nema&#269;kog komandanta &#382;andarmeriskog okruga u Radovljici od 24 februara 1942 god. komandantu &#382;andarmerije za Ju&#382;nu Koru&#353;ku o situaciji u okrugu Radovljica</td><td align=right>359</td></tr>
<tr><td align="right">144.</td><td>Okru&#382;nica komande Druge talijanske armije od 1 marta 1942 god. o na&#269;inu vo&#273;enja borbe protiv partizanskih odreda i postupanju sa stanovni&#353;tvom</td><td align=right>363</td></tr>
<tr><td align="right">145.</td><td>Izve&#353;tai komande Jedanaestog armiskog korpusa od 5 marta 1942 god. komandi Druge armije o partizanskom napadu na stanicu Verd i operacijama italijanskih jedinica od 2 do 22 februara 1942 godine</td><td align=right>380</td></tr>
<tr><td align="right">146.</td><td>Objava nema&#269;kog &#353;efa civilne uprave u Donjoj &#352;tajerskoj od 6 marta 1942 god. o streljanju deset talaca povodom napada na dvojicu nema&#269;kih vojnika</td><td align=right>390</td></tr>
<tr><td align="right">147.</td><td>Izve&#353;taj komandanta Jedanaestog armiskog korpusa od 13 marta 1942 god. komandi Druge armije o gra&#273;enju &#382;i&#269;anih prepreka oko Ljubljane, vr&#353;enju racija u Ljubljani i napadu na kolonu &#353;efa italijanske vöjne misije pri vladi NDH</td><td align=right>391</td></tr>
<tr><td align="right">148.</td><td>Izve&#353;taj komande italijanske divizije "Granatieri di Sardegna" od 19 marta 1942 god. komandi Jedanaestog armiskog korpusa o &#269;i&#353;&#263;enju zone Mokrec</td><td align=right>392</td></tr>
<tr><td align="right">149.</td><td>Izve&#353;taj visokog komesara za Ljubljansku pokrajinu od 24 marta 1942 god. Ministarstvu unutra&#353;njih poslova u Rimu o politi&#269;koj situaciji</td><td align=right>393</td></tr>
<tr><td align="right">150.</td><td>Izve&#353;taj komande karabinjera Jedanaestog armiskog korpusa od 28 marta 1942 god. o na&#269;inu vr&#353;enja pretresa i racija u Ljubljani</td><td align=right>396</td></tr>
<tr><td align="right">151.</td><td>Objava nema&#269;kog generallajtnanta Rösener-a od 31 marta 1942 god. o streljanju dvadeset talaca u Begunjama</td><td align=right>397</td></tr>
<tr><td align="right">152.</td><td>Objava nema&#269;kog &#353;efa civilne uprave u Donjoj &#352;tajerskoj od 3 aprila 1942 god. o streljanju trideset talaca u Mariboru</td><td align=right>399</td></tr>
<tr><td align="right">153.</td><td>Izve&#353;taj komande tr&#353;&#263;anske grupe karabinjera od 5 aprila 1942 god. o partizanskim napadima na italijanske oficire kod Ambro&#382;i&#269;a, blizu Ko&#353;ane</td><td align=right>401</td></tr>
<tr><td align="right">154.</td><td>Zapovest &#382;andarmeriskog na&#269;elstva u Kranju od 9 aprila 1942 god. povodom napada na grani&#269;nu stra&#382;u u St. O&#382;baltu</td><td align=right>403</td></tr>
<tr><td align="right">155.</td><td>Objava &#353;efa civilne uprave za Donju &#352;tajersku od 11 aprila 1942 god. o streljanju trideset talaca u Mariboru</td><td align=right>404</td></tr>
<tr><td align="right">156.</td><td>Izve&#353;taj &#382;andarmeriske stanice u Begunjama od 14 aprila 1942 god. &#382;andarmeriskom okrugu u Radovljici o manifestacijama slovena&#269;kog stanovni&#353;tva na okupatorskom gubili&#353;tu u Dragi, u Gorenjskoj</td><td align=right>406</td></tr>
<tr><td align="right">157.</td><td>Objava nema&#269;kog generallajtnanta Rösener-a od 17 aprila 1942 god. o streljanju pedeset talaca u Begunjama</td><td align=right>407</td></tr>
<tr><td align="right">158.</td><td>Telegram komandanta grupe karabinjera u Gorici od 19 aprila 1942 god. grupi karabinjera u Ljubljani o borbi na Nanosu</td><td align=right>412</td></tr>
<tr><td align="right">159.</td><td>Izve&#353;taj zamenika komesara javne bezbednosti Tr&#353;&#263;anske pokrajine od 20 aprila 1942 god. tr&#353;&#263;anskom prefektu o borbi na Nanosu u Slovena&#269;kom Primorju</td><td align=right>415</td></tr>
<tr><td align="right">160.</td><td>Objava nema&#269;kog generallajtnanta Rösener-a od 21 aprila 1942 god. o hap&#353;enju pedeset porodica u op&#353;tinama Jesenice, Javornik i Koro&#353;ka Bela</td><td align=right>417</td></tr>
<tr><td align="right">161.</td><td>Izve&#353;taj komesara u op&#353;tini Sela pri Kamniku od 24 aprila 1942 god. Zemaljskom ve&#263;u okruga Kamnik o partizanskoj akciji na auto nema&#269;kog tonfilma i o uni&#353;tenju mosta u Podhru&#353;ki, u Tuhinjskoj Dolini</td><td align=right>418</td></tr>
<tr><td align="right">162.</td><td>Objava visokog komesara za Ljubljansku pokrajinu i komandanta Jedanaestog armiskog korpusa od 24 aprila 1942 god. o streljanju talaca</td><td align=right>419</td></tr>
<tr><td align="right">163.</td><td>Proglas visokog komesara za Ljubljansku pokrajinu i komandanta Jedanaestog armiskog korpusa od 28 aprila 1942 god. o streljanju talaca povodom partizanskog napada na vojni voz kod Radohove Vasi</td><td align=right>420</td></tr>
<tr><td align="right">164.</td><td>Saop&#353;tenje komandanta Jedanaestog armiskog korpusa od 29 aprila 1942 god. o progla&#353;enju vanrednog stanja u nekim predelima Ljubljanske pokrajine</td><td align=right>421</td></tr>
<tr><td align="right">165.</td><td>Saop&#353;tenje komande Jedanaestog armiskog korpusa od 3 maja 1942 god. o grupisanju partizanskih jedinica i progla&#353;enju vanrednog stanja u nekim predelima Ljubljanske pokrajine</td><td align=right>422</td></tr>
<tr><td align="right">166.</td><td>Izve&#353;taj visokog komesara za Ljubljansku pokrajinu Emilija Grazioli-a od 8 maja 1942 god. italijanskom Ministarstvu unutra&#353;njih poslova o politi&#269;koj i vojnoj situaciji u pokrajini</td><td align=right>423</td></tr>
<tr><td align="right">167.</td><td>Obave&#353;tenje Glavne komande kraljevskih karabinjera u Rimu od 9 maja 1942 god. o pojavi zastava Narodnooslobodila&#269;kog pokreta u Slovena&#269;kom Primorju i o potrebi opreznosti prilikom njihovog skidanja</td><td align=right>425</td></tr>
<tr><td align="right">168.</td><td>Izve&#353;taj &#382;andarmeriske stanice u Zagorju od 9 maja 1942 god. o napadu Prvog &#353;tajerskog partizanskog bataljona na &#382;elezni&#269;ku prugu blizu Zagorja i rudni&#269;ku &#382;i&#269;anu &#382;eleznicu</td><td align=right>426</td></tr>
<tr><td align="right">169.</td><td>Nare&#273;eifje komandanta Jedanaestog armiskog korpusa od 10 maja 1942 god. o preduzimanju mera za odbranu Ljubljane</td><td align=right>428</td></tr>
<tr><td align="right">170.</td><td>Izve&#353;taj komande italijanske divizije "Granatieri di Sardegna" od 10 maja 1942 god. komandi Jedanaestog armiskog korpusa o borbi na Hribu</td><td align=right>432</td></tr>
<tr><td align="right">171.</td><td>Proglas visokog komesara za Ljubljansku pokrajinu i komandanta Jedanaestog armiskog korpusa od 11 maja 1942 god. o streljanju 10 talaca u Ljubljani</td><td align=right>433</td></tr>
<tr><td align="right">172.</td><td>Proglas visokog komesara za Ljubljansku pokrajinu i komandanta Jedanaestog armiskog korpusa od 12 maja 1942 god. o streljanju 9 talaca u Ljubljani</td><td align=right>436</td></tr>
<tr><td align="right">173.</td><td>Objava nema&#269;kog &#353;efa civilne uprave za Donju &#352;tajersku od 13 maja 1942 god. o streljanju dvadeset talaca u Mariboru</td><td align=right>437</td></tr>
<tr><td align="right">174.</td><td>Izve&#353;taj komande Jedanaestog armiskog korpusa od 16 ma:a 1942 god. o gubicima u borbi na Hribu i kod Hru&#353;eva</td><td align=right>441</td></tr>
<tr><td align="right">175.</td><td>Proglas visokog komesara za Ljubljansku pokrajinu i komandanta Jedanaestog armiskog korpusa od 16 maja 1942 god. o streljanju 6 talaca povodom napada na voz kod Mirne Pe&#269;i</td><td align=right>442</td></tr>
<tr><td align="right">176.</td><td>Izve&#353;taj komande karabinjera divizije "Isonzo" od 19 maja 1942 god. komandi karabinjera Jedanaestog armiskog korpusa o situaciji u jedinacama divizije</td><td align=right>444</td></tr>
<tr><td align="right">177.</td><td>Nare&#273;enje komande Jedanaestog armiskog korpusa od 20 maja 1942 god. komandama divizija o obezbe&#273;enju granice u vezi sa nema&#269;kim napadom na Drugu grupu slovena&#269;kih partizanskih odreda kod Jan&#269;a</td><td align=right>445</td></tr>
<tr><td align="right">178.</td><td>Izve&#353;taj komande karabinjera pe&#353;adiske divizije "Granatieri di Sardegna" od 20 maja 1942 god. komandi karabinjera Jedanaestog armiskog korpusa o situaciji na terenu i o mobilnom stanju jedinica divizije</td><td align=right>446</td></tr>
<tr><td align="right">179.</td><td>Izve&#353;taj komandanta Jedanaestog armiskog korpusa Marija Robotti-a od 20 maja 1942 god. vi&#353;oj komandi oru&#382;anih snagi Slovenija-Dalmacija o polo&#382;aju italijanskih okupacionih snaga u Sloveniji i o potrebi dovla&#269;enja novih jedinica</td><td align=right>448</td></tr>
<tr><td align="right">180.</td><td>Objava nema&#269;kog generallajtnanta Rösener-a od 21 maja 1842 god. o streljanju trideset i pet talaca u Mariboru</td><td align=right>451</td></tr>
<tr><td align="right">181.</td><td>Izve&#353;taj komandanta Jedanaestog armiskog korpusa od 22 maja 1942 god. vi&#353;oj komandi oru&#382;anih snaga Slovenija-Dalmacija o situaciji u Sloveniji i o potrebi poja&#269;anja okupacionih snaga u Ljubljanskoj pokrajini</td><td align=right>454</td></tr>
<tr><td align="right">182.</td><td>Nare&#273;enje komandanta Jedanaestog armiskog korpusa od 22 maja 1942 god. za preduzimanje mera radi odbrane garnizona italijanskih okupacionih snaga od partizanskih napada</td><td align=right>461</td></tr>
<tr><td align="right">183.</td><td>Izve&#353;taj komande Tre&#263;eg diviziona Trinaestog artiljeriskog puka divizije "Granatieri di Sardegna" od 23 maja 1942 god. o artiljeriskom bombardovanju Studenec-Iga kod Ljubljane</td><td align=right>463</td></tr>
<tr><td align="right">184.</td><td>Izve&#353;taj komande Jedanaestog armiskog korpusa od 24 maja 1942 god. vi&#353;oj komandi italijanskih oru&#382;anih snaga Slovenija-Dalmacija o borbama Druge grupe slovena&#269;kih partizanskih odreda kod Jan&#269;a</td><td align=right>464</td></tr>
<tr><td align="right">185.</td><td>Izve&#353;taj nema&#269;ke op&#353;tinske uprave u Litiji od 24 maja 1942 god. o borbama nema&#269;kih okupatora sa Drugom grupom slovena&#269;kih partizanskih odreda kod Jan&#269;a</td><td align=right>465</td></tr>
<tr><td align="right">186.</td><td>Plan komande Jedanaestog armiskog korpusa od 25 maja 1942 god. za pripremu velike italijanske ofanzive protiv slovena&#269;kih narodno-oslobodila&#269;kih partizanskih odreda</td><td align=right>469</td></tr>
<tr><td align="right">187.</td><td>Plan komandanta Jedanaestog armiskog korpusa od 27 maja 1942 god. za pripremu Tre&#263;e neprijateljske ofanzive na teritoriji Slovenije</td><td align=right>473</td></tr>
<tr><td align="right">188.</td><td>Nare&#273;enje komandanta Jedanaestog armiskog korpusa od 27 maja 1942 god. komandantu divizije "Granatieri di Sardegna" o merama za odbranu Ljubljane</td><td align=right>475</td></tr>

<tr><td colspan=2>Registar</td><td align=right>477</td></tr>
<tr><td colspan=2>Sadr&#382;aj</td><td align=right>495</td></tr>

<tr><td colspan=3><CENTER><TABLE border="1"><TR><TD><a href="/"><b>BIBLIOTEKA</b></a></TD></TR></TABLE></CENTER>
</TABLE>
</div>
</body>
</html>
