<!DOCTYPE html>
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<title>ZBORNIK NOR-a, tom VI, knjiga 8 - BORBE U SLOVENIJI, 21 oktobar - 30 novembar 1943</title>
<style type="text/css">
<!--
@import url(/normal.css);
-->
</style>
</head>
<body>
<br><b class=bigTitle>ZBORNIK NOR-a, tom VI, knjiga 8 - BORBE U SLOVENIJI, 21 oktobar - 30 novembar 1943</b>
<br>
<CENTER><TABLE border="1"><TR><TD><a href="/"><b>BIBLIOTEKA</b></a></TD></TR></TABLE></CENTER>
<div class=BELITASTER>
<table width="100%" border=1 style="background-image:url(/temp/9464_by.jpg);">
<tr><td align="center"><b> *  *  * </b></td></tr>
<tr><td align="center"><a href="4_6_8.pdf"><b class=bigTitle>cela knjiga</b></a></td></tr>
<tr><td align="center"><b> *  *  * </b></td></tr>
<tr><td align="center"><a href="4_6_8_0.pdf"><b class=bigTitle>sadr&#382;aj</b></a></td></tr>
<tr><td align="center"><a href="4_6_8_1.pdf"><b class=bigTitle>Dokumenti NOV i POJ</b></a></td></tr>
<tr><td align="center"><a href="4_6_8_2.pdf"><b class=bigTitle>Italijanski i nema&#269;ki dokumenti</b></a></td></tr>
<tr><td align="center"><b> *  *  * </b></td></tr>
<tr><td align="center"><b> *  *  * </b></td></tr>
<tr><td><i>Upozorenje: redni brojevi dokumenata i brojevi stranica u pdf-formatu mogu biti prikazani pogre&#353;no usled baga u OCR-programu. Ispravni brojevi su u slijede&#263;em spisku:</i></td></tr>
</TABLE>
<table width="100%" border=1>
<tr><td colspan=3 bgcolor="#c0c0c0"><b>sadr&#382;aj</b></td></tr>
<tr><td bgcolor="#a0a0a0"><b>rb</b></td><td bgcolor="#a0a0a0"><b>opis dokumenta</b></td><td align="right" bgcolor="#a0a0a0"><b>stranica</b></td></tr>

<tr><td colspan=3><b>I - Dokumenti partizanskih jedinica</b></td></tr>
<tr><td align="right">1.</td><td>Nare&#273;enje &#352;taba Gori&#353;ke divizije NOV i PO Slovenije od 21 oktobra 1943 god. &#352;tabu Bri&#353;ko-bene&#353;kog odreda za formiranje Tre&#263;e So&#353;ke brigade</td><td align=right>7</td></tr>
<tr><td align="right">2.</td><td>Izve&#353;taj &#352;taba Druge So&#353;ke brigade od 21 oktobra 1943 god. &#352;tabu Gori&#353;ke divizije o aktivnosti brigade</td><td align=right>9</td></tr>
<tr><td align="right">3.</td><td>Izve&#353;taj &#352;taba Druge So&#353;ke NO brigade od 21 oktobra 1943 god &#352;tabu Gori&#353;ke divizije o napadu na nema&#269;ki automobil kod Boveca</td><td align=right>10</td></tr>
<tr><td align="right">4.</td><td>Naredba Operativnog &#353;taba za zapadnu Sloveniju od 22 oktobra 1943 god. za ukidanje Idrijskog odreda i za formiranje komande Idrijskog podru&#269;ja</td><td align=right>11</td></tr>
<tr><td align="right">5.</td><td>Obave&#353;tenje Operativnog &#353;taba za zapadnu Sloveniju od 22 oktobra 1943 god. Pokrajinskom komitetu Komunisti&#269;ke partije Slovenije za Gorenjsku o promeni naziva &#353;taba</td><td align=right>12</td></tr>
<tr><td align="right">6.</td><td>Nare&#273;enje &#352;taba Sedmog korpusa NOV i POJ od 22 oktobra 1943 god. &#352;tabu Prvog bataljona Pete udarne brigade za ru&#353;enje komunikacije &#381;u&#382;emberk - Novo Mesto</td><td align=right>13</td></tr>
<tr><td align="right">7.</td><td>Izve&#353;taj &#352;taba &#268;etvrte operativne zone od 22 oktobra 1943 god. Glavnom &#353;tabu NOV i PO Slovenije o akcijama &#352;este udarne brigade "Slavko Slander" u vremenu od 5 do 19 oktobra 1943 godine</td><td align=right>14</td></tr>
<tr><td align="right">8.</td><td>Izve&#353;taj &#352;taba &#268;etvrte operativne zone od 22 oktobra 1943 god. Glavnom &#353;tabu NOV i PO Slovenije o stanju jedinica i o njihovim potrebama</td><td align=right>15</td></tr>
<tr><td align="right">9.</td><td>Izve&#353;taj &#352;taba &#268;etrnaeste divizije NOV i POJ od 22 oktobra 1943 god. &#352;tabu Sedmog korpusa NOV i POJ o borbama na sektoru Gerova</td><td align=right>17</td></tr>
<tr><td align="right">10.</td><td>Naredba &#352;taba Gori&#353;ke divizije NOV i PO Slovenije od 22 oktobra 1943 god. &#353;tabovima brigada o postavljenju komandnog kadra u podre&#273;enim jedinicama</td><td align=right>19</td></tr>
<tr><td align="right">11.</td><td>Obave&#353;tenje &#352;taba Gori&#353;ke divizije NOV i PO Slovenije od 22 oktobra 1943 god. &#353;tabovima brigada o formiranju Prate&#263;e &#269;ete u diviziji</td><td align=right>21</td></tr>
<tr><td align="right">12.</td><td>Izve&#353;taj &#352;taba Petnaeste slovena&#269;ke NO brigade od 22 oktobra 1943 god. o zaposedanju Metlike od strane nema&#269;kih trupa</td><td align=right>22</td></tr>
<tr><td align="right">13.</td><td>Izve&#353;taj &#352;taba Prve So&#353;ke NO brigade od 22 oktobra 1943 god. &#352;tabu Gori&#353;ke divizije o aktivnosti brigade u vremenu od 15 do 20 oktobra 1943 godine</td><td align=right>23</td></tr>
<tr><td align="right">14.</td><td>Izve&#353;taj &#352;taba Tre&#263;e So&#353;ke NO brigade od 22 oktobra 1943 god. &#352;tabu Gori&#353;ke divizije o op&#353;toj situaciji u brigadi</td><td align=right>24</td></tr>
<tr><td align="right">15.</td><td>Izve&#353;taj obave&#353;tajnog otseka Gorenjskog odreda od 22 oktobra 1943 god. Glavnom &#353;tabu NOV i PO Slovenije o borbama i situaciji u Gorenjskoj</td><td align=right>26</td></tr>
<tr><td align="right">16.</td><td>Naredba &#352;taba Tre&#263;e operativne zone - Alpske od 23 oktobra 1943 god. za formiranje zapadno-koru&#353;kog odreda</td><td align=right>29</td></tr>
<tr><td align="right">17.</td><td>Izve&#353;taj &#352;taba &#268;etrnaeste divizije NOV i POJ od 23 oktobra 1943 god. &#352;tabu Sedmog korpusa NOV i POJ o borbama na sektoru Rakek - Cerknica - Leskova Dolina - Tr&#353;&#263;e</td><td align=right>30</td></tr>
<tr><td align="right">18.</td><td>Izve&#353;taj Obave&#353;tajnog centra &#268;etrnaeste divizije NOV i POJ Obave&#353;tajnom odeljenju Glavnog &#353;taba NOV i PO Slovenije o situaciji na sektoru Crni Lug - Gerovo i du&#382; pruge Rakek-Trst</td><td align=right>33</td></tr>
<tr><td align="right">19.</td><td>Izve&#353;taj Obave&#353;tajnog centra &#268;etrnaeste divizije NOV i POJ od 23 oktobra 1943 god. Obave&#353;tajnom odeljenju Glavnog &#353;taba NOV i PO Slovenije o stanju neprijatelja na sektoru Vrhnika - Ilirska Bistrica - Gerovo</td><td align=right>35</td></tr>
<tr><td align="right">20.</td><td>Izve&#353;taj &#352;taba Osamnaeste divizije NOV i POJ od 23 oktobra 1943 gad. Glavnom &#353;tabu NOV i PO Slovenije o borbama na sektoru &#352;kofljica-Ljubljana</td><td align=right>37</td></tr>
<tr><td align="right">21.</td><td>Izve&#353;taj Obave&#353;tajnog centra Osamnaeste divizije NOV i POJ od 23 oktobra 1943 god. o situaciji na sektoru Vrhnika - Sinja Gorica - Javorje - Osredek</td><td align=right>39</td></tr>
<tr><td align="right">22.</td><td>Izve&#353;taj Propagandnog otseka Pete udarne brigade "Ivan Cankar" od 23 oktobra 1943 god. o borbama na sektoru Brezovo-Ceplje-Dole</td><td align=right>41</td></tr>
<tr><td align="right">23.</td><td>Izve&#353;taj Obave&#353;tajnog centra Petnaeste udarne brigade od 23 oktobra 1943 god. o situaciji kod neprijatelja na sektoru Gorjanci-Kupa</td><td align=right>42</td></tr>
<tr><td align="right">24.</td><td>Izve&#353;taj &#352;taba Druge So&#353;ke NO brigade od 23 oktobra 1943 god. &#352;tabu Gori&#353;ke divizije NOV i PO Slovenije o brojnom stanju brigade i o sukobu s neprijateljem kod mesta pri &#381;vikarju</td><td align=right>43</td></tr>
<tr><td align="right">25.</td><td>Operativni dnevnik o borbama na Kupi u vremenu od 21 do 23 oktobra 1943 godine</td><td align=right>44</td></tr>
<tr><td align="right">26.</td><td>Izve&#353;taj Obave&#353;tajnog odeljenje Glavnog &#353;taba NOV i PO Slovenije od 24 oktobra 1943 god. o razoru&#382;anju italijanskih divizija i o pokretima njema&#269;kih trupa</td><td align=right>48</td></tr>
<tr><td align="right">27.</td><td>Izve&#353;taj &#352;taba Sedmog korpusa NOV i POJ od 24 oktobra 1943 god. Glavnom &#353;tabu NOV i PO Slovenije o preduzetim merama protiv neprijatelja na teritoriji Dolenjske</td><td align=right>49</td></tr>
<tr><td align="right">28.</td><td>Izve&#353;taj &#352;taba Petnaeste divizije NOV i POJ od 24 oktobra 1943 god. Glavnom &#353;tabu NOV i PO Slovenije o situaciji i borbama na sektoru Sv. Kri&#382; - Mokronog - Novo Mesto</td><td align=right>51</td></tr>
<tr><td align="right">29.</td><td>Izve&#353;taj &#352;taba Osamnaeste divizije NOV i POJ od 24 oktobra 1943 god. &#352;tabu Sedmog korpusa NOV i POJ o aktivnosti jedinica na sektoru Orle-Ka&#269;ne</td><td align=right>52</td></tr>
<tr><td align="right">30.</td><td>Izve&#353;taj Obave&#353;tajnog centra Osamnaeste divizije NOV i POJ od 24 oktobra 1943 god. o situaciji u okolini Ljubljane</td><td align=right>54</td></tr>
<tr><td align="right">31.</td><td>Izve&#353;taj Propagandnog otseka Dvanaeste slovena&#269;ke NO brigade od 24 oktobra 1943 god. Glavnom &#353;tabu NOV i PO Slovenije o napadu Nemaca na Mokronog</td><td align=right>56</td></tr>
<tr><td align="right">32.</td><td>Izve&#353;taj &#352;taba Druge So&#353;ke NO brigade od 24 oktobra 1943 god. &#352;tabu Gori&#353;ke divizije o stanju i aktivnosti brigade</td><td align=right>58</td></tr>
<tr><td align="right">33.</td><td>Izve&#353;taj Obave&#353;tajnog odeljenja Glavnog &#353;taba NOV i PO Slovenije od 25 oktobra 1943 god. o pokretu nema&#269;kih trupa na sektoru Ko&#269;evje - Ko&#269;evski Rog</td><td align=right>59</td></tr>
<tr><td align="right">34.</td><td>Izve&#353;taj Obave&#353;tajnog odeljenja Glavnog &#353;taba NOV i PO Slovenije od 25 oktobra 1943 god. o situaciji na sektoru Ljubljana-Osredek-Tr&#382;i&#353;&#269;e</td><td align=right>60</td></tr>
<tr><td align="right">35.</td><td>Izve&#353;taj &#352;taba &#268;etvrte operativne zone od 25 oktobra 1943 god. Glavnom &#353;tabu NOV i PO Slovenije o stanju u jedinicama i o situaciji na Pohorju, Kozjem i u Koru&#353;koj</td><td align=right>62</td></tr>
<tr><td align="right">36.</td><td>Izve&#353;taj &#352;taba Sedmog korpusa NOV i POJ od 25 oktobra 1943 god. Glavnom &#353;tabu NOV i PO Slovenije o situaciji na teritoriji Dolenjske</td><td align=right>64</td></tr>
<tr><td align="right">37.</td><td>Izve&#353;taj &#352;taba Sedmog korpusa NOV i POJ od 25 oktobra 1943 god. Glavnom &#353;tabu NOV i PO Slovenije o situaciji na sektoru Krka-Ko&#269;evje-Kupa</td><td align=right>66</td></tr>
<tr><td align="right">38.</td><td>Izve&#353;taj Obave&#353;tajnog centra Petnaeste divizije NOV i POJ od 25 oktobra 1943 god. Obave&#353;tajnom odeljenju Glavnog &#353;taba NOV i PO Slovenije o stanju i aktivnosti neprijatelja na teritoriji Litija - Novo Mesto - Kr&#353;ko</td><td align=right>67</td></tr>
<tr><td align="right">39.</td><td>Naredba &#352;taba Dvadeset sedme divizije NOV i POJ - Gori&#353;ke od 25 oktobra 1943 god. o promeni naziva divizije i brigade</td><td align=right>69</td></tr>
<tr><td align="right">40.</td><td>Zapovest &#352;taba Dvadeset sedme divizije NOV i POJ - Gori&#353;ke od 26 oktobra 1943 god. &#353;tabovima Sedamnaeste i Osamnaeste brigade za napad na Tolmin</td><td align=right>71</td></tr>
<tr><td align="right">41.</td><td>Izve&#353;taj &#352;taba Sedamnaeste brigade od 26 oktobra 1943 god. &#352;tabu Dvadeset sedme divizije NOV i POJ - Gori&#353;ke o napadu na nema&#269;ki automobil kod Ro&#269;inja</td><td align=right>73</td></tr>
<tr><td align="right">42.</td><td>Nare&#273;enje &#352;taba Dvadeset sedme divizije NOV i POJ od 27 oktobra 1943 god. &#352;tabu Osamnaeste brigade za ru&#353;enje komunikacija u dolini So&#269;e</td><td align=right>74</td></tr>
<tr><td align="right">43.</td><td>Izve&#353;taj &#352;taba Dvadesete brigade od 27 oktobra 1943 god. &#352;tabu Dvadeset sedme divizije NOV i POJ - Gori&#353;ke o borbama brigade i o politi&#269;koj situaciji u Bene&#353;koj Sloveniji</td><td align=right>75</td></tr>
<tr><td align="right">44.</td><td>Izve&#353;taj Sedme udarne brigade "Franc Pre&#353;ern" od 28 oktobra 1943 god. o borbi kod Gorenje Vasi</td><td align=right>77</td></tr>
<tr><td align="right">45.</td><td>Izve&#353;taj &#352;taba Sedamnaeste slovena&#269;ke brigade od 28 oktobra 1943 god. Operativnom &#353;tabu za zapadnu Sloveniju o akcijama i stanju brigade</td><td align=right>78</td></tr>
<tr><td align="right">46.</td><td>Izve&#353;taj &#352;taba Dvadesete slovena&#269;ke NO brigade od 28 oktobra 1943 god. &#352;tabu Dvadeset sedme divizije NOV i POJ - Gori&#353;ke o organizaciji i stanju u brigadi</td><td align=right>89</td></tr>
<tr><td align="right">47.</td><td>Nare&#273;enje &#352;taba Dvadeset sedme divizije NOV i POJ - Gori&#353;ke od 29 oktobra 1943 god. &#352;tabu Osamnaeste brigade za raspored jedinica u slu&#269;aju prodora neprijatelja prema Kobaridu</td><td align=right>92</td></tr>
<tr><td align="right">48.</td><td>Izve&#353;taj &#352;taba Petnaeste divizije NOV i POJ od 29 oktobra 1943 god. Glavnom &#352;tabu NOV i PO Slovenije o borbama na sektoru Cate&#382; - Velika Loka - Mirna - Novo Mesto</td><td align=right>94</td></tr>
<tr><td align="right">49.</td><td>Izve&#353;taj &#352;taba Gorenjskog odreda od 29 oktobra 1943 god. Glavnom &#353;tabu NOV i PO Slovenije o akciji na &#382;elezni&#269;ku prugu kod &#352;kofje Loke</td><td align=right>95</td></tr>
<tr><td align="right">50.</td><td>Naredba Komande Tobninskog vojnog podru&#269;ja od 29 oktobra 1943 god. o formiranju komandi mesta i o postavljenju &#353;tabova u njima</td><td align=right>96</td></tr>
<tr><td align="right">51.</td><td>Izve&#353;taj Obave&#353;tajnog centra &#268;etrnaeste divizije NOV i POJ od 30 oktobra 1943 god. Obave&#353;tajnom odeljenju Glavnog &#353;taba NOV i PO Slovenije o stanju neprijatelja na sektoru Prezid-Ko&#269;evje-Ribnica</td><td align=right>97</td></tr>
<tr><td align="right">52.</td><td>Izve&#353;taj &#352;taba Petnaeste divizije NOV i FOJ od 30 oktobra 1943 god. Obave&#353;tajnom odeljenju Glavnog &#353;taba NOV i PO Slovenije o borbama Dvanaeste brigade kod Globodola i o situaciji na sektoru Novo Mesto - Trebnje - Trebelno</td><td align=right>99</td></tr>
<tr><td align="right">53.</td><td>Izve&#353;taj &#352;taba Pete udarne brigade "Ivan Cankar" o borbama na sektoru Mirna-Cate&#382; u vremenu od 28 do 30 oktobra 1943 godine</td><td align=right>100</td></tr>
<tr><td align="right">54.</td><td>Izve&#353;taj &#352;taba Sedme udarne brigade "Franc Pre&#353;ern" od 30 oktobra 1943 god. o borbama na sektoru Javorje - Lu&#382;e - Mladi Vrh</td><td align=right>103</td></tr>
<tr><td align="right">55.</td><td>Izve&#353;taj &#352;taba Sedamnaeste slovena&#269;ke NO brigade od 30 oktobra 1943 god. &#352;tabu Dvadeset sedme divizije - Gori&#353;ke o akcijama i op&#353;toj situaciji u brigadi</td><td align=right>104</td></tr>
<tr><td align="right">56.</td><td>Izve&#353;taj &#352;taba Dvadesete slovena&#269;ke NO brigade od 30 oktobra 1943 god. &#352;tabu Dvadeset sedme divizije - Gori&#353;ke o op&#353;toj situaciji i o izvr&#353;enim zadacima</td><td align=right>105</td></tr>
<tr><td align="right">57.</td><td>Izve&#353;taj &#352;taba Drugog bataljona Sedamnaeste slovena&#269;ke NO brigade od 30 oktobra 1943 god. &#352;tabu brigade o napadu na nema&#269;ki automobil kod Ro&#269;inja</td><td align=right>107</td></tr>
<tr><td align="right">58.</td><td>Izve&#353;taj &#352;taba Gorenjskog odreda od 30 oktobra 1943 god. Glavnom &#353;tabu NOV i PO Slovenije o napadu na nema&#269;ke automobile kod Zmineca i Seferta u Poljanskoj Dolini</td><td align=right>108</td></tr>
<tr><td align="right">59.</td><td>Izve&#353;taj &#352;taba &#268;etvrte operativne zone od 31 oktobra 1943 god. Glavnom &#353;tabu NOV i PO Slovenije o akcijama &#352;este udarne brigade "Slavko &#352;lander" u vremenu od 23 do 30 oktobra 1943 rodine</td><td align=right>109</td></tr>
<tr><td align="right">60.</td><td>Izve&#353;taj &#352;taba &#268;etvrte operativne zone od 31 oktobra 1943 god. Glavnom &#353;tabu NOV i PO Slovenije o napadu &#352;este udarne brigade "Slavko &#352;lander" na nema&#269;ko upori&#353;te &#352;martno ob Dreti</td><td align=right>113</td></tr>
<tr><td align="right">61.</td><td>Izve&#353;taj &#352;taba Osamnaeste slovena&#269;ke NO brigade od 31 oktobra 1943 god. &#352;tabu Dvadeset sedme divizije - Gori&#353;ke o borbama na sektoru Golobar Planina - Polovnik - Stol</td><td align=right>114</td></tr>
<tr><td align="right">62.</td><td>Izve&#353;taj &#352;taba Osamnaeste slovena&#269;ke NO brigade od 31 oktobra 1943 god. &#352;tabu Dvadeset sedme divizije - Gori&#353;ke o akcijama i stanju u brigadi</td><td align=right>115</td></tr>
<tr><td align="right">63.</td><td>Izve&#353;taj &#352;taba Dvadeset sedme divizije NOV i POJ - Gori&#353;ke od 1 novembra 1943 god. &#352;tabu Tre&#263;e operativne zone - Alpske o borbama kod Kobarida i o op&#353;toj situaciji na teritoriji Bene&#353;ke Slovenije</td><td align=right>117</td></tr>
<tr><td align="right">64.</td><td>Izve&#353;taj &#352;taba Sedamnaeste slovena&#269;ke NO brigade od 2 novembra 1943 god. &#352;tabu Dvadeset sedme divizije - Gori&#353;ke o napadu na nema&#269;ke automobile kod Ro&#269;inja i Doblarja</td><td align=right>118</td></tr>
<tr><td align="right">65.</td><td>Izve&#353;taj &#352;taba Osamnaeste slovena&#269;ke NO brigade od 2 novembra 1943 god. &#352;tabu Dvadeset sedme divizije - Gori&#353;ke o borbi kod Stanovis&#269;a i o op&#353;toj situaciji u brigadi</td><td align=right>120</td></tr>
<tr><td align="right">66.</td><td>Izve&#353;taj &#352;taba Tre&#263;e operativne zone - Alpske od 3 novembra 1943 god. Glavnom &#353;tabu NOV i PO Slovenije o reorganizaciji jedinica u Slovena&#269;kom Primorju</td><td align=right>124</td></tr>
<tr><td align="right">67.</td><td>Izve&#353;taj &#352;taba &#268;etrnaeste divizije NOV i POJ od 3 novembra 1943 god. &#352;tabu Sedmog korpusa NOV i POJ o borbama divizije na sektoru Sne&#382;nik - Travna Gora - Cerknica</td><td align=right>128</td></tr>
<tr><td align="right">68.</td><td>Izve&#353;taj &#352;taba Tre&#263;e operativne zone - Alpske od 4 novembra 1943 god. Glavnom &#353;tabu NOV i PO Slovenije o preduzetim merama za u&#269;vr&#353;&#263;enje borbene sposobnosti jedinica</td><td align=right>131</td></tr>
<tr><td align="right">69.</td><td>Izve&#353;taj &#352;taba Gorenjskog odreda od 4 novembra 1943 god. Glavnom &#353;tabu NOV i PO Slovenije o akcijama odreda u vremenu od 15 oktobra do 1 novembra 1943 godine</td><td align=right>134</td></tr>
<tr><td align="right">70.</td><td>Nare&#273;enje Glavnog &#353;taba NOV i PO Slovenije od 5 novembra 1943 god. &#352;tabu Tre&#263;eg bataljona udarne brigade "Tone Tom&#353;i&#269;" za spre&#269;avanje puteva i obezbe&#273;enje Ko&#269;evskog Roga</td><td align=right>137</td></tr>
<tr><td align="right">71.</td><td>Nare&#273;enje Glavnog &#353;taba NOV i PO Slovenije od 5 novembra 1943 god. &#352;tabu Prvog bataljona udarne brigade "Ivan Cankar" za zapre&#269;avanje puteva i obezbe&#273;enje podru&#269;ja Ko&#269;evskog Roga</td><td align=right>140</td></tr>
<tr><td align="right">72.</td><td>Izve&#353;taj &#352;taba Sedmog korpusa NOV i POJ o borbama &#268;etrnaeste divizije u vremenu od 20 oktobra do 5 novembra 1943 godine</td><td align=right>141</td></tr>
<tr><td align="right">73.</td><td>Izve&#353;taj &#352;taba Petnaeste divizije NOV i POJ od 5 novembra 1943 god. Glavnom &#353;tabu NOV i PO Slovenije o sukobu udarne brigade "Matija Gubec" kod Poganaca</td><td align=right>143</td></tr>
<tr><td align="right">74.</td><td>Izve&#353;taj Glavnog &#353;taba NOV i PO Slovenije od 6 novembra 1943 god. o uspesima jedinica za vreme nema&#269;ke ofanzive</td><td align=right>144</td></tr>
<tr><td align="right">75.</td><td>Izve&#353;taj &#352;taba Desete slovena&#269;ke brigade - Ljubljanske od 6 novembra 1943 god. o borbama na sektoru Muljava - Ilova Gora</td><td align=right>146</td></tr>
<tr><td align="right">76.</td><td>Naredba Glavnog &#353;taba NOV i PO Slovenije od 7 novembra 1943 god. &#352;tabu Tre&#263;e operativne zone - Alpske u vezi s reorganizacijom &#353;tabova i jedinica</td><td align=right>151</td></tr>
<tr><td align="right">77.</td><td>Izve&#353;taj &#352;taba Petnaeste divizije NOV i POJ od 7 novembra 1943 god. Glavnom &#353;tabu NOV i PO Slovenije o borbama na sektoru Trebelno-Cate&#382;-Sti&#269;na-Ho&#269;evje-Globodol</td><td align=right>154</td></tr>
<tr><td align="right">78.</td><td>Nare&#273;enje Glavnog &#353;taba NOV i PO Slovenije od 8 novembra 1943 god. &#352;tabu Prvog bataljona Udarne brigade "Ivan Cankar" za zapre&#269;avanje i obezbe&#273;enje sektora Novo Mesto - Stra&#382;a - Ur&#353;na Sela</td><td align=right>156</td></tr>
<tr><td align="right">79.</td><td>Nare&#273;enje Glavnog &#353;taba NOV i PO Slovenije od 8 novembra 1943 god. &#352;tabu bataljona VOS-a za zapre&#269;avanje puteva i obezbe&#273;enje sektora Podturn-Podstenice-Rog-Crmo&#353;njice</td><td align=right>158</td></tr>
<tr><td align="right">80.</td><td>Nare&#273;enje Glavnog &#353;taba NOV i PO Slovenije od 8 novembra 1943 god. &#352;tabu Tre&#263;eg bataljona Udarne brigade "Tone Tom&#353;i&#269;" za zapre&#269;avanje puteva i obezbe&#273;enje sektora Ko&#269;evje - Stari Log - Zaga Rog</td><td align=right>161</td></tr>
<tr><td align="right">81.</td><td>Izve&#353;taj &#352;taba Sedmog korpusa NOV i POJ od 8 novembra 1943 god. Glavnom &#353;tabu NOV i PO Slovenije o stanju i akcijama jedinica Petnaeste divizije</td><td align=right>163</td></tr>
<tr><td align="right">82.</td><td>Izve&#353;taj politkomesara Sedmog korpusa NOV i POJ od 8 novembra 1943 god. Glavnom &#353;tabu NOV i PO Slovenije o situaciji u Suhoj Krajini</td><td align=right>166</td></tr>
<tr><td align="right">83.</td><td>Izve&#353;taj &#352;taba &#268;etvrtog bataljona Udarne brigade "Ivan Cankar" od 8 novembra 1943 god. o borbama u vremenu od 8 septembra do 8 novembra 1943 godine</td><td align=right>168</td></tr>
<tr><td align="right">84.</td><td>Izve&#353;taj &#352;taba Sedmog korpusa NOV i POJ od 9 novembra 1943 god. Glavnom &#353;tabu NOV i PO Slovenije o pripremi napada na Novo Mesto</td><td align=right>172</td></tr>
<tr><td align="right">85.</td><td>Izve&#353;taj &#352;taba Devete slovena&#269;ke NO brigade od 9 novembra 1943 god. &#352;tabu Osamnaeste divizije NOV i POJ o borbama na sektoru Ko&#269;evska Reka -Mlaka - Medvedek - Jelenov Zleb</td><td align=right>174</td></tr>
<tr><td align="right">86.</td><td>Izve&#353;taj &#352;taba Sedamnaeste slovena&#269;ke NO brigade od 9 novembra 1943 god. &#352;tabu Dvadeset sedme divizije - Gori&#353;ke o napadu na Lo&#269;nik</td><td align=right>180</td></tr>
<tr><td align="right">87.</td><td>Nare&#273;enje Glavnog &#353;taba NOV i PO Slovenije od 10 novembra 1943 god. &#352;tabu Sedmog korpusa NOV i POJ za preduzimanje akcije protiv neprijatelja u dolini reke Krke</td><td align=right>182</td></tr>
<tr><td align="right">88.</td><td>Izve&#353;taj &#352;taba artilerije Petnaeste divizije NOV i POJ o aktivnosti svojih jedinica u vremenu od 21 oktobra do 10 novembra 1943 godine</td><td align=right>183</td></tr>
<tr><td align="right">89.</td><td>Izve&#353;taj &#352;taba Sedmog korpusa NOV i POJ od 11 novembra 1943 god. Glavnom &#353;tabu NOV i PO Slovenije o pripremama za napad na Novo Mesto</td><td align=right>189</td></tr>
<tr><td align="right">90.</td><td>Nare&#273;enje &#352;taba Tre&#263;e operativne zone - Alpske od 12 novembra 1943 god. &#353;tabovima pot&#269;injenih jedinica za poja&#269;ane aktivnosti protiv ostataka bele i plave garde</td><td align=right>192</td></tr>
<tr><td align="right">91.</td><td>Zapovest &#352;taba Petnaeste divizije NOV i POJ od 12 novembra 1943 god. za napad na Novo Mesto</td><td align=right>194</td></tr>
<tr><td align="right">92.</td><td>Zapovest &#352;taba Devete slovena&#269;ke NO brigade od 12 novembra 1943 god. za preme&#353;tanje bataljona na sektor Vrbovec - Mala Gora - Polom - Se&#269;</td><td align=right>196</td></tr>
<tr><td align="right">93.</td><td>Izve&#353;taj &#352;taba Dvanaeste slovena&#269;ke NO brigade od 13 novembra 1943 god. &#352;tabu Petnaeste divizije o borbama kod Novog Mesta</td><td align=right>197</td></tr>
<tr><td align="right">94.</td><td>Izve&#353;taj &#352;taba &#268;etrnaeste slovena&#269;ke NO brigade - Zelezni&#269;arske od 13 novembra 1943 god. o stanju u brigadi i o njenoj aktivnosti od formiranja do 13 novembra 1943 godine</td><td align=right>198</td></tr>
<tr><td align="right">95.</td><td>Izve&#353;taj &#352;taba Pete slovena&#269;ke udarne brigade "Ivan Cankar" od 14 novembra 1943 god. o borbi kod Sti&#269;ne 31 oktobra 1943 godine</td><td align=right>206</td></tr>
<tr><td align="right">96.</td><td>Izve&#353;taj &#352;taba Pete udarne brigade "Ivan Cankar" od 14 novembra 1943 god. o borbama brigade u vremenu od 1 do 14 novembra 1943 godine</td><td align=right>207</td></tr>
<tr><td align="right">97.</td><td>Izve&#353;taj &#352;taba Desete slovena&#269;ke NO brigade - Ljubljanske od 14 novembra 1943 god. Glavnom &#353;tabu NOV i PO Slovenije o borbama na sektoru Mokrec-Krim</td><td align=right>211</td></tr>
<tr><td align="right">98.</td><td>Pregled borbi jedinica NOV i PO Slovenije od 21 oktobra do 15 novembra 1943 godine</td><td align=right>214</td></tr>
<tr><td align="right">99.</td><td>Izve&#353;taj &#352;taba &#268;etvrte operativne zone od 15 novembra 1943 god. Glavnom &#353;tabu NOV i PO Slovenije o akcijama u vremenu od 1 oktobra do 11 novembra 1943 godine</td><td align=right>225</td></tr>
<tr><td align="right">100.</td><td>Izve&#353;taj &#352;taba Petnaeste divizije NOV i POJ od 15 novembra 1943 god. Glavnom &#353;tabu NOV i PO Slovenije o napadu na Novo Mesto</td><td align=right>228</td></tr>
<tr><td align="right">101.</td><td>Izve&#353;taj &#352;taba Petnaeste divizije NOV i POJ od 15 novembra 1943 god. Glavnom &#353;tabu NOV i PO Slovenije o napadu na Novo Mesto</td><td align=right>230</td></tr>
<tr><td align="right">102.</td><td>Nare&#273;enje &#352;taba Petnaeste divizije NOV i POJ od 15 novembra 1943 god. &#353;tabovima Pete i Dvanaeste brigade za produ&#382;enje napada na Novo Mesto</td><td align=right>232</td></tr>
<tr><td align="right">103.</td><td>Izve&#353;taj &#352;taba Dvanaeste slovena&#269;ke NO brigade od 15 novembra 1943 god. o napadu na Novo Mesto</td><td align=right>234</td></tr>
<tr><td align="right">104.</td><td>Izve&#353;taj &#352;taba Petnaeste divizije NOV i POJ od 16 novembra 1943 god. o borbama za Novo Mesto i nare&#273;enje o zadacima i promeni rasporeda podre&#273;enih jedinica</td><td align=right>236</td></tr>
<tr><td align="right">105.</td><td>Nare&#273;enje &#352;taba Dvadeset sedme divizije NOV i POJ - Gori&#353;ke od 16 novembra 1943 god. &#352;tabu Osamnaeste slovena&#269;ke NO brigade za izvr&#353;enje priprema napada na nema&#269;ka upori&#353;ta u rejonu &#268;iginj-Kozar&#353;&#269;e-Doblarji</td><td align=right>240</td></tr>
<tr><td align="right">106.</td><td>Izve&#353;taj &#352;taba Dvanaeste slovena&#269;ke NO brigade od 16 novembra 1943 god. o borbama za Novo Mesto</td><td align=right>241</td></tr>
<tr><td align="right">107.</td><td>Izve&#353;taj &#352;taba Sedamnaeste slovena&#269;ke NO brigade od 16 novembra 1943 god. &#352;tabu Dvadeset sedme divizije o napadu na neprijateljska upori&#353;ta &#352;t. Peter (Ob Nadi&#382;i) i Prelesje</td><td align=right>243</td></tr>
<tr><td align="right">108.</td><td>Zapovest &#352;taba Dvadeset sedme divizije NOV i POJ - Gori&#353;ke od 17 novembra 1943 god. za napad na nema&#269;ka upori&#353;ta u dolini So&#269;e</td><td align=right>246</td></tr>
<tr><td align="right">109.</td><td>Izve&#353;taj &#352;taba Dvanaeste slovena&#269;ke NO brigade za 17 i 18 novembar 1943 god. o situaciji na sektoru Novo Mesto - Trebnje - Mirna</td><td align=right>249</td></tr>
<tr><td align="right">110.</td><td>Informativni izve&#353;taj Glavnog &#353;taba NOV i PO Slovenije od 18 novembra 1943 god. Glavnom &#353;tabu NOV i PO Hrvatske o situaciji u Sloveniji i o rezultatima nema&#269;ke ofanzive</td><td align=right>251</td></tr>
<tr><td align="right">111.</td><td>Izve&#353;taj &#353;taba artilerije Petnaeste divizije NOV i POJ od 18 novembra 1943 god. &#352;tabu divizije o aktivnosti svojih jedinica u vremenu od 12 do 20 novembra 1943 godine</td><td align=right>253</td></tr>
<tr><td align="right">112.</td><td>Izve&#353;taj &#352;taba &#268;etvrte udarne brigade "Matija Gubec" od 18 novembra 1943 god. &#352;tabu petnaeste divizije o napadu na Novo Mesto</td><td align=right>256</td></tr>
<tr><td align="right">113.</td><td>Izve&#353;taj &#352;taba Pete udarne brigade "Ivan Cankar" od 18 novembra 1943 god. o napadu na Novo Mesto</td><td align=right>258</td></tr>
<tr><td align="right">114.</td><td>Nare&#273;enje &#352;taba Petnaeste divizije NOV i POJ od 19 novembra 1943 god. &#353;tabovima podre&#273;enih jedinica za ru&#353;enje drumova u pravcu Novog Mesta</td><td align=right>261</td></tr>
<tr><td align="right">115.</td><td>Direktive Centralnog komiteta Komunisti&#269;ke partije Slovenije od 20 novembra 1943 god. za rad partiskih organizacija u vojsci</td><td align=right>263</td></tr>
<tr><td align="right">116.</td><td>Izve&#353;taj zamenika politkomesara Glavnog &#353;taba NOV i PO Slovenije od 21 novembra 1943 god. Centralnom komitetu Komunisti&#269;ke partije Slovenije o situaciji Petnaeste divizije kod Novog Mesta</td><td align=right>267</td></tr>
<tr><td align="right">117.</td><td>Izve&#353;taj &#352;taba Sedmog korpusa NOV i POJ od 21 novembra 1943 god. Glavnom &#353;tabu NOV i PO Slovenije o situaciji na sektoru korpusa i u pograni&#269;nim delovima Hrvatske</td><td align=right>269</td></tr>
<tr><td align="right">118.</td><td>Izve&#353;taj &#352;taba Sedmog korpusa NOV i POJ od 21 novembra 1943 god. Glavnom &#353;tabu NOV i PO Slovenije o stanju Osamnaeste divizije i o situaciji na njenom sektoru</td><td align=right>272</td></tr>
<tr><td align="right">119.</td><td>Nare&#273;enje &#352;taba Petnaeste divizije NOV i POJ od 21 novembra 1943 god. za raspored jedinica i njihove zadatke u slu&#269;aju neprijateljske ofanzive</td><td align=right>274</td></tr>
<tr><td align="right">120.</td><td>Nare&#273;enje &#352;taba Petnaeste divizije NOV i POJ od 21 novembra 1943 god. pot&#269;injenim jedinicama za novi raspored jedinica i za ru&#353;enje komunikacija</td><td align=right>278</td></tr>
<tr><td align="right">121.</td><td>Nare&#273;enje &#352;taba Tre&#263;e operativne zone - Alpske od 22 novembra 1943 god. za prelazak u protivofanzivu</td><td align=right>279</td></tr>
<tr><td align="right">122.</td><td>Izve&#353;taj &#352;taba Sedmog korpusa NOV i POJ od 22 novembra 1943 god. Glavnom &#353;tabu NOV i PO Slovenije o pokretu Osamnaeste divizije u Gorski Kotar</td><td align=right>281</td></tr>
<tr><td align="right">123.</td><td>Izve&#353;taj &#352;taba Sedmog korpusa NOV i POJ od 22 novembra 1943 god. Glavnom &#353;tabu NOV i PO Slovenije o stanju jedinica</td><td align=right>282</td></tr>
<tr><td align="right">124.</td><td>Izve&#353;taj &#352;taba &#268;etvrte udarne brigade "Matija Gubec" od 22 novembra 1943 god. Glavnom &#353;tabu NOV i PO Slovenije o aktivnosti brigade u vremenu od 1 do 15 novembra 1943 godine</td><td align=right>284</td></tr>
<tr><td align="right">125.</td><td>Izve&#353;taj &#352;taba &#268;etvrtog bataljona &#268;etvrte udarne brigade "Matija Gubec" od 22 novembra 1943 god. o akcijama bataljona u vremenu od 21 oktobra do 18 novembra 1943 godine</td><td align=right>289</td></tr>
<tr><td align="right">126.</td><td>Nare&#273;enje Glavnog &#353;taba NOV i PO Slovenije od 23 novembra 1943 god. &#352;tabu Sedmog korpusa za formiranje Belokranjskog i Dolenjskog odreda</td><td align=right>292</td></tr>
<tr><td align="right">127.</td><td>Okru&#382;nica Glavnog &#353;taba NOV i PO Slovenije od 23 novembra 1943 god. u vezi s otklanjanjem nedostataka u jedinicama NOV i PO Slovenije</td><td align=right>294</td></tr>
<tr><td align="right">128.</td><td>Naredba &#352;taba Sedmog korpusa NOV i POJ od 23 novembra 1943 god. o postavljenju komandnog kadra u pot&#269;injenim jedinicama</td><td align=right>298</td></tr>
<tr><td align="right">129.</td><td>Izve&#353;taj &#352;taba Pete udarne brigade "Ivan Cankar" od 23 novembra 1943 god. Glavnom &#353;tabu NOV i PO Slovenije o aktivnosti brigade u vremenu od 15 oktobra do 15 novembra 1943 godine</td><td align=right>299</td></tr>
<tr><td align="right">130.</td><td>Izve&#353;taj &#352;taba Petnaeste divizije NOV i POJ od 24 novembra 1943 god. &#352;tabu Sedmog korpusa NOV i POJ o aktivnosti jedinica u vremenu od 7 oktobra do 24 novembra 1943 godine</td><td align=right>306</td></tr>
<tr><td align="right">131.</td><td>Izve&#353;taj &#352;taba Osamnaeste divizije NOV i PO Jugoslavije od 24 novembra 1943 god. Glavnom &#353;tabu NOV i PO Slovenije o pokretu divizije na teritoriju Gorskog Kotara</td><td align=right>315</td></tr>
<tr><td align="right">132.</td><td>Izve&#353;taj &#352;taba Gorenjskog odreda od 25 novembra 1943 god. o situaciji u Gorenjskoj</td><td align=right>317</td></tr>
<tr><td align="right">133.</td><td>Direktive Glavnog &#353;taba NOV i PO Slovenije od 26 novembra 1943 god. generallajtnantu Jakobu Av&#353;i&#269;u za dogovor sa Glavnim &#353;tabom NOV i PO Hrvatske u slu&#269;aju evakuisanja glavnih snaga NOV i PO Slovenije</td><td align=right>319</td></tr>
<tr><td align="right">134.</td><td>Izve&#353;taj &#352;taba Osamnaeste divizije NOV i POJ od 27 novembra 1943 god. Glavnom &#353;tabu NOV i PO Slovenije o stanju i razme&#353;taju jedinica prilikom dolaska u Gorski Kotar</td><td align=right>321</td></tr>
<tr><td align="right">135.</td><td>Izve&#353;taj &#352;taba Pete udarne brigade "Ivan Cankar" od 27 novembra 1943 god. o borbama na sektoru Tr&#353;ka Gora -Kamence - Sv. Ana</td><td align=right>323</td></tr>
<tr><td align="right">136.</td><td>Nare&#273;enje Glavnog &#353;taba NOV i PO Slovenije od 26 novembra 1943 god. &#352;tabu Osamnaeste divizije da se poja&#269;a aktivnost jedinica na sektoru Gorskog Kotara</td><td align=right>325</td></tr>
<tr><td align="right">137.</td><td>Uputstvo Obave&#353;tajnog otseka Glavnog &#353;taba NOV i PO Slovenije od 28 novembra 1943 god. svim obave&#353;tajnim centrima za rad na terenu</td><td align=right>327</td></tr>
<tr><td align="right">138.</td><td>Nare&#273;enje &#352;taba Tre&#263;e operativne zone - Alpske od 28 novembra 1943 god. &#353;tabovima podre&#273;enih jedinica za otklanjanje gre&#353;aka i nedostataka</td><td align=right>329</td></tr>
<tr><td align="right">139.</td><td>Izve&#353;taj &#352;taba Petnaeste divizije NOV i POJ od 28 novembra 1943 god. &#352;tabu Sedmog korpusa o borbama jedinica i o stanju neprijatelja na sektoru divizije</td><td align=right>331</td></tr>
<tr><td align="right">140.</td><td>Izve&#353;taj &#352;taba Osamnaeste divizije NOV i POJ od 28 novembra 1943 god. &#352;tabu Sedmog korpusa o rasporedu jedinica i o napadu Devete brigade na nema&#269;ki kamion kod Kikovice</td><td align=right>333</td></tr>
<tr><td align="right">141.</td><td>Izve&#353;taj &#352;taba Dvanaeste slovena&#269;ke NO brigade od 28 novembra 1943 god. o borbi kod Stranske Vasi i Ruper&#269; Vrha</td><td align=right>335</td></tr>
<tr><td align="right">142.</td><td>Naredba &#352;taba Osamnaeste slovena&#269;ke NO brigade od 28 novembra 1943 god. o postavljenju politi&#269;kog kadra u bataljonima</td><td align=right>336</td></tr>
<tr><td align="right">143.</td><td>Direktive Glavnog &#353;taba NOV i PO Slovenije od 29 novembra 1943 god. &#352;tabu Sedmog korpusa NOV i POJ u vezi s preduzimanjem akcija na sektoru Grosuplje-&#352;marje</td><td align=right>338</td></tr>
<tr><td align="right">144.</td><td>Naredba Glavnog &#353;taba NOV i PO Slovenije od 29 novembra 1943 god. &#352;tabu Tre&#263;e operativne zone - Alpske za otklanjanje nedostataka i gre&#353;aka u jedinicama</td><td align=right>339</td></tr>
<tr><td align="right">145.</td><td>Podaci Obave&#353;tajnog otseka Glavnog &#353;taba NOV i PO Slovenije od 29 novembra 1943 god. o borbama u Dolenjskoj i na sektoru &#268;abar-Prezid</td><td align=right>341</td></tr>
<tr><td align="right">146.</td><td>Izve&#353;taj &#352;taba Tre&#263;e operativne zone - Alpske od 29 novembra 1943 god. Glavnom &#353;tabu NOV i PO Slovenije o stanju jedinica i o situaciji na sektoru zone</td><td align=right>342</td></tr>
<tr><td align="right">147.</td><td>Izve&#353;taj &#352;taba Tre&#263;e operativne zone - Alpske od 29 novembra 1943 god. Glavnom &#353;tabu NOV i PO Slovenije o organizaciji vojnih pozadinskih vlasti</td><td align=right>347</td></tr>
<tr><td align="right">148.</td><td>Uputstva politkomesara Tre&#263;e operativne zone - Alpske od 29 novembra 1943 god. za politi&#269;ki rad u jedinicama</td><td align=right>349</td></tr>
<tr><td align="right">149.</td><td>Izve&#353;taj &#352;taba Petnaeste divizije NOV i POJ od 29 novembra 1943 god. Glavnom &#353;tabu NOV i PO Slovenije o borbama Petnaeste slovena&#269;ke NO brigade na reci Mre&#382;nici</td><td align=right>354</td></tr>
<tr><td align="right">150.</td><td>Izve&#353;taj &#352;taba Dvadeset sedme divizije NOV i POJ od 29 novembra 1943 god. &#352;tabu Tre&#263;e operativne zone - Alpske o borbama divizije od 16 do 28 novembra 1943 godine</td><td align=right>356</td></tr>
<tr><td align="right">151.</td><td>Nare&#273;enje Glavnog &#353;taba NOV i PO Slovenije od 30 novembra 1943 god. &#352;tabu Dolenjskog odreda za borbu protiv domobrana i za izvr&#353;enje mobilizacije</td><td align=right>359</td></tr>
<tr><td align="right">152.</td><td>Operativni izve&#353;taj &#352;taba Tre&#263;e operativne zone - Alpske od 30 novembra 1943 god. Glavnom &#353;tabu NOV i PO Slovenije</td><td align=right>361</td></tr>
<tr><td align="right">153.</td><td>Izve&#353;taj Obave&#353;tajnog otseka Tre&#263;e operativne zone - Alpske od 30 novembra 1943 god. Glavnom &#353;tabu NOV i PO Slovenije</td><td align=right>377</td></tr>
<tr><td align="right">154.</td><td>Izve&#353;taj &#352;taba Petnaeste divizije NOV i POJ od 30 novembra 1943 god. Glavnom &#353;tabu NOV i PO Slovenije o borbi kod Gorenje Lakovnice</td><td align=right>392</td></tr>
<tr><td align="right">155.</td><td>Izve&#353;taj &#352;taba Pete udarne brigade "Ivan Cankar" Glavnom &#353;tabu NOV i PO Slovenije o aktivnosti brigade prilikom blokade Novog Mesta</td><td align=right>394</td></tr>
<tr><td align="right">156.</td><td>Dnevnik Toneta Vidmara od 21 oktobra do 30 novembra 1943 godine</td><td align=right>396</td></tr>
<tr><td align="right">157.</td><td>Dnevnik Veljka Kri&#382;nika od 21 oktobra do 30 novembra 1943 godine</td><td align=right>398</td></tr>

<tr><td colspan=3><b>II - Nema&#269;ki dokumenti</b></td></tr>

<tr><td align="right">158.</td><td>Izve&#353;taj komandanta verman&#353;aft bataljona - Zapad od 24 oktobra 1943 god. Komandantu verman&#353;afta u Mariboru o napadu partizana kod Gomilskog</td><td align=right>403</td></tr>
<tr><td align="right">159.</td><td>Izve&#353;taj komandanta verman&#353;aft bataljona - Zapad od 24 oktobra 1943 god. o napadu partizana kod Gomilskog</td><td align=right>404</td></tr>
<tr><td align="right">160.</td><td>Izve&#353;taj komandira Tre&#263;e alarmne &#269;ete u Braslav&#269;ama od 24 oktobra 1943 god. komandantu verman&#353;aft bataljona u Mozirju o napadu partizana kod Gomilskog</td><td align=right>406</td></tr>
<tr><td align="right">161.</td><td>Izve&#353;taj komandanta verman&#353;aft bataljona  - Zapad od 25 oktobra 1943 god. komandantu verman&#353;afta u Mariboru o logorima partizana u rejonu Cernilec - Menina Planina - Dobrovlje</td><td align=right>410</td></tr>
<tr><td align="right">162.</td><td>Izve&#353;taj komandanta verman&#353;aft bataljona - Zapad od 25 oktobra 1943 god. o dislokaciji i brojnom stanju jedinica</td><td align=right>411</td></tr>
<tr><td align="right">163.</td><td>Izve&#353;taj &#382;andarmeriske stanice Slovenjgradec od 27 oktobra 1943 god. o napadu partizana na rudnik Stari Trg</td><td align=right>412</td></tr>
<tr><td align="right">164.</td><td>Izve&#353;taj komandanta verman&#353;aft bataljona - Zapad od 28 oktobra 1943 god. komandantu verman&#353;afta u Mariboru o preduzetoj akciji na sektoru Cernilec - Tolsti Vrh</td><td align=right>413</td></tr>
<tr><td align="right">165.</td><td>Izve&#353;taj Komande verman&#353;aft bataljona - Zapad od 30 oktobra 1943 god. o napadu partizana na upori&#353;te &#352;martno od Dreti</td><td align=right>414</td></tr>
<tr><td align="right">166.</td><td>Izve&#353;taj komandanta verman&#353;aft bataljona - Zapad od 30 oktobra 1943 god. vi&#353;em saveznom vo&#273;i u Mariboru o napadu partizana na upori&#353;te &#352;martno od Dreti</td><td align=right>415</td></tr>
<tr><td align="right">167.</td><td>Izve&#353;taj &#382;andarmeriske stanice &#352;martin od 31 oktobra 1943 god. o napadu partizana na Zamak</td><td align=right>418</td></tr>
<tr><td align="right">168.</td><td>Izve&#353;taj komandanta policije i slu&#382;be bezbednosti za Donju &#352;tajersku od 1 novembra 1943 god. Glavnoj upravi dr&#382;avne bezbednosti o op&#353;toj situaciji</td><td align=right>419</td></tr>
<tr><td align="right">169.</td><td>Zapisnik sa sednice odgovornih nema&#269;kih rukovodilaca, odr&#382;ane 1 novembra 1943 god. kod pretsednika &#353;tajerske pokrajinske vlade u vezi s pitanjima uprave u Donjoj &#352;tajerskoj</td><td align=right>430</td></tr>
<tr><td align="right">170.</td><td>Dnevna zapovest vi&#353;eg vo&#273;e SS i policije Osamnaeste vojne oblasti od 6 novembra 1943 god. u vezi s odre&#273;ivanjem stare&#353;ina za obuku slovena&#269;kih domobranaca</td><td align=right>433</td></tr>
<tr><td align="right">171.</td><td>Izve&#353;taj &#382;andarmeriske stanice Konjice od 9 novembra 1943 god. o napadu partizana na Zre&#269;e</td><td align=right>435</td></tr>
<tr><td align="right">172.</td><td>Zapisnik sa sednice odgovornih nema&#269;kih rukovodilaca, odr&#382;ane 16 novembra 1943 god. kod pretsednika &#352;tajerske pokrajinske vlade u vezi s pitanjima uprave u Donjoj &#352;tajerskoj</td><td align=right>436</td></tr>
<tr><td align="right">173.</td><td>Izve&#353;taj &#382;andarmeriske stanice Radije ob Dravi i &#353;efa &#382;el. stanice Vuhred od 21 novembra 1943 god. o napadu partizana na &#382;elezni&#269;ku stanicu Vuhred</td><td align=right>439</td></tr>
<tr><td align="right">174.</td><td>Zapisnik sa sednice odgovornih nema&#269;kih rukovodilaca, odr&#382;ane 30 novembra 1943 god. kod pretsednika &#352;tajerske pokrajinske vlade u vezi s pitanjima uprave u Donjoj &#352;tajerskoj</td><td align=right>440</td></tr>
<tr><td align="right">175.</td><td>Pregled aktivnosti partizana u vremenu od 1 do 30 novembra 1943 god. sastavljen u Zemaljskom savetu u Celju</td><td align=right>443</td></tr>
<tr><td align="right">176.</td><td>Nare&#273;enje komandanta &#382;andarmerije za Koru&#353;ku od novembra 1943 god. za obra&#269;unavanje &#353;tete nanesene bataljonu "Henel" prilikom akcija u Gorenjskoj od 27 oktobra 1943 godine</td><td align=right>444</td></tr>
<tr><td align="right">177.</td><td>Spisak akcija izvedenih od strane Nemaca protiv jedinica na teritoriji Slovena&#269;kog Primorja u oktobru 1943 godine</td><td align=right>445</td></tr>

<tr><td colspan=2>Registar</td><td align=right>*</td></tr>

<tr><td colspan=3><CENTER><TABLE border="1"><TR><TD><a href="/"><b>BIBLIOTEKA</b></a></TD></TR></TABLE></CENTER>
</TABLE>
</div>
</body>
</html>
