<!DOCTYPE html>
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<title>ZBORNIK NOR-a, tom VI, knjiga 6 - BORBE U SLOVENIJI, od 1 maja do 10 septembra 1943</title>
<style type="text/css">
<!--
@import url(/normal.css);
-->
</style>
</head>
<body>
<br><b class=bigTitle>ZBORNIK NOR-a, tom VI, knjiga 6 - BORBE U SLOVENIJI, od 1 maja do 10 septembra 1943</b>
<br>
<CENTER><TABLE border="1"><TR><TD><a href="/"><b>BIBLIOTEKA</b></a></TD></TR></TABLE></CENTER>
<div class=BELITASTER>
<table width="100%" border=1 style="background-image:url(/temp/9464_by.jpg);">
<tr><td align="center"><b> *  *  * </b></td></tr>
<tr><td align="center"><a href="4_6_6.pdf"><b class=bigTitle>cela knjiga</b></a></td></tr>
<tr><td align="center"><b> *  *  * </b></td></tr>
<tr><td align="center"><a href="4_6_6_0.pdf"><b class=bigTitle>sadr&#382;aj</b></a></td></tr>
<tr><td align="center"><a href="4_6_6_1.pdf"><b class=bigTitle>Dokumenti NOV i POJ</b></a></td></tr>
<tr><td align="center"><a href="4_6_6_2.pdf"><b class=bigTitle>Italijanski i nema&#269;ki dokumenti</b></a></td></tr>
<tr><td align="center"><b> *  *  * </b></td></tr>
<tr><td align="center"><b> *  *  * </b></td></tr>
<tr><td><i>Upozorenje: redni brojevi dokumenata i brojevi stranica u pdf-formatu mogu biti prikazani pogre&#353;no usled baga u OCR-programu. Ispravni brojevi su u slijede&#263;em spisku:</i></td></tr>
</TABLE>
<table width="100%" border=1>
<tr><td colspan=3 bgcolor="#c0c0c0"><b>sadr&#382;aj</b></td></tr>
<tr><td bgcolor="#a0a0a0"><b>rb</b></td><td bgcolor="#a0a0a0"><b>opis dokumenta</b></td><td align="right" bgcolor="#a0a0a0"><b>stranica</b></td></tr>

<tr><td colspan=3><b>I - Dokumenti partizanskih jedinica</b></td></tr>
<tr><td align="right">1.</td><td>Izve&#353;taj &#352;taba Gorenjskog odreda od 3 maja 1943 god. Glavnom &#353;tabu NOV i PO Slovenije o reorganizaciji Odreda i o mobilizaciji</td><td align=right>7</td></tr>
<tr><td align="right">2.</td><td>Zapovest &#352;taba Trinaeste proleterske udarne brigade "Rade Kon&#269;ar" od 4 maja 1943 god. za ru&#353;enje pruge Novo Mesto - Velika Loka</td><td align=right>9</td></tr>
<tr><td align="right">3.</td><td>Izve&#353;taj Kamni&#353;ko-savinjskog odreda od 4 maja 1943 god. &#352;tabu &#268;etvrte operativne zone - &#352;tajerske o prvomajskim akcijama</td><td align=right>11</td></tr>
<tr><td align="right">4.</td><td>Izve&#353;taj &#352;taba Gorenjskog odreda od 5 maja 1943 god. Pokrajinskom komitetu KP za Gorenjsku o akcijama Odreda u drugoj polovini aprila 1943 godine</td><td align=right>13</td></tr>
<tr><td align="right">5.</td><td>Naredba &#352;taba Gorenjskog odreda od 5 maja 1943 god. o mobilizaciji u Gorenjskoj</td><td align=right>14</td></tr>
<tr><td align="right">6.</td><td>Naredba &#352;taba Primorske operativne zone &#353;tabovima jedinica izvan brigada za preduzimanje ofanzivnih akcija</td><td align=right>15</td></tr>
<tr><td align="right">7.</td><td>Zapovest &#352;taba Trinaeste proleterske udarne brigade "Rade Kon&#269;ar" od 7 maja 1943 god. za ru&#353;enje pruge Velika Loka-Trebnje</td><td align=right>17</td></tr>
<tr><td align="right">8.</td><td>Izve&#353;taj &#352;taba Trinaeste proleterske udarne brigade "Rade Kon&#269;ar" od 10 maja 1943 god. &#352;tabu Druge operativne zone NOV i PO Hrvatske i Operativnom &#353;tabu hrvatskih i slovena&#269;kih brigada o ru&#353;enju &#382;elezni&#269;ke pruge Velika Loka - Trebnje</td><td align=right>18</td></tr>
<tr><td align="right">9.</td><td>Pohvala &#352;taba &#268;etvrte operativne zone - &#352;tajerske od 12 maja 1943 god. &#352;tabu Kamni&#353;ko-savinjskog odreda i &#353;tabovima bataljona za uspe&#353;ne prvomajske akcije</td><td align=right>20</td></tr>
<tr><td align="right">10.</td><td>Izve&#353;taj Kamni&#353;ko-savinjskog odreda od 13 maja 1943 god. &#352;tabu &#268;etvrte operativne zone - &#352;tajerske o izvr&#353;enim akcijama u toku aprila</td><td align=right>21</td></tr>
<tr><td align="right">11.</td><td>Izve&#353;taj &#352;taba Druge operativne zone NOV i PO Hrvatske od 14 maja 1943 god. Glavnom &#353;tabu NOV i PO Hrvatske o izvr&#353;enim akcijama hrvatskih jedinica na teritoriji Slovenije u prvoj polovini maja 1943 godine</td><td align=right>23</td></tr>
<tr><td align="right">12.</td><td>Izve&#353;taj Kamni&#353;ko-savinjskog odreda od 14 maja 1943 god. &#352;tabu &#268;etvrte operativne zone - &#352;tajerske o akcijama Kamni&#353;kog bataljona od 5 do 7 maja 1943 godine</td><td align=right>27</td></tr>
<tr><td align="right">13.</td><td>Izve&#353;taj &#352;taba Kamni&#353;ko-savinjskog odreda od 22 maja 1943 god. &#352;tabu &#268;etvrte operativne zone - &#352;tajerske o brojnom stanju i naoru&#382;anju bataljona</td><td align=right>28</td></tr>
<tr><td align="right">14.</td><td>Izve&#353;taj &#352;taba Gorenjskog odreda od 23 maja 1943 god. Pokrajinskom komitetu KP za Gorenjsku o akciji na Bistricu na Dravi</td><td align=right>29</td></tr>
<tr><td align="right">15.</td><td>Naredba &#352;taba Primorske operativne zone od 24 maja 1943 god. &#352;tabu VI udarne brigade "Ivan Gradnik" za odlazak u Bene&#353;ku Sloveniju</td><td align=right>34</td></tr>
<tr><td align="right">16.</td><td>Dnevna zapovest Glavnog &#353;taba NOV i PO Slovenije od 27 maja 1943 god. za prelaz jedinica NOV i PO Slovenije u ofanzivne akcije u periodu Pete neprijateljske ofanzive</td><td align=right>40</td></tr>
<tr><td align="right">17.</td><td>Izve&#353;taj Kamni&#353;ko-savinjskog odreda od 28 maja 1943 god. &#352;tabu &#268;etvrte operativne zone - &#352;tajerske o akcijama Kamni&#353;ko-savinjskog odreda</td><td align=right>44</td></tr>
<tr><td align="right">18.</td><td>Izve&#353;taj &#352;taba Kamni&#353;ko-savinjskog odreda od 2 juna 1943 god. &#352;tabu &#268;etvrte operativne zone - &#352;tajerske o napadu neprijatelja na Kamni&#353;ki bataljon na Rakitovecu</td><td align=right>46</td></tr>
<tr><td align="right">19.</td><td>Izve&#353;taj &#352;taba &#268;etvrte operativne zone - &#352;tajerske od 4 juna 1943 god. Glavnom &#353;tabu NOV i PO Slovenije o stanju u podre&#273;enim jedinicama</td><td align=right>48</td></tr>
<tr><td align="right">20.</td><td>Izve&#353;taj &#352;taba Gorenjskog odreda od 6 juna 1943 god. Pokrajinskom komitetu KP Slovenije za Gorenjsku o komandnom sastavu bataljona</td><td align=right>54</td></tr>
<tr><td align="right">21.</td><td>Izve&#353;taj &#352;taba udarne brigade "Tone Tom&#353;i&#269;" od 7 juna 1943 god. Glavnom &#353;tabu NOV i PO Slovenije o sukobima i akcijama prilikom prelaza italijansko-nema&#269;ke granice</td><td align=right>56</td></tr>
<tr><td align="right">22.</td><td>Izve&#353;taj &#352;taba Primorske operativne zone od 11 juna 1943 god. Glavnom &#353;tabu NOV i PO Slovenije o akcijama primorskih brigada</td><td align=right>60</td></tr>
<tr><td align="right">23.</td><td>Naredba &#352;taba Primorske operativne zone od 11 juna 1943 god. &#352;tabu Kra&#353;kog bataljona za reorganizaciju i prelaz u ofanzivne akcije</td><td align=right>66</td></tr>
<tr><td align="right">24.</td><td>Izve&#353;taj Operativnog &#353;taba slovena&#269;kih brigada i odreda od 12 juna 1943 god. Glavnom &#353;tabu NOV i PO Slovenije o borbama na sektoru Dobrni&#269;-Korita-Dobrava</td><td align=right>67</td></tr>
<tr><td align="right">25.</td><td>Uputstva Centralnog komiteta KP Slovenije od 20 juna 1943 god. Pokrajinskom komitetu KP za Primorsku o narednim politi&#269;kim zadacima u Primorskoj</td><td align=right>68</td></tr>
<tr><td align="right">26.</td><td>Naredba Glavnog &#353;taba NOV i PO Slovenije od 22 juna 1943 god. &#352;tabu &#268;etvrte operativne zone - &#352;tajerske za promenu i dopunu &#352;taba zone</td><td align=right>72</td></tr>
<tr><td align="right">27.</td><td>Izve&#353;taj &#352;taba Pete udarne brigade "Simon Gregor&#269;i&#269;" od 22 juna 1943 god. &#352;tabu Primorske operativne zone o napadu na policiski automobil kod Mrzle Rupe</td><td align=right>73</td></tr>
<tr><td align="right">28.</td><td>Izve&#353;taj &#352;taba &#352;este udarne brigade "Ivan Gradnik" od 23 juna 1943 god. &#352;tabu Primorske operativne zone o stanju na terenu i u bataljonima</td><td align=right>74</td></tr>
<tr><td align="right">29.</td><td>Naredba Glavnog &#353;taba NOV i PO Slovenije od 24 juna 1943 god. za formiranje Druge operativne zone - Gorenjske</td><td align=right>76</td></tr>
<tr><td align="right">30.</td><td>Naredba &#352;taba Primorske oprativne zone od 24 juna 1943 god. za postavljanje komandnog kadra u Petoj i &#352;estoj slovena&#269;koj udarnoj brigadi</td><td align=right>77</td></tr>
<tr><td align="right">31.</td><td>Izve&#353;taj politkomesara Pete udarne brigade "Simon Gregor&#269;i&#269;" od 25 juna 1943 god. &#352;tabu Primorske oprativne zone o stanju Prvog bataljona</td><td align=right>78</td></tr>
<tr><td align="right">32.</td><td>Direktive Politkomesarijata Primorske operativne zone od 26 juna 1943 god. politkomesaru Pete udarne brigade "Simon Gregor&#269;i&#269;" za pravilno tuma&#269;enje odlaska Brigade u Bene&#353;ku Sloveniju</td><td align=right>80</td></tr>
<tr><td align="right">33.</td><td>Izve&#353;taj Glavnog &#353;taba NOV i PO Slovenije od 27 juna 1943 god. &#269;lanu Vrhovnog &#353;taba Edvardu Kardelju o vojno-politi&#269;koj situaciji u Sloveniji</td><td align=right>83</td></tr>
<tr><td align="right">34.</td><td>Naredba &#352;taba Primorske operativne zone od 27 juna 1943 god. &#352;tabu Pete udarne brigade "Simon Gregor&#269;i&#269;" za odlazak bataljona na teritoriju Trsta u vezi sa mobilizacijom</td><td align=right>86</td></tr>
<tr><td align="right">35.</td><td>Izve&#353;taj &#352;taba Gorenjskog odreda od 27 juna 1943 god. Glavnom &#353;tabu NOV i PO Slovenije o akcijama Odreda u mesecu maju i junu</td><td align=right>87</td></tr>
<tr><td align="right">36.</td><td>Uputstva politkomesara Glavnog &#353;taba NOV i PO Slovenije od 4 jula 1943 god. politkomesarima brigada, odreda i bataljona za podizanje vojno-stru&#269;nog znanja komesara i politi&#269;kog nivoa boraca</td><td align=right>94</td></tr>
<tr><td align="right">37.</td><td>Direktive Centralnog komiteta KP Slovenije od 7 jula 1943 god. Pokrajinskom komitetu KP za Gorenjsku za aktivizaciju gorenjskih jedinica u oru&#382;anim akcijama</td><td align=right>100</td></tr>
<tr><td align="right">38.</td><td>Naredba &#352;taba Druge operativne zone - Gorenjske NOV i PO Slovenije od 12 jula 1943 god. za osnivanje Osme udarne brigade i reorganizaciju jedinica u Gorenjskoj</td><td align=right>106</td></tr>
<tr><td align="right">39.</td><td>Naredba Glavnog &#353;taba NOV i PO Slovenije od 13 jula 1943 god. za formiranje &#268;etrnaeste i Petnaeste divizije NOV i PO Jugoslavije</td><td align=right>110</td></tr>
<tr><td align="right">40.</td><td>Uputstva Glavnog &#353;taba NOV i PO Slovenije od 14 jula 1943 god. &#352;tabu &#268;etvrte operativne zone - &#352;tajerske za pripremu jedinica za reorganizaciju NOV i PO Slovenije</td><td align=right>113</td></tr>
<tr><td align="right">41.</td><td>Naredba Glavnog &#353;taba NOV i PO Slovenije od 14 jula 1943 god. &#352;tabu IV operativne zone - &#352;tajerske za formiranje &#352;tajerske brigade i reorganizaciju ostalih jedinica u &#352;tajerskoj</td><td align=right>115</td></tr>
<tr><td align="right">42.</td><td>Direktive Centralnog komiteta KP Slovenije od 14 jula 1943 god. Pokrajinskom komitetu KP za Primorje za reogranizaciju Pokrajinskog komiteta</td><td align=right>117</td></tr>
<tr><td align="right">43.</td><td>Direktive Centralnog komiteta KP Slovenije od 14 jula 1943 god. Pokrajinskom komitetu KP za Gorenjsku u vezi sa formiranjem brigade u Gorenjskoj</td><td align=right>119</td></tr>
<tr><td align="right">44.</td><td>Pismo &#352;taba Primorske operativne zone NOV i PO Slovenije od 14 jula 1943 god. &#352;tabu Druge operativne zone Gorenjske o sara&#273;ivanju u operacijama</td><td align=right>120</td></tr>
<tr><td align="right">45.</td><td>Izve&#353;taj &#352;taba Gorenjskog odreda o akcijama Odreda od 4 aprila do 17 jula 1943 godine</td><td align=right>122</td></tr>
<tr><td align="right">46.</td><td>Izve&#353;taj &#352;taba Kamni&#353;ko-savinjskog odreda od 19 jula 1943 god. &#352;tabu &#268;etvrte operativne zone - &#352;tajerske o akcijama od 22 juna do 19 jula.</td><td align=right>126</td></tr>
<tr><td align="right">47.</td><td>Izve&#353;taj &#352;taba Gorenjskog odreda od 20 jula 1943 god. Pokrajinskom komitetu KP za Gorenjsku o sastavu &#353;tabova bataljona</td><td align=right>123</td></tr>
<tr><td align="right">48.</td><td>Izve&#353;taj &#352;taba Druge operativne zone - Gorenjske od 21 jula 1943 god. Pokrajinskom komitetu KPS za Gorenjsku o stanju operativnih jedinica zone</td><td align=right>129</td></tr>
<tr><td align="right">49.</td><td>Naredba Glavnog &#353;taba NOV i PO Slovenije od 23 jula 1943 god. o pohvali Kastelic Polda za hrabro dr&#382;anje pri napadu na bunker kod D. Suhadola</td><td align=right>132</td></tr>
<tr><td align="right">50.</td><td>Izve&#353;taj &#352;taba &#268;etvrte udarne brigade "Ljubo Sercer" od 31 jula 1943 god. o akciji na &#381;u&#382;emberk i Sela pri Sumberku</td><td align=right>133</td></tr>
<tr><td align="right">51.</td><td>Poziv Glavnog &#353;taba NOV i PO Slovenije od 6 avgusta 1943 god. zavedenim Slovencima</td><td align=right>141</td></tr>
<tr><td align="right">52.</td><td>Izve&#353;taj Glavnog &#353;taba NOV i PO Slovenije od 8 avgusta 1943 god. Sekretarijatu CK KPJ o pripremanju ofanzivnih akcija i vojno-politi&#269;koj situaciji u Sloveniji</td><td align=right>143</td></tr>
<tr><td align="right">53.</td><td>Izve&#353;taj &#352;taba Gorenjskog odreda od 8 avgusta 1943 god. Pokrajinskom komitetu KP Slovenije za Gorenjsku o formiranju novih jedinica Gorenjskog odreda</td><td align=right>147</td></tr>
<tr><td align="right">54.</td><td>Izve&#353;taj &#352;taba Gorenjskog odreda od 13 avgusta 1943 god. Pokrajinskom komitetu KP za Gorenjsku o stanju i reorganizaciji Odreda</td><td align=right>149</td></tr>
<tr><td align="right">55.</td><td>Izve&#353;taj &#352;taba udarne brigade "Matija Gubec" od 14 avgusta 1943 god. o radu i akcijama Brigade od 1 do 15 avgusta 1943 godine</td><td align=right>150</td></tr>
<tr><td align="right">56.</td><td>Izve&#353;taj o brojnom stanju udarne brigade "Matija Gubec" od 1 do 15 avgusta 1943 godine</td><td align=right>156</td></tr>
<tr><td align="right">57.</td><td>Vesti Otseka za propagandu i statistiku Glavnog &#353;taba NOV i PO Slovenije od 16 avgusta 1943 god. o uspesima NOV i PO Slovenije od 9 do 16 avgusta</td><td align=right>157</td></tr>
<tr><td align="right">58.</td><td>Vesti otseka za propagandu i statistiku Glavnog &#353;taba NOV i PO Slovenije od 20 avgusta 1943 god. o akcijama NOV i PO Slovenije od 12 do 20 avgusta 1943 godine</td><td align=right>159</td></tr>
<tr><td align="right">59.</td><td>Izve&#353;taj zamenika politkomesara Glavnog &#353;taba NOV i PO Slovenije od 22 avgusta 1943 god. o akcijama Petnaeste divizije NOV i POJ od 15 do 22 avgusta 1943 godine</td><td align=right>161</td></tr>
<tr><td align="right">60.</td><td>Izve&#353;taj &#352;taba udarne brigade "Matija Gubec" od 24 avgusta 1943 god. &#352;tabu Petnaeste divizije NOV i PO Slovenije o diverzantskim akcijama i predlog za promenu komandnog kadra u Drugom bataljonu</td><td align=right>165</td></tr>
<tr><td align="right">61.</td><td>Izve&#353;taj &#352;taba udarne brigade "Matija Gubec" od 26 avgusta 1943 god. &#352;tabu Petnaeste divizije NOV j POJ o formiranju &#268;etvrtog bataljona</td><td align=right>166</td></tr>
<tr><td align="right">62.</td><td>Izve&#353;taj Glavnog &#353;taba NOV i PO Slovenije od 28 avgusta 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o vojno-politi&#269;koj situaciji u Sloveniji</td><td align=right>168</td></tr>
<tr><td align="right">63.</td><td>Molba Glavnog &#353;taba NOV i PO Slovenije od 28 avgusta 1943 god. Glavnom &#353;tabu NOV i PO Hrvatske za anga&#382;ovanje hrvatskih jedinica na ru&#353;enju pruge Karlovac-Su&#353;ak</td><td align=right>174</td></tr>
<tr><td align="right">64.</td><td>Izve&#353;taj Otseka za propagandu i statistiku Glavnog &#353;taba NOV i PO Slovenije od 28 avgusta 1943 god. o akcijama NOV i PO Slovenije od 12 jula do 28 avgusta</td><td align=right>176</td></tr>
<tr><td align="right">65.</td><td>Uputstva Operativnog odeljenja Glavnog &#353;taba NOV i PO Slovenije od 28 avgusta 1943 god. &#353;tabovima divizija za izvr&#353;avanje aktuelnih operacisko-takti&#269;kih zadataka</td><td align=right>182</td></tr>
<tr><td align="right">66.</td><td>Pregled brojnog stanja i naoru&#382;anja jedinica NOV i PO Slovenije od 1 septembra 1943 god. za 1 avgust 1943 godine</td><td align=right>190</td></tr>
<tr><td align="right">67.</td><td>Vesti Otseka za propagandu i statistiku Glavnog &#353;taba NOV i PO Slovenije od 4 septembra 1943 god. o akcijama jedinica NOV i PO Slovenije od 25 avgusta do 2 septembra</td><td align=right>194</td></tr>
<tr><td align="right">68.</td><td>Izve&#353;taj &#352;taba &#268;etrnaeste divizije NOV i POJ od 4 septembra 1943 god. Glavnom &#353;tabu NOV i PO Slovenije o borbama na Krvavoj Pe&#269;i</td><td align=right>195</td></tr>
<tr><td align="right">69.</td><td>Izve&#353;taj &#352;taba Gorenjskog odreda od 9 septembra 1943 god. Pokrajinskom komitetu KP za Gorenjsku o stanju i akcijama Odreda od 15 avgusta do 1 septembra 1943 godine</td><td align=right>198</td></tr>
<tr><td align="right">70.</td><td>Izvod iz Operativnog dnevnika Sedme udarne brigade "Franc Pre&#353;ern"</td><td align=right>201</td></tr>
<tr><td align="right">71.</td><td>Dnevnik Jo&#382;e Bor&#353;tnara, politi&#269;kog komesara udarne brigade "Ivan Cankar", od 1 maja do 2 septembra 1943 godine</td><td align=right>206</td></tr>
<tr><td align="right">72.</td><td>Dnevnik Toneta Vidmara od 1 maja do 9 septembra 1943 godine</td><td align=right>209</td></tr>

<tr><td colspan=3><b>II - Italijanski i nema&#269;ki dokumenti</b></td></tr>

<tr><td align="right">73.</td><td>Direktive Komande Jedanaestog armiskog korpusa od 1 maja 1943 god. komandantima specijalnih bataljona o zadacima i taktici</td><td align=right>223</td></tr>
<tr><td align="right">74.</td><td>Izve&#353;taj &#382;andarmeriskog sreza Kamnik od 1 maja 1943 god. o spaljivanju magazina &#382;elezni&#269;ke stanice Jar&#353;e i &#382;elezni&#269;ke stanice Trzin</td><td align=right>228</td></tr>
<tr><td align="right">75.</td><td>Izve&#353;taj Komande pe&#353;adiske divizije "Isonzo" od 2 maja 1943 god. Komandi Jedanaestog armiskog korpusa o napadu partizanskih brigada na garnizone Mokronog, St. Rupert i Rakovnik</td><td align=right>229</td></tr>
<tr><td align="right">76.</td><td>Izve&#353;taj Komande pe&#353;adiske divizije "Isonzo" od 3 maja 1943 god. Komandi Jedanaestog armiskog korpusa o akciji u dolini Mirne</td><td align=right>231</td></tr>
<tr><td align="right">77.</td><td>Zapisnik sa sednice &#352;taba odgovornih nema&#269;kih rukovodilaca, odr&#382;ane 3 maja 1943 god. kod pretsednika &#352;tajerske pokrajinske vlade dr Mullerl - Hacciusa po pitanju uprave u Donjoj &#352;tajerskoj</td><td align=right>233</td></tr>
<tr><td align="right">78.</td><td>Izve&#353;taj karabinijerske grupe Gorica od 4 maja 1943 god. Komandi kraljevskih karabinijera Jedanaestog armiskog korpusa o rezultatima &#269;i&#353;&#263;enja planine Golobar i Javornik</td><td align=right>234</td></tr>
<tr><td align="right">79.</td><td>Izve&#353;taj pe&#353;adiske divizije "Isonzo" od 5 maja 1943 god. Komandi Jedanaestog armiskog korpusa o zavr&#353;enom &#269;i&#353;&#263;enju doline Mirne</td><td align=right>235</td></tr>
<tr><td align="right">80.</td><td>Izve&#353;taj pe&#353;adiske divizije "Isonzo" od 6 maja 1943 god. Komandi Jedanaestog armiskog korpusa o sukobu sa partizanima u zoni Pribanjci</td><td align=right>237</td></tr>
<tr><td align="right">81.</td><td>Nare&#273;enje Komande Jedanaestog armiskog korpusa od 7 maja 1943 god. za promenu rasporeda podre&#273;enih jedinica</td><td align=right>238</td></tr>
<tr><td align="right">82.</td><td>Izve&#353;taj Komande karabinijerske stanice Gorica od 7 maja 1943 god. Gori&#269;koj kv&#263;sturi o napadu partizana na kasarnu u Cepovanu</td><td align=right>240</td></tr>
<tr><td align="right">83.</td><td>Izve&#353;taj Komande Jedanaestog armiskog korpusa od 8 maja 1943 god. Vi&#353;oj komandi oru&#382;anih snaga "Slovenija-Dalmacija" o napadu partizana na garnizon Vinica</td><td align=right>241</td></tr>
<tr><td align="right">84.</td><td>Izve&#353;taj Komande pe&#353;adiske divizije "Isonzo" od 9 maja 1943 god. Komandi Jedanaestog armiskog korpusa o sukobu sa partizanima kod Pribanaca</td><td align=right>243</td></tr>
<tr><td align="right">85.</td><td>Izve&#353;taj Gori&#269;ke kvesture od 11 maja 1943 god. Ministarstvu unutra&#353;njih poslova o &#269;i&#353;&#263;enju zone Tolminski Lom</td><td align=right>245</td></tr>
<tr><td align="right">86.</td><td>Izve&#353;taj Komande pe&#353;adiske divizije "Isonzo" od 12 maja 1943 god. Komandi Jedanaestog armiskog korpusa o akciji u zoni Ajdovec</td><td align=right>246</td></tr>
<tr><td align="right">87.</td><td>Izve&#353;taj Gori&#269;ke kvesture od 12 maja 1943 god. o rezultatima &#269;i&#353;&#263;enja zone Tolminski Lom</td><td align=right>248</td></tr>
<tr><td align="right">88.</td><td>Izve&#353;taj kraljevskog odeljenja Grani&#269;ne slu&#382;be Javne bezbednosti Podbrdo od 12 maja 1943 god. Gori&#269;koj kvesturi o napadu partizana na grupu alpinaca u selu Livek</td><td align=right>251</td></tr>
<tr><td align="right">89.</td><td>Operativni izve&#353;taj Konjande pe&#353;adiske divizije "Isonzo" od 13 maja 1943 god. Komandi Jedanaestog armiskog korpusa o akciji u zoni Zagorica-Dobrni&#269;</td><td align=right>252</td></tr>
<tr><td align="right">90.</td><td>Operativni izve&#353;taj Komande pe&#353;adiske divizije "Isonzo" od 15 maja 1943 god. Komandi Jedanaestog armiskog korpusa o akciji u zoni Cate&#382; - Tihaboj - Sv. Kri&#382;</td><td align=right>253</td></tr>
<tr><td align="right">91.</td><td>Izve&#353;taj Komande Grani&#269;ne stra&#382;e Jedanaestog armiskog korpusa od 15 maja 1943 god. Gori&#269;koj prefekturi o akcijama u zoni Kal-Kolovrat</td><td align=right>255</td></tr>
<tr><td align="right">92.</td><td>Izve&#353;taj Komande pe&#353;adiske divizije "Isonzo" od 16 maja 1943 god. Komandi Jedanaestog korpusa o zavr&#353;etku akcije u zoni Cate&#382; - Tihaboj - Sv. Kri&#382;</td><td align=right>260</td></tr>
<tr><td align="right">93.</td><td>Zapisnik sa sednice &#352;taba odgovornih nema&#269;kih rukovodilaca, odr&#382;ane 17 maja 1943 god. kod pretsednika &#352;tajerske pokrajinske vlade dr Mtiller-Hacciusa po pitanju uprave u Donjoj &#352;tajerskoj</td><td align=right>262</td></tr>
<tr><td align="right">94.</td><td>Izve&#353;taj Odeljenja javne bezbednosti Tolmin od 18 maja 1943 god. Gori&#269;koj kvesturi o napadu partizana na kamion vojnika kod Kobarida</td><td align=right>265</td></tr>
<tr><td align="right">95.</td><td>Izve&#353;taj Komande pe&#353;adiske divizije "Isonzo" od 19 maja 1943 god. Komandi Jedanaestog armiskog korpusa o napadu partizana na voz kod Ur&#353;nih sela i ru&#353;enju pruge u dolini Mirne</td><td align=right>266</td></tr>
<tr><td align="right">96.</td><td>Izve&#353;taj grupe karabinijera Trst od 19 maja 1943 god. Komandi karabinijera Jedanaestog armiskog korpusa o napadu partizana na kamion vojnika kod Stjaka</td><td align=right>268</td></tr>
<tr><td align="right">97.</td><td>Izve&#353;taj glavnog inspektora policije Trst od 20 maja 1943 god. Gori&#269;koj prefekturi o rezultatima &#269;i&#353;&#263;enja doline So&#269;e</td><td align=right>270</td></tr>
<tr><td align="right">98.</td><td>Izve&#353;taj komande pe&#353;adiske divizije "Isonzo" od 21 maja 1943 god. Komandi Jedanaestog armiskog korpusa o akciji u zoni Trebelno</td><td align=right>271</td></tr>
<tr><td align="right">99.</td><td>Izve&#353;taj karabinijerske grupe Gorica od 22 maja 1943 god. Komandi karabinijera Jedanaestog armiskog korpusa o &#269;i&#353;&#263;enju zone Mija-Kobarid-Zaga i borbi na planini Bo&#382;ca</td><td align=right>275</td></tr>
<tr><td align="right">100.</td><td>Izve&#353;taj Komande pe&#353;adiske divizije "Isonzo" od 25 maja 1943 god. Komandi Jedanaestog armiskog korpusa o borbi na Tolstom Vrhu i napadu partizana na patrolu kod Bir&#269;ne Vasi</td><td align=right>276</td></tr>
<tr><td align="right">101.</td><td>Izve&#353;taj pe&#353;adiske divizije "Isonzo" od 26 maja 1943 god. Komandi Jedanaestog armiskog korpusa o sukobu sa partizanima na Tolstom Vrhu</td><td align=right>273</td></tr>
<tr><td align="right">102.</td><td>Izve&#353;taj Komande Jedanaestog armiskog korpusa od 28 maja 1943 god. Vi&#353;oj komandi oru&#382;anih snaga "Slovenija-Dalmacija" o pronala&#382;enju tehni&#269;kog i propagandnog materijala u Ljubljani i partizanskom napadu na belogardisti&#269;ku posadu u Planini</td><td align=right>279</td></tr>
<tr><td align="right">103.</td><td>Izve&#353;taj Komande pe&#353;adiske divizije "Isonzo" od 29 maja 1943 god. Komandi Jedanaestog armiskog korpusa o sukobu sa partizanima kod Ornu&#353;ke Vasi</td><td align=right>281</td></tr>
<tr><td align="right">104.</td><td>Zapisnik sa sednice &#352;taba odgovornih nema&#269;kih rukovodilaca, odr&#382;ane 31 maja 1943 god. kod pretsednika &#352;tajerske pokrajinske vlade dr Muller-Hacciusa po pitanju uprave u Donjoj &#352;tajerskoj</td><td align=right>283</td></tr>
<tr><td align="right">105.</td><td>Izve&#353;taj karabinijerske stanice Trebnje od 1 juna 1943 god. o prekidu pruge izme&#273;u Trebnja i Gomile i napadu na voz</td><td align=right>284</td></tr>
<tr><td align="right">106.</td><td>Izve&#353;taj Komande pe&#353;adiske divizije "Isonzo" od 5 juna 1943 god. Komandi Jedanaestog armiskog korpusa o &#269;i&#353;&#263;enju zone &#268;ate&#382;</td><td align=right>285</td></tr>
<tr><td align="right">107.</td><td>Izve&#353;taj &#382;andarmeriske stanice &#352;martno pri Litiji od 5 juna 1943 god. zapovedniku policije poretka Alpske oblasti o partizanskom napadu na Javorje, Debe&#269;e i Osredek</td><td align=right>287</td></tr>
<tr><td align="right">108.</td><td>Izve&#353;taj Komande pe&#353;adiske divizije "Isonzo" od 6 juna 1943 god. Komandi Jedanaestog armiskog korpusa o borbi u zoni Trebnje-Mirna-&#268;ate&#382;</td><td align=right>288</td></tr>
<tr><td align="right">109.</td><td>Izve&#353;taj Komande Osme armije od 8 juna 1943 god. General&#353;tabu italijanske suvozemne vojske o napadu partizana na italijansku patrolu kod Trtnika</td><td align=right>289</td></tr>
<tr><td align="right">110.</td><td>Izve&#353;taj Komande pe&#353;adiske divizije "Isonzo" od 8 juna 1943 god. Komandi Jedanaestog armiskog korpusa o &#269;i&#353;&#263;enju zone &#268;ate&#382;</td><td align=right>290</td></tr>
<tr><td align="right">111.</td><td>Izve&#353;taj Komande pe&#353;adiske divizije "Isonzo" od 9 juna 1943 god. Komandi Jedanaestog armiskog korpusa o &#269;i&#353;&#263;enju zone Dobrni&#269;-Dobrava-Vrbovec</td><td align=right>292</td></tr>
<tr><td align="right">112.</td><td>Izve&#353;taj Komande pe&#353;adiske divizije "Isonzo" od 10 juna 1943 god. Komandi Jedanaestog armiskog korpusa o &#269;i&#353;&#263;enju zone Ajdovec-&#381;u&#382;emberk-Dobrni&#269;</td><td align=right>294</td></tr>
<tr><td align="right">113.</td><td>Izve&#353;taj Komande pe&#353;adiske divizije "Cacciatori delle Alpi" od 11 juna 1943 god. Komandi Jedanaestog armiskog korpusa o &#269;i&#353;&#263;enju zone Lipoglav i borbi kod Senturja</td><td align=right>296</td></tr>
<tr><td align="right">114.</td><td>Zapovest vi&#353;eg vo&#273;e SS i policije Alpske oblasti od 12 juna 1943 god. za sklanjanje poginulih nema&#269;kih vojnika</td><td align=right>298</td></tr>
<tr><td align="right">115.</td><td>Odlomak iz dnevnika telefonskih depe&#353;a kod zapovednika policije poretka Alpske oblasti - komandno mesto Bled o borbama u Tuhinjskoj dolini</td><td align=right>299</td></tr>
<tr><td align="right">116.</td><td>Izve&#353;taj Komande pe&#353;adiske divizije "Cacciatori delle Alpi" od 13 juna 1943 god. Komandi Jedanaestog armiskog korpusa o borbama kod Senturja</td><td align=right>301</td></tr>
<tr><td align="right">117.</td><td>Izve&#353;taj Komande Jedanaestog armiskog korpusa od 14 juna 1943 god. Vi&#353;oj komandi oru&#382;anih snaga "Slovenija-Dalmacija" o borbama u zoni Senturje</td><td align=right>305</td></tr>
<tr><td align="right">118.</td><td>Izve&#353;taj komande pe&#353;adiske divizije "Cacciatori delle Alpi" od 15 juna 1943 god. Komandi Jedanaestog armiskog korpusa o akciji u zoni Senturje - V. Lipljene - Dobrepolje</td><td align=right>307</td></tr>
<tr><td align="right">119.</td><td>Izve&#353;taj &#382;andarmeriske stanice Braslov&#269;e od 15 juna 1943 god. o napadu partizana na Letu&#353;</td><td align=right>309</td></tr>
<tr><td align="right">120.</td><td>Izve&#353;taj Komande pe&#353;adiske divizije "Cacciatori delle Alpi" od 17 juna 1943 god. Komandi Jedanaestog armiskog korpusa o akciji u zoni Lu&#269;e - Ilova Gora - Potok</td><td align=right>313</td></tr>
<tr><td align="right">121.</td><td>Izve&#353;taj Komande pe&#353;adiske divizije "Cacciatori delle Alpi" od 19 juna 1943 god. Komandi Jedanaestog armiskog korpusa o akciji u zoni Temenica - Morav&#269;e - &#268;ate&#382;</td><td align=right>315</td></tr>
<tr><td align="right">122.</td><td>Izve&#353;taj Drugog bataljona 19 SS policiskog puka od 20 juna 1943 god. zapovedniku policije poretka Alpske oblasti o partizanskoj mobilizaciji</td><td align=right>317</td></tr>
<tr><td align="right">123.</td><td>Zapisnik sa sednice &#352;taba odgovornih nema&#269;kih rukovodilaca, odr&#382;ane 21 juna 1943 god. kod pretsednika &#352;tajerske pokrajinske vlade dr Miiller-Hacciusa po pitanju uprave u Donjoj &#352;tajerskoj</td><td align=right>318</td></tr>
<tr><td align="right">124.</td><td>Izve&#353;taj Komande Osme armije od 22 juna 1943 god. General&#353;tabu italijanske suvozemne vojske o &#269;i&#353;&#263;enju zone izme&#273;u Idrijce i Rbe&#269;a</td><td align=right>320</td></tr>
<tr><td align="right">125.</td><td>Zapovest &#382;andarmeriskog okruga Kranj od 22 juna 1943 god. za pohvalu posade &#382;andarmeriske stanice Gornji Tuhinj za dr&#382;anje u borbi protiv partizana</td><td align=right>321</td></tr>
<tr><td align="right">126.</td><td>Izve&#353;taj Komande Osme armije od 23 juna 1943 god. General&#353;tabu suvozemne vojske o &#269;i&#353;&#263;enju teritorije izme&#273;u Nadi&#382;e i Idrije i o napadu partizana na autobus sa vojnicima kod Mrzle Rupe</td><td align=right>323</td></tr>
<tr><td align="right">127.</td><td>Izve&#353;taj Komande karabinijerske grupe Gorica od 23 juna 1943 god. Komandi kraljevskih karabinijera Jedanaestog armiskog korpusa o napadu partizana na autobus kod Idrije</td><td align=right>325</td></tr>
<tr><td align="right">128.</td><td>Izve&#353;taj Komande Osme armije od 24 juna 1943 god. General&#353;tabu italijanske suvozemne vojske o &#269;i&#353;&#263;enju zone Vojsko</td><td align=right>326</td></tr>
<tr><td align="right">129.</td><td>Izve&#353;taj Komande Osme armije od 24 juna 1943 god. General&#353;tabu italijanske suvozemne vojske o &#269;i&#353;&#263;enju teritorije izme&#273;u Idrijce i Nadi&#382;e</td><td align=right>327</td></tr>
<tr><td align="right">130.</td><td>Izve&#353;taj Komande Jedanaestog armiskog korpusa od 24 juna 1943 god. Vi&#353;oj komandi oru&#382;anih snaga "Slovenija-Dalmacija" o borbi kod Tople Rebri</td><td align=right>329</td></tr>
<tr><td align="right">131.</td><td>Izve&#353;taj Komande Jedanaestog armiskog korpusa od 26 juna 1943 god. Vi&#353;oj komandi oru&#382;anih snaga "Slovenija-Dalmacija" o &#269;i&#353;&#263;enju zone Smre&#269;nik-Rampoha i borbi kod Oneka</td><td align=right>331</td></tr>
<tr><td align="right">132.</td><td>Izve&#353;taj Komande karabinijerske &#269;ete Ko&#269;evje od 29 juna 1943 god. Komandi karabinijerske grupe Ljubljana o napadu partizana na garnizon Predrag</td><td align=right>333</td></tr>
<tr><td align="right">133.</td><td>Izve&#353;taj Komande Osme armije od 30 juna 1943 god. General&#353;tabu italijanske suvozemne vojske o napadu partizana na Kne&#382;u i sukobu kod Osejana u Reziji</td><td align=right>334</td></tr>
<tr><td align="right">134.</td><td>Nare&#273;enje Komande pe&#353;adiske divizije "Cacciatori delle Alpi" od 3 jula 1943 god. komandama pukova za pripravno stanje u vezi sa akcijama u zoni Trebnje</td><td align=right>338</td></tr>
<tr><td align="right">135.</td><td>Izve&#353;taj Komande pe&#353;adiske divizije "Lombardia" od 4 jula 1943 god. Komandi Jedanaestog armiskog korpusa o sukobu sa partizanima kod Bojanaca</td><td align=right>340</td></tr>
<tr><td align="right">136.</td><td>Zapisnik sa sednice &#352;taba odgovornih nema&#269;kih rukovodilaca, odr&#382;ane 5 jula 1943 god. kod pretsednika &#352;tajerske pokrajinske vlade dr Miiller-Hacciusa po pitanju uprave u Donjoj &#352;tajerskoj</td><td align=right>341</td></tr>
<tr><td align="right">137.</td><td>Analiza i rezultati operativne delatnosti Jedanaestog armiskog korpusa od 6 jula 1943 god. za vreme od 15 do 30 juna 1943 godine</td><td align=right>342</td></tr>
<tr><td align="right">138.</td><td>Zapovest zapovednika policije poretka Alpske oblasti od 8 jula 1943 god. za akciju u Srezu Celje</td><td align=right>346</td></tr>
<tr><td align="right">139.</td><td>Izve&#353;taj Komande Dvadeset &#269;etvrtog armiskog korpusa od 9 jula 1943 god. o aktivnosti ustanika u severnoj Primorskoj</td><td align=right>353</td></tr>
<tr><td align="right">140.</td><td>Naredba &#382;andarmeriskog okruga Kranj od 10 jula 1943 god. za reorganizaciju &#382;andarmerije u Gorenjskoj u vezi sa predislokacijom policiskih trupnih jedinica</td><td align=right>365</td></tr>
<tr><td align="right">141.</td><td>Izve&#353;taj Komande Jedanaestog armiskog korpusa od 13 jula 1943 god. Vi&#353;oj komandi oru&#382;anih snaga "Slovenija-Dalmacija" o borbama protiv partizana u zoni Kobila na Gorjancima</td><td align=right>369</td></tr>
<tr><td align="right">142.</td><td>Nare&#273;enje Komande pe&#353;adiske divizije "Isonzo" od 15 jula 1943 god. za &#269;i&#353;&#263;enje zone Smuka - Topla Reber - Pe&#269;ka</td><td align=right>371</td></tr>
<tr><td align="right">143.</td><td>Izve&#353;taj Komande vojnog sektora Ribnica od 19 jula 1943 god. Komandi pe&#353;adiske divizije "Isonzo" o toku i rezultatima &#269;i&#353;&#263;enja zone Smuka - Topla Reber - Pe&#269;ka</td><td align=right>373</td></tr>
<tr><td align="right">144.</td><td>Zapisnik sa sednice &#352;taba odgovornih nema&#269;kih rukovodilaca, odr&#382;ane 19 jula 1943 god. kod pretsednika &#352;tajerske pokrajinske vlade dr Muller-Hacciusa po pitanju uprave u Donjoj &#352;tajerskoj</td><td align=right>378</td></tr>
<tr><td align="right">145.</td><td>Izve&#353;taj Komande pe&#353;adiske divizije "Isonzo" od 20 jula 1943 god. Komandi Jedanaestog armiskog korpusa o akciji u zoni Toplice</td><td align=right>380</td></tr>
<tr><td align="right">146.</td><td>Izve&#353;taj Specijalnog bataljona smelih br. 2 Komandi pe&#353;adiske divizije "Cacciatori delle Alpi" od 20 jula 1943 god. o sukobu sa partizanima u dolini Pendirjevke</td><td align=right>381</td></tr>
<tr><td align="right">147.</td><td>Izve&#353;taj Specijalnog bataljona br. 2 divizije "Cacciatori delle Alpi" od 20 jula 1943 god. Komandi pe&#353;adiske divizije "Isonzo" o borbi kod Brusnica</td><td align=right>384</td></tr>
<tr><td align="right">148.</td><td>Izve&#353;taj Komande pe&#353;adiske divizije "Isonzo" od 22 jula 1943 god. Komandi Jedanaestog armiskog korpusa o borbi kod Drganjih Sela</td><td align=right>386</td></tr>
<tr><td align="right">149.</td><td>Izve&#353;taj Komande specijalnog bataljona crnih ko&#353;ulja br. 3 od 22 jula 1943 god. Komandi pe&#353;adiske divizije "Isonzo" o borbi kod Donje Su&#353;ice</td><td align=right>388</td></tr>
<tr><td align="right">150.</td><td>Operativna zapovest Komande pe&#353;adiske divizije "Isonzo" od 23 jula 1943 god. za ofanzivu na Gorjance</td><td align=right>390</td></tr>
<tr><td align="right">151.</td><td>Izve&#353;taj takti&#269;ke Komande Jedanaestog armiskog korpusa od 25 jula 1943 god. Komandi Jedanaestog armiskog korpusa o po&#269;etku ofanzive na Gorjance</td><td align=right>399</td></tr>
<tr><td align="right">152.</td><td>Izve&#353;taj Komande pe&#353;adiske divizije "Isonzo" od 26 jula 1943 god. Komandi Jedanaestog armiskog korpusa o napadu partizana na &#381;u&#382;emberk i Dobrni&#269;</td><td align=right>400</td></tr>
<tr><td align="right">153.</td><td>Izve&#353;taj Komande pe&#353;adiske divizije "Isonzo" od 27 jula 1943 god. Komandi Jedanaestog armiskog korpusa o borbama kod &#381;u&#382;emberka</td><td align=right>402</td></tr>
<tr><td align="right">154.</td><td>Izve&#353;taj Komande pe&#353;adiske divizije "Isonzo" od 28 jula 1943 god. Komandi Jedanaestog armiskog korpusa o borbama na Gorjancima i kod &#381;u&#382;emberka</td><td align=right>403</td></tr>
<tr><td align="right">155.</td><td>Zapovest Komande pe&#353;adiske divizije "Isonzo" od 28 jula 1943 god. za akciju u zoni Ajdovec</td><td align=right>408</td></tr>
<tr><td align="right">156.</td><td>Proglas Komande Jedanaestog armiskog korpusa povodom kraljevog preuzimanja vrhovne komande nad italijanskim oru&#382;anim snagama</td><td align=right>410</td></tr>
<tr><td align="right">157.</td><td>Izve&#353;taj Komande pe&#353;adiske divizije "Cacciatori delle Alpi" od 1 avgusta 1943 god. Komandi Jedanaestog armiskog korpusa o borbama kod Sela pri &#352;umberku</td><td align=right>411</td></tr>
<tr><td align="right">158.</td><td>Izve&#353;taj Komande Jedanaestog armiskog korpusa od 2 avgusta 1943 god. Komandi Druge armije o borbama kod Sela pri &#352;umberku</td><td align=right>416</td></tr>
<tr><td align="right">159.</td><td>Zapovest zapovednika policije poretka Alpske oblasti od 2 avgu-sta 1943 god. za pohvalu Sedme &#269;ete Devetnaestog polici-skog puka</td><td align=right>418</td></tr>
<tr><td align="right">160.</td><td>Izve&#353;taj Karabinijerske stanice Trebnje od 2 avgusta 1943 god. Komandi pe&#353;adiske divizije "Isonzo" o napadu partizana na garnizon Sela pri &#352;umberku</td><td align=right>419</td></tr>
<tr><td align="right">161.</td><td>Izve&#353;taj Komande pe&#353;adiske divizije "Isonzo" od 2 avgusta 1943 god. Komandi Jedanaestog armiskog korpusa o akciji u zoni Sela pri &#352;umberku</td><td align=right>420</td></tr>
<tr><td align="right">162.</td><td>Zapisnik sa sednice &#352;taba odgovornih nema&#269;kih rukovodilaca, odr&#382;ane 2 avgusta 1943 god. kod pretsednika &#352;tajerske pokrajinske vlade dr Miiller-Hacciusa po pitanju uprave u Donjoj &#352;tajerskoj</td><td align=right>422</td></tr>
<tr><td align="right">163.</td><td>Zapovest Komande pe&#353;adiske divizije "Isonzo" od 3 avgusta 1943 god. za akciju u zoni Ajdovec</td><td align=right>423</td></tr>
<tr><td align="right">164.</td><td>Izve&#353;taj Komande vojnog garnizona &#381;u&#382;emberk Komandi Devedeset osme juri&#353;ne legije crnih ko&#353;ulja o borbama u &#381;u&#382;emberku od 24 do 27 jula 1943 godine</td><td align=right>426</td></tr>
<tr><td align="right">165.</td><td>Izve&#353;taj Komande Jedanaestog armiskog korpusa od 9 avgusta 1943 god. Komandi Druge armije o akciji u zoni Bo&#353;tetje</td><td align=right>432</td></tr>
<tr><td align="right">166.</td><td>Izve&#353;taj zapovednika policije poretka Alpske oblasti od 9 avgusta 1943 god o akciji protiv partizana na Zirovskom Vrhu</td><td align=right>434</td></tr>
<tr><td align="right">167.</td><td>Izve&#353;taj Komande Jedanaestog armiskog korpusa od 10 avgusta 1943 god. Komandi Druge armije o borbama kod Bo&#353;tetja</td><td align=right>442</td></tr>
<tr><td align="right">168.</td><td>Izve&#353;taj Komande pe&#353;adiske divizije "Isonzo" od 10 avgusta 1943 god. Komandi Jedanaestog armiskog korpusa o napadu partizana na Belu Cerkev</td><td align=right>444</td></tr>
<tr><td align="right">169.</td><td>Izve&#353;taj Komande pe&#353;adiske divizije "Isonzo" od 11 avgusta 1943 god. Komandi Jedanaestog armiskog korpusa o akciji &#269;i&#353;&#263;enja u zoni Bela Cerkev</td><td align=right>445</td></tr>
<tr><td align="right">170.</td><td>Izve&#353;taj Komande Jedanaestog armiskog korpusa od 12 avgusta 1943 god. Komandi Druge armije o sukobu sa partizanima kod Planika</td><td align=right>446</td></tr>
<tr><td align="right">171.</td><td>Izve&#353;taj Komande Jedanaestog armiskog korpusa od 14 avgusta 1943 god. Komandi Druge armije o napadu partizana na voz kod Gomile</td><td align=right>488</td></tr>
<tr><td align="right">172.</td><td>Izve&#353;taj Komande pe&#353;adiske divizije "Cacciatori delle Alpi" od 15 avgusta 1943 god. Komandi Jedanaestog armiskog korpusa o napadu partizana na belogardisti&#269;ka odeljenja u Sobo&#269;evo, Ni&#382;evecu, Brezovici i Ohonici</td><td align=right>449</td></tr>
<tr><td align="right">173.</td><td>Izve&#353;taj Komande Jedanaestog armiskog korpusa od 16 avgusta 1943 god. Komandi Druge armije o napadu partizana na voz kod Gomile</td><td align=right>453</td></tr>
<tr><td align="right">174.</td><td>Zapisnik sa sednice &#352;taba odgovornih nema&#269;kih rukovodilaca, odr&#382;ane 16 avgusta 1943 god. kod pretsednika &#352;tajerske pokrajinske vlade dr Miiller-Hacciusa po pitanju uprave u Donjoj &#352;tajerskoj</td><td align=right>455</td></tr>
<tr><td align="right">175.</td><td>Izve&#353;taj Komande pe&#353;adiske divizije "Isonzo" od 19 avgusta 1943 god. Komandi Jedanaestog armiskog korpusa o akciji u zoni Morav&#269;e - Sv. Kri&#382; i napadu partizana na jedinice za za&#353;titu pruge kod Velike Loke</td><td align=right>456</td></tr>
<tr><td align="right">176.</td><td>Izve&#353;taj karabinijerske stanice Vrhnika od 19 avgusta 1943 god. Komandi grupe kraljevskih karabinijera Ljubljana o borbi kod Korena</td><td align=right>458</td></tr>
<tr><td align="right">177.</td><td>Izve&#353;taj Komande pe&#353;adiske divizije "Isonzo" od 20 avgusta 1943 god. Komandi Jedanaestog armiskog korpusa o &#269;i&#353;&#263;enju zone Sv. Kri&#382; - Morav&#269;e</td><td align=right>459</td></tr>
<tr><td align="right">178.</td><td>Izve&#353;taj Komande pe&#353;adiske divizije "Isonzo" od 21 avgusta 1943 god. Komandi Jedanaestog armiskog korpusa o akciji u zoni Tihaboj - Sv. Kri&#382; - Morav&#269;e</td><td align=right>461</td></tr>
<tr><td align="right">179.</td><td>Izve&#353;taj Vojnog suda - sekcija Ljubljana od 21 avgusta 1943 god. Vojnom sudu Druge armije o radu suda od 16 novembra 1941 do 20 avgusta 1943 godine</td><td align=right>462</td></tr>
<tr><td align="right">180.</td><td>Izve&#353;taj zapovednika policije poretka Alpske oblasti od 22 avgusta 1943 god. o aktivnosti ustanika od 19 do 22 avgusta 1943 godine</td><td align=right>464</td></tr>
<tr><td align="right">181.</td><td>Izve&#353;taj Komande pe&#353;adiske divizije "Isonzo" od 22 avgusta 1943 god. Komandi Jedanaestog armiskog korpusa o napadu partizana na prugu Trebnja - Novo Mesto</td><td align=right>473</td></tr>
<tr><td align="right">182.</td><td>Saop&#353;tenje zapovednika policije poretka Alpske oblasti od 23 avgusta 1943 god. o zavr&#353;etku akcije poternih odeljenja u Srezu Celje</td><td align=right>474</td></tr>
<tr><td align="right">183.</td><td>Izve&#353;taj karabinijerske stanice Trebnje od 23 avgusta 1943 god. Komandi Jedanaestog armiskog korpusa o prekidu &#382;elezni&#269;ke pruge kod Ponikava i Pijavice</td><td align=right>476</td></tr>
<tr><td align="right">184.</td><td>Nare&#273;enje Komande Jedanaestog armiskog korpusa od 24 avgusta 1943 god. za pripremu akcije u zoni Krim-Mokrec</td><td align=right>479</td></tr>
<tr><td align="right">185.</td><td>Zapovest zapovednika policije poretka Alpske oblasti od 24 avgusta 1943 god. za akciju na Svetu Planinu</td><td align=right>480</td></tr>
<tr><td align="right">186.</td><td>Izve&#353;taj zapovednika policije poretka Alpske oblasti od 25 avgusta 1943 god. o aktivnosti ustanika od 23 do 25 avgusta 1943 godine</td><td align=right>485</td></tr>
<tr><td align="right">187.</td><td>Izve&#353;taj Komande specijalnog juri&#353;nog bataljona br. 3 od 25 avgusta 1943 god. Komandi Jedanaestog armiskog korpusa o akciji u zoni &#268;ate&#382;-Morav&#269;e</td><td align=right>497</td></tr>
<tr><td align="right">188.</td><td>Izve&#353;taj karabinijerske stanice Trebnje od 25 avgusta 1943 god. o napadu partizana na &#382;elezni&#269;ke stanice Bistricu i Pijavice</td><td align=right>501</td></tr>
<tr><td align="right">189.</td><td>Izve&#353;taj Komande specijalnog bataljona br. 1 od 27 avgusta 1943 god. Komandi pe&#353;adiske divizije "Isonzo" o akciji u zoni Sentjurje - Dolenje Kamnje</td><td align=right>502</td></tr>
<tr><td align="right">190.</td><td>Izve&#353;taj karabinijerske &#269;ete Ko&#269;evje od 27 avgusta 1943 god. o prekidu &#382;elezni&#269;ke pruge kod Lipoveca</td><td align=right>506</td></tr>
<tr><td align="right">191.</td><td>Izve&#353;taj karabinijerske stanice Vrhnika od 27 avgusta 1943 god. o prekidu &#382;lezni&#269;ke pruge i napadu partizana na voz izme&#273;u Preserja i Gori&#269;ice</td><td align=right>507</td></tr>
<tr><td align="right">192.</td><td>Izve&#353;taj zapovednika policije poretka Alpske oblasti od 28 avgusta 1943 god. o aktivnosti ustanika od 25 do 28 avgusta 1943 godine</td><td align=right>508</td></tr>
<tr><td align="right">193.</td><td>Nare&#273;enje Komande pe&#353;adiske divizije "Cacciatori delle Alpi" od 31 avgusta 1943 god. komandantu Pedeset prvog pe&#353;adiskog puka za preduzimanju akcije u zoni Krim-Mokrec</td><td align=right>517</td></tr>
<tr><td align="right">194.</td><td>Izve&#353;taj Komande pe&#353;adiske divizije "Cacciatori delle Alpi" od 31 avgusta 1943 god. Komandi Jedanaestog armiskog korpusa o napadu partizana na Stari Grad i Sv. Gregor</td><td align=right>518</td></tr>
<tr><td align="right">195.</td><td>Izve&#353;taj Komande pe&#353;adiske divizije "Cacciatori delle Alpi" Komandi Jedanaeste grupacije Grani&#269;ne stra&#382;e o preme&#353;taju jednog puka iz zone Rakitna u zonu Ma&#269;kovec</td><td align=right>519</td></tr>
<tr><td align="right">196.</td><td>Izve&#353;taj Komande pe&#353;adiske divizije "Cacciatori delle Alpi" od 1 septembra 1943 god. Komandi Jedanaestog armiskog korpusa o &#269;i&#353;&#263;enju zone Brezovica - Rakitna - Krvava Pe&#269; i napadu partizana na voz kod Lipoveca</td><td align=right>520</td></tr>
<tr><td align="right">197.</td><td>Izve&#353;taj Komande pe&#353;adiske divizije "Cacciatori delle Alpi" od 3 septembra 1943 god. Komandi Jedanaestog armiskog korpusa o borbama u zoni Krvava Pe&#269; - Ma&#269;kovec</td><td align=right>522</td></tr>
<tr><td align="right">198.</td><td>Nare&#273;enje Komande Jedanaestog armiskog korpusa od 6 septembra 1943 god. komandama pe&#353;adiskih divizija "Isonzo" i "Lombardia" za predislokaciju 8</td><td align=right>524</td></tr>
<tr><td align="right">199.</td><td>Zapisnik sa sednice &#352;taba odgovornih nema&#269;kih rukovodilaca, odr&#382;ane 6 septembra 1943 god. kod pretsednika &#352;tajerske pokrajinske vlade dr Miiller-Hacciusa po pitanju uprave u Donjoj &#352;tajerskoj</td><td align=right>528</td></tr>
<tr><td align="right">200.</td><td>Izve&#353;taj Komande Jedanaestog armiskog korpusa od 9 septembra 1943 god. Komandi Druge armije o napadu partizana na &#382;elezni&#269;ku stanicu Mirna Pe&#269;</td><td align=right>529</td></tr>

<tr><td colspan=2>Registar</td><td align=right>531</td></tr>

<tr><td colspan=3><CENTER><TABLE border="1"><TR><TD><a href="/"><b>BIBLIOTEKA</b></a></TD></TR></TABLE></CENTER>
</TABLE>
</div>
</body>
</html>
