<!DOCTYPE html>
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<title>ZBORNIK NOR-a, tom VI, knjiga 5 - BORBE U SLOVENIJI, januar-april 1943</title>
<style type="text/css">
<!--
@import url(/normal.css);
-->
</style>
</head>
<body>
<br><b class=bigTitle>ZBORNIK NOR-a, tom VI, knjiga 5 - BORBE U SLOVENIJI, januar-april 1943</b>
<br>
<CENTER><TABLE border="1"><TR><TD><a href="/"><b>BIBLIOTEKA</b></a></TD></TR></TABLE></CENTER>
<div class=BELITASTER>
<table width="100%" border=1 style="background-image:url(/temp/9464_by.jpg);">
<tr><td align="center"><b> *  *  * </b></td></tr>
<tr><td align="center"><a href="4_6_5.pdf"><b class=bigTitle>cela knjiga</b></a></td></tr>
<tr><td align="center"><b> *  *  * </b></td></tr>
<tr><td align="center"><a href="4_6_5_0.pdf"><b class=bigTitle>sadr&#382;aj</b></a></td></tr>
<tr><td align="center"><a href="4_6_5_1.pdf"><b class=bigTitle>Dokumenti NOV i POJ</b></a></td></tr>
<tr><td align="center"><a href="4_6_5_2.pdf"><b class=bigTitle>Italijanski i nema&#269;ki dokumenti</b></a></td></tr>
<tr><td align="center"><b> *  *  * </b></td></tr>
<tr><td align="center"><b> *  *  * </b></td></tr>
<tr><td><i>Upozorenje: redni brojevi dokumenata i brojevi stranica u pdf-formatu mogu biti prikazani pogre&#353;no usled baga u OCR-programu. Ispravni brojevi su u slijede&#263;em spisku:</i></td></tr>
</TABLE>
<table width="100%" border=1>
<tr><td colspan=3 bgcolor="#c0c0c0"><b>sadr&#382;aj</b></td></tr>
<tr><td bgcolor="#a0a0a0"><b>rb</b></td><td bgcolor="#a0a0a0"><b>opis dokumenta</b></td><td align="right" bgcolor="#a0a0a0"><b>stranica</b></td></tr>

<tr><td colspan=3><b>I - Dokumenti partizanskih jedinica</b></td></tr>
<tr><td align="right">1.</td><td>Izve&#353;taj &#352;taba Udarne brigade "Matija Gubec" od 1 januara 1943 god. Glavnom &#353;tabu NOV i PO Slovenije o stanju u Brigadi</td><td align=right>7</td></tr>
<tr><td align="right">2.</td><td>Naredba &#352;taba So&#353;kog odreda Tre&#263;e operativne zone-Alpske od 1 januara 1943 god. za pohvalu bora&#269;kog i komandnog sastava Bataljona "Simon Gregor&#269;i&#269;"</td><td align=right>9</td></tr>
<tr><td align="right">3.</td><td>Bilten Politkomesarijata Glavnog &#353;taba NOV i PO Slovenije od po&#269;etka januara 1943 godine</td><td align=right>10</td></tr>
<tr><td align="right">4.</td><td>Izve&#353;taj &#352;taba Dolomitskog odreda Tre&#263;e operativne zone-Alpske Glavnom &#353;tabu NOV i PO Slovenije o akcijama i politi&#269;kom radu Odreda od 17 decembra 1942 do 1 januara 1943 godine</td><td align=right>13</td></tr>
<tr><td align="right">5.</td><td>Uputstva Glavnog &#353;taba NOV i PO Slovenije od 6 januara 1943 god. &#352;tabu Prve operativne zone-Dolenjske u vezi sa reorganizacijom &#353;tabova podre&#273;enih jedinica i o teku&#263;im zadacima</td><td align=right>15</td></tr>
<tr><td align="right">6.</td><td>Uputstva Glavnog &#353;taba NOV i PO Slovenije od 6 januara 1943 god. &#352;tabu Druge operativne zone-Notranjske za rad na njenom sektoru</td><td align=right>17</td></tr>
<tr><td align="right">7.</td><td>Izve&#353;taj politi&#269;kog komesara Pohorskog bataljona od januara 1943 god. politi&#269;kom komesaru Druge grupe SPO o stanju i politi&#269;kom radu Bataljona</td><td align=right>19</td></tr>
<tr><td align="right">8.</td><td>Izve&#353;taj &#352;taba Prve operativne zone-Dolenjske od 9 januara 1943 god. Glavnom &#353;tabu NOV i PO Slovenije o akcijama na pruzi Trebnje - &#352;t. Jan&#382;, Trebnje - Novo Mesto i o napadu na Primskovo, Temenicu i Dolenju Vas</td><td align=right>21</td></tr>
<tr><td align="right">9.</td><td>Izve&#353;taj &#352;taba Kamni&#353;ko-kokr&#353;kog odreda od 9 januara 1943 god. &#352;tabu Prve grupe SPO o borbi Kamni&#353;kog i Morav&#353;kog bataljona na Kostavskoj planini i o borbama Odreda u toku januara</td><td align=right>26</td></tr>
<tr><td align="right">10.</td><td>Izve&#353;taj &#352;taba &#268;etvrte operativne zone-Stajerske od 10 januara 1943 god. Glavnom &#353;tabu NOV i PO Slovenije o aktivnosti podre&#273;enih jedinica od 19 novembra 1942 do 5 januara 1943 godine</td><td align=right>31</td></tr>
<tr><td align="right">11.</td><td>Izve&#353;taj &#352;taba &#268;etvrte operativne zone-Stajerske od 10 januara 1943 god. Glavnom &#353;tabu NOV i PO Slovenije o stanju u podre&#273;enim jedinicama i na terenu</td><td align=right>34</td></tr>
<tr><td align="right">12.</td><td>Direktive Glavnog &#353;taba NOV i PO Slovenije od 12 januara 1943 god. &#352;tabu Prve operativne zone-Dolenjske za likvidaciju neprijateljskih upori&#353;ta u dolini Mirne, Temenice i Gornje Krke</td><td align=right>40</td></tr>
<tr><td align="right">13.</td><td>Direktiva Glavnog &#353;taba NOV i PO Slovenije od 12 januara 1943 god. &#352;tabu Druge operativne zone-Notranjske za prelaz u ofanzivne akcije u saradnji sa jedinicama Prve operativne zone-Dolenjske</td><td align=right>44</td></tr>
<tr><td align="right">14.</td><td>Uputstvo Glavnog &#353;taba NOV i PO Slovenije od 12 januara 1943 god. &#352;tabu &#268;etvrte operativne zone-Stajerske u vezi sa reorganizacijom vojnih formacija i o pretstoje&#263;im zadacima</td><td align=right>50</td></tr>
<tr><td align="right">15.</td><td>Naredba Glavnog &#353;taba NOV i PO Slovenije od 12 januara 1943 god. &#352;tabu Udarne brigade "Tone Tom&#353;i&#269;" za ostanak Brigade u sastavu Prve operativne zone-Dolenjske</td><td align=right>53</td></tr>
<tr><td align="right">16.</td><td>Naredba &#352;taba Prve operativne zone-Dolenjske od 12 januara 1943 god. o postavljenju komandnog kadra u podre&#273;enim jedinicama</td><td align=right>54</td></tr>
<tr><td align="right">17.</td><td>Izve&#353;taj &#352;taba Dolomitskog odreda Tre&#263;e operativne zone-Alpske od 13 januara 1943 god. Glavnom &#353;tabu NOV i PO Slovenije o vojni&#269;kom i politi&#269;kom radu u Odredu od 1 do 14 januara 1943 godine</td><td align=right>56</td></tr>
<tr><td align="right">18.</td><td>Izve&#353;taj &#352;taba So&#353;kog odreda Tre&#263;e operativne zone-Alpske od 18 januara 1943 god. Glavnom &#353;tabu NOV i PO Slovenije o akcijama i stanju u Odredu</td><td align=right>57</td></tr>
<tr><td align="right">19.</td><td>Izve&#353;taj &#352;taba &#268;etvrte operativne zone-Stajerske od 19 januara 1943 god. Glavnom &#353;tabu NOV i PO Slovenije o reorganizaciji podre&#273;enih jedinica</td><td align=right>59</td></tr>
<tr><td align="right">20.</td><td>Naredba &#352;taba So&#353;kog odreda Tre&#263;e operativne zone-Alpske od 19 januara 1943 god. o postavljenju &#353;tabova bataljona</td><td align=right>62</td></tr>
<tr><td align="right">21.</td><td>Naredba Glavnog &#353;taba NOV i PO Slovenije od 20 januara 1943 god. &#352;tabu Gorenjskog odreda za mobilizaciju i prelaz u ofanzivne akcije</td><td align=right>63</td></tr>
<tr><td align="right">22.</td><td>Direktive Centralnog komiteta Komunisti&#269;ke partije Slovenije od 20 januara 1943 god. Pokrajinskom komitetu KP za Gorenjsku</td><td align=right>67</td></tr>
<tr><td align="right">23.</td><td>Izve&#353;taj &#352;taba Druge operativne zone-Notranjske od 23 januara 1943 god. Glavnom &#353;tabu NOV i PO Slovenije o rasporedu i brojnom stanju jedinica</td><td align=right>74</td></tr>
<tr><td align="right">24.</td><td>Izve&#353;taj &#352;taba Prvog bataljona "Simon Gregor&#269;i&#269;" od 23 januara 1943 god. &#352;tabu So&#353;kog odreda o mobilizaciji i akcijama Bataljona</td><td align=right>75</td></tr>
<tr><td align="right">25.</td><td>Direktiva Glavnog &#353;taba NOV i PO Slovenije od 25 januara 1943 god. &#352;tabu Prve operativne zone-Dolenjske za preduzimanje potrebnih mera u slu&#269;aju neprijateljske ofanzive</td><td align=right>76</td></tr>
<tr><td align="right">26.</td><td>Direktive Glavnog &#353;taba NOV i PO Slovenije od 25 januara 1943 god. &#352;tabu Druge operativne zone-Notranjske za prelaz u ofanzivne akcije i preduzimanje mera u slu&#269;aju neprijateljske ofanzive</td><td align=right>79</td></tr>
<tr><td align="right">27.</td><td>Izve&#353;taj &#352;taba Drugog bataljona Udarne brigade "Tone Tom&#353;i&#269;" od 25 januara 1943 god. &#352;tabu Druge operativne zone-Notranjske o prelazu Bataljona preko pruge</td><td align=right>82</td></tr>
<tr><td align="right">28.</td><td>Naredba Glavnog &#353;taba NOV i PO Slovenije od 28 januara 1943 god. &#352;tabu Druge operativne zone-Notranjske za prihvat novomobilisanih boraca iz Slovena&#269;kog Primorja</td><td align=right>85</td></tr>
<tr><td align="right">29.</td><td>Direktive Centralnog komiteta Komunisti&#269;ke partije Slovenije od 28 januara 1943 god. Pokrajinskom komitetu KP za Slovena&#269;ko Primorje za mobilizaciju slovena&#269;kog i aktivizaciju italijanskog stanovni&#353;tva</td><td align=right>86</td></tr>
<tr><td align="right">30.</td><td>Direktive Centralnog komiteta Komunisti&#269;ke partije Slovenije od 28 januara 1943 god. &#269;lanu Centralnog komiteta Francu Lesko&#353;eku za rad u Slovena&#269;kom Primorju</td><td align=right>88</td></tr>
<tr><td align="right">31.</td><td>Izve&#353;taj &#352;taba &#268;etvrte operativne zone-Stajerske od 28 januara 1943 god. Glavnom &#353;tabu NOV i PO Slovenije o neprijateljskoj ofanzivi i o situaciji u vojsci i na terenu</td><td align=right>92</td></tr>
<tr><td align="right">32.</td><td>Naredba Operativnog &#353;taba hrvatskih i slovena&#269;kih brigada od 28 januara 1943 god. za formiranje operativnog &#353;taba u cilju vo&#273;enja zajedni&#269;kih operacija</td><td align=right>96</td></tr>
<tr><td align="right">33.</td><td>Naredba &#352;taba So&#353;kog odreda Tre&#263;e operativne zone-Alpske od 28 januara 1943 god. &#352;tabu Prvog i Tre&#263;eg bataljona za dalju mobilizaciju na njihovom terenu</td><td align=right>97</td></tr>
<tr><td align="right">34.</td><td>Izve&#353;taj &#352;taba Drugog bataljona So&#353;kog odreda od 28 januara 1943 god. &#352;tabu So&#353;kog odreda o akciji na Zakri&#382;</td><td align=right>98</td></tr>
<tr><td align="right">35.</td><td>Izve&#353;taj &#352;taba Drugog bataljona So&#353;kog odreda od 28 januara 1943 god. &#352;tabu So&#353;kog odreda o sastavu &#269;etnih komandi</td><td align=right>99</td></tr>
<tr><td align="right">36.</td><td>Izve&#353;taj &#352;taba Prve operativne zone-Dolenjske od 30 januara 1943 god. Operativnom &#353;tabu slovena&#269;kih i hrvatskih brigada o odlasku slovena&#269;kih brigade u Hrvatsku</td><td align=right>101</td></tr>
<tr><td align="right">37.</td><td>Izve&#353;taj zamenika komandanta Prve operativne zone-Dolenjske od 31 januara 1943 god. komandantu Glavnog &#353;taba NOV i PO Slovenije o akcijama slovena&#269;kih brigada na hrvatsko-slovena&#269;koj granici</td><td align=right>101</td></tr>
<tr><td align="right">38.</td><td>Izve&#353;taj Propagandnog odeljenja Glavnog &#353;taba NOV i PO Slovenije o aktivnosti udarnih brigada i o op&#353;toj situaciji u Dolenjskoj u decembru 1942 i januaru 1943 godine</td><td align=right>103</td></tr>
<tr><td align="right">39.</td><td>Napomene politkomesara Udarne brigade "Tone Tom&#353;i&#269;" od kraja januara 1943 god. uz izve&#353;taje bataljonskih politkomesara</td><td align=right>108</td></tr>
<tr><td align="right">40.</td><td>Napomene Glavnog &#353;taba NOV i PO Slovenije od 2 februara 1943 god &#352;tabu Dolomitskog odreda po pitanju vojne taktike u akcijama</td><td align=right>110</td></tr>
<tr><td align="right">41.</td><td>Naredba &#352;taba Tre&#263;e operativne zone-Alpske od 2 februara 1943 god. o postavljenju komandnog kadra u So&#353;kom odredu</td><td align=right>113</td></tr>
<tr><td align="right">42.</td><td>Izve&#353;taj &#352;taba Druge operativne zone-Notranjske od 5 februara 1943 god. Glavnom &#352;tabu NOV i PO Slovenije o borbama na sektoru Sv. Vid - Velike Bloke</td><td align=right>115</td></tr>
<tr><td align="right">43.</td><td>Izve&#353;taj &#352;taba &#268;etvrte operativne zone-Stajerske od 5 februara 1943 god. Glavnom &#353;tabu NOV i PO Slovenije o situaciji u &#352;tajerskoj</td><td align=right>117</td></tr>
<tr><td align="right">44.</td><td>Naredba Glavnog &#353;taba NOV i PO Slovenije od 6 februara 1943 god. za postavljenje komandanta Gorenjskog odreda</td><td align=right>121</td></tr>
<tr><td align="right">45.</td><td>Izve&#353;taj &#352;taba Dolomitskog odreda Tre&#263;e operativne zone-Alpske od 6 februara 1943 god. Glavnom &#353;tabu NOV i PO Slovenije o borbama kod Horjula</td><td align=right>122</td></tr>
<tr><td align="right">46.</td><td>Naredba &#352;taba Drugog bataljona So&#353;kog odreda od 6 februara 1943 god. za reorganizaciju Bataljona</td><td align=right>125</td></tr>
<tr><td align="right">47.</td><td>Izve&#353;taj &#352;taba &#268;etvrtog bataljona So&#353;kog odreda od 8 februara 1943 god. &#352;tabu So&#353;kog odreda Tre&#263;e operativne zone-Aljaske o stanju i akcijama Bataljona</td><td align=right>127</td></tr>
<tr><td align="right">48.</td><td>Direktive politkomesara &#268;etvrte operativne zone-Stajerske od 10 februara 1943 god. Komandi Koru&#353;ke &#269;ete za prelaz u ofanzivne akcije</td><td align=right>128</td></tr>
<tr><td align="right">49.</td><td>Direktive Pokrajinskog komiteta KPS za &#352;tajersku od 10 februara 1943 .god. pretstavniku OK za Koru&#353;ku za rad u Koru&#353;koj</td><td align=right>130</td></tr>
<tr><td align="right">50.</td><td>Direktive &#352;taba So&#353;kog odreda Tre&#263;e operativne zone-Alpske od 11 februara 1943 god. &#352;tabu &#268;etvrtog bataljona So&#353;kog odreda za prelaz u ofanzivne akcije</td><td align=right>132</td></tr>
<tr><td align="right">51.</td><td>Naredba &#352;taba Tre&#263;e operativne zone-Alpske od 13 februara 1943 god. za formiranje severno i ju&#382;noprimorskog odreda i Udarne brigade "Andrej Laharnar"</td><td align=right>134</td></tr>
<tr><td align="right">52.</td><td>Izve&#353;taj &#352;taba Dolomitskog odreda Tre&#263;e operativne zone-Alpske o borbama Odreda od 30 novembra 1942 god. do 13 februara 1943 godine</td><td align=right>136</td></tr>
<tr><td align="right">53.</td><td>Direktive &#352;taba Tre&#263;e operativne zone-Alpske od 14 februara 1943 god. &#353;tabovima podre&#273;enih jedinica u vezi sa predstoje&#263;im zadacima</td><td align=right>138</td></tr>
<tr><td align="right">54.</td><td>Direktiva Glavnog &#353;taba NOV i PO Slovenije od 15 februara 1943 god. &#352;tabu Isto&#269;nodolenjskog i Zapadnodolenjskog odreda za mobilizaciju</td><td align=right>141</td></tr>
<tr><td align="right">55.</td><td>Izve&#353;taj &#352;taba Drugog bataljona Dolomitskog odreda Tre&#263;e operativne zone-Alpske od 15 februara 1943 god. Glavnom &#353;tabu NOV i PO Slovenije o stanju u Bataljonu</td><td align=right>142</td></tr>
<tr><td align="right">56.</td><td>Uputstvo Glavnog &#353;taba NOV i PO Slovenije od 17 februara 1943 god. o organizovanju obave&#353;tajne slu&#382;be u NOV i PO Slovenije</td><td align=right>144</td></tr>
<tr><td align="right">57.</td><td>Zapovest &#352;taba Trinaeste proleterske udarne brigade "Rade Kon&#269;ar" od 17 februara 1943 god. podre&#273;enim jedinicama za napad na Pleterje</td><td align=right>150</td></tr>
<tr><td align="right">58.</td><td>Izve&#353;taj &#352;taba Zasavskog bataljona od 17 februara 1943 god. &#352;tabu Kamni&#353;kog odreda o upadu u selo Dol pri Ljubljani</td><td align=right>152</td></tr>
<tr><td align="right">59.</td><td>Izve&#353;taj &#352;taba Kamni&#353;kog bataljona od 17 februara 1943 god. &#352;tabu &#268;etvrte operativne zone-Stajerske o sukobu sa neprijateljem u Kali&#353;ama i u La&#353;ni</td><td align=right>154</td></tr>
<tr><td align="right">60.</td><td>Uputstvo Glavnog &#353;taba NOV i i PO Slovenije od 18 februara 1943 god. &#352;tabu Druge operativne zone-Notranjske za mobilizaciju na sektoru Ribnica-Sodra&#382;ica i u Lo&#353;koj Dolini</td><td align=right>157</td></tr>
<tr><td align="right">61.</td><td>Direktiva Glavnog &#353;taba NOV i PO Slovenije od 18 februara 1943 god. &#352;tabu &#268;etvrte operativne zone-Stajerske za promenu vojne taktike i spre&#269;avanje razvitka Bele garde na teritoriji &#352;tajerske</td><td align=right>159</td></tr>
<tr><td align="right">62.</td><td>Direktive Glavnog &#353;taba NOV i PO Slovenije od 18 februara 1943 god. &#352;tabu Gorenjskog odreda o prameni vojne taktike i obu&#269;avanju novomobilisanih boraca</td><td align=right>163</td></tr>
<tr><td align="right">63.</td><td>Izve&#353;taj &#352;taba Druge operativne zone-Notranjske od 19 februara 1943 god. Glavnom &#353;tabu NOV i PO Slovenije o akcijama u mesecu februaru</td><td align=right>165</td></tr>
<tr><td align="right">64.</td><td>Obave&#353;tenje politi&#269;kog komesara Glavnog &#353;taba NOV i PO Slovenije od 21 februara 1943 god. komandantu Glavnog &#353;taba NOV i PO Slovenije i &#269;lanu Vrhovnog &#353;taba NOV i POJ o uspesima mobilizacije u Primorskoj, &#352;tajerskoj i Gorenjskoj</td><td align=right>170</td></tr>
<tr><td align="right">65.</td><td>Naredba Glavnog &#353;taba NOV i PO Slovenije od 21 februara 1943 god. za formiranje Primorske operativne zone</td><td align=right>173</td></tr>
<tr><td align="right">66.</td><td>Zapovest &#352;taba Dolomitskog odreda Tre&#263;e operativne zone-Alpske od 21 februara 1943 god. &#353;tabovima bataljona za napad na belogardisti&#269;ko upori&#353;te Koreno</td><td align=right>174</td></tr>
<tr><td align="right">67.</td><td>Izve&#353;taj &#352;taba Trinaeste proleterske brigade "Rade Kon&#269;ar" od 22 februara 1943 god. &#352;tabu Druge operativne zone NOV i PO Hrvatske i Operativnom &#353;tabu hrvatskih i slovena&#269;kih brigada o akciji na Donju Brezovicu</td><td align=right>178</td></tr>
<tr><td align="right">68.</td><td>Izve&#353;taj &#352;taba Druge operativne zone-Notranjske od 23 februara 1943 god. Glavnom &#353;tabu NOV i PO Slovenije o borbama kod Kne&#382;je Njive i Krvave Pe&#269;i</td><td align=right>182</td></tr>
<tr><td align="right">69.</td><td>Pregled akcija Gorenjskog odreda Tre&#263;e operativne zone-Alpske od 7 januara do 25 februara 1943 godine</td><td align=right>184</td></tr>
<tr><td align="right">70.</td><td>"Dolomitska izjava" - izjava Komunisti&#269;ke partije Slovenije, slovena&#269;kih sokola i hri&#353;&#263;anskih socijalista o u&#269;vr&#353;&#263;enju jedinstva politi&#269;ke organizacije OF pod rukovodstvom KP</td><td align=right>185</td></tr>
<tr><td align="right">71.</td><td>Cirkularno pismo Centralnog komiteta KP Slovenije od 1 marta 1943 god. povereni&#353;tvima CK i okru&#382;nim komitetima KPS za primenu i tuma&#269;enje Dolomitske izjave</td><td align=right>190</td></tr>
<tr><td align="right">72.</td><td>Naredba Glavnog &#353;taba NOV i PO Slovenije od 1 marta 1943 god. za postavljanje &#352;taba Gorenjskog odreda</td><td align=right>195</td></tr>
<tr><td align="right">73.</td><td>Obave&#353;tajni izve&#353;taj &#352;taba Severnoprimorskog odreda od 1 marta 1943 god. Glavnom &#353;tabu NOV i PO Slovenije o situaciji u italijanskoj vojsci i pretstoje&#263;im promenama u italijanskoj politici</td><td align=right>196</td></tr>
<tr><td align="right">74.</td><td>Direktiva Glavnog &#353;taba NOV i PO Slovenije od 3 marta 1943 god. &#352;tabu Prve operativne zone-Dolenjske za prelaz u ofanzivne akcije u Suhoj Krajini</td><td align=right>198</td></tr>
<tr><td align="right">75.</td><td>Zapovest &#352;taba Trinaeste proleterske udarne brigade "Rade Kon&#269;ar" od 3 marta 1943 god. podre&#273;enim jedinicama za napad na neprijateljsko upori&#353;te Metliku</td><td align=right>199</td></tr>
<tr><td align="right">76.</td><td>Zapovest &#352;taba Prve udarne brigade "Tone Tom&#353;i&#269;" od 4 marta 1943 god. za napad na Metliku</td><td align=right>203</td></tr>
<tr><td align="right">77.</td><td>Izve&#353;taj &#352;taba Dolomitskog odreda od 4 marta 1943 god. zameniku komandanta Glavnog &#353;taba NOV i PO Slovenije o radu Odreda i o situaciji na terenu</td><td align=right>205</td></tr>
<tr><td align="right">78.</td><td>Izve&#353;taj &#352;taba Trinaeste proleterske brigade "Rade Kon&#269;ar" od 8 marta 1943 god. &#352;tabu Druge operativne zone NOV i PO Hrvatske i Operativnom &#353;tabu hrvatskih i slovena&#269;kih brigada o akciji na neprijateljsko upori&#353;te Metlika</td><td align=right>207</td></tr>
<tr><td align="right">79.</td><td>Izve&#353;taj &#352;taba Dolomitskog odreda od 8 marta 1943 god. Glavnom &#353;tabu NOV i PO Slovenije o akcijama Odreda od 24 februara do 8 marta 1943 godine</td><td align=right>209</td></tr>
<tr><td align="right">80.</td><td>Naredba &#352;taba Dolomitskog odreda Tre&#263;e operativne zone-Alpske od 8 marta 1943 god. za postavljenje komandnog kadra u Tre&#263;em bataljonu</td><td align=right>213</td></tr>
<tr><td align="right">81.</td><td>Izve&#353;taj &#352;taba Dolomitskog odreda od 9 marta 1943 god. Glavnom &#353;tabu NOV i PO Slovenije o aktivnosti Odreda</td><td align=right>214</td></tr>
<tr><td align="right">82.</td><td>Obave&#353;tenje komandanta &#268;etvrte operativne zone-&#352;tajerske od 20 marta 1943 god. zameniku komandanta Zone o situaciji na terenu</td><td align=right>216</td></tr>
<tr><td align="right">83.</td><td>Izve&#353;taj &#352;taba Kamni&#353;ko-savinjskog odreda od 23 marta 1943 god. &#352;tabu &#268;etvrte operativne zone-Stajerske o stanju Odreda</td><td align=right>218</td></tr>
<tr><td align="right">84.</td><td>Izve&#353;taj zamenika komandanta &#268;etvrte operativne zone-Stajerske od 25 marta 1943 god. komandantu Zone o stanju i izvr&#353;enim akcijama pojedinih bataljona</td><td align=right>220</td></tr>
<tr><td align="right">85.</td><td>Naredba &#352;taba Dolomitskog odreda od 26 marta 1943 god. o postavljenju &#269;lanova &#353;tabova u pojedinim jedinicama</td><td align=right>223</td></tr>
<tr><td align="right">86.</td><td>Saop&#353;tenje Glavnog &#353;taba NOV i PO Slovenije od 3 aprila 1943 god. o borbama i uspesima slovena&#269;kih partizanskih jedinica</td><td align=right>225</td></tr>
<tr><td align="right">87.</td><td>Izve&#353;taj &#352;taba Zasavskog bataljona Kamni&#353;ko-savinjskog odreda od 3 aprila 1943 god. zameniku komandanta &#268;etvrte operativne zone-Stajerske o napadu na gestapovsku &#353;kolu u Ponovi&#269;ama</td><td align=right>230</td></tr>
<tr><td align="right">88.</td><td>Zapovest Operativnog &#353;taba slovena&#269;kih i hrvatskih brigada od 9 aprila 1943 god. za napad na Sinji Vrh</td><td align=right>232</td></tr>
<tr><td align="right">89.</td><td>Izve&#353;taj &#352;taba Prvog koru&#353;kog bataljona od 10 aprila 1943 god. &#352;tabu &#268;etvrte operativne zone-Stajerske o akciji na Me&#382;icu</td><td align=right>233</td></tr>
<tr><td align="right">90.</td><td>Izve&#353;taj &#352;taba &#268;etvrte operativne zone-Stajerske od 12 aprila 1943 god. Glavnom &#353;tabu NOV i PO Slovenije o akcijama za&#353;tite &#352;taba i Koru&#353;kog bataljona</td><td align=right>235</td></tr>
<tr><td align="right">91.</td><td>Izve&#353;taj &#352;taba &#268;etvrte operativne zone-Stajerske od 12 aprila 1943 god. Glavnom &#353;tabu NOV i PO Slovenije o situaciji u Koru&#353;koj i &#352;tajerskoj</td><td align=right>237</td></tr>
<tr><td align="right">92.</td><td>Izve&#353;taj Prvog Koru&#353;kog bataljona &#352;tabu &#268;etvrte operativne zone-Stajerske o aktivnosti partizana u Koru&#353;koj i akciji na Me&#382;icu</td><td align=right>246</td></tr>
<tr><td align="right">93.</td><td>Zapovest &#352;taba Druge operativne zone NOV i PO Hrvatske podre&#273;enim jedinicama za ru&#353;enje pruge i likvidiranje bunkera na pruzi Metlika - &#268;rnomelj od 16/17 aprila 1943 godine</td><td align=right>252</td></tr>
<tr><td align="right">94.</td><td>Zapovest &#352;taba Trinaeste proleterske brigade "Rade Kon&#269;ar" za 16 april 1943 god. podre&#273;enim jedinicama za ru&#353;enje pruge Metlika-&#268;rnomelj i likvidaciju bunkera od Dobravice do Gradca</td><td align=right>254</td></tr>
<tr><td align="right">95.</td><td>Izve&#353;taj &#352;taba Tre&#263;eg bataljona Goranjskog odreda od 20 aprila 1943 god. Pokrajinskom komitetu KPS za Gorenjsku o brojnom stanju, naoru&#382;anju i aktivnosti Bataljona</td><td align=right>256</td></tr>
<tr><td align="right">96.</td><td>Izve&#353;taj &#352;taba Trinaeste proleterske brigade "Rade Kon&#269;ar" od 25 aprila 1943 god. &#352;tabu Druge operativne zone NOV i PO Hrvatske o sukobima sa neprijateljem posle ru&#353;enja pruge Metlika - Novo Mesto</td><td align=right>260</td></tr>
<tr><td align="right">97.</td><td>Zapovest Trinaeste proleterske brigade "Rade Kon&#269;ar" od 27 aprila 1943 god. za napad na Bu&#269;ku</td><td align=right>263</td></tr>
<tr><td align="right">98.</td><td>Izve&#353;taj &#352;taba &#268;etvrte operativne zone-Stajerske od 29 aprila 1943 god. Glavnom &#353;tabu NOV i PO Slovenije o mobilizaciji na podru&#269;ju Kamnika i aktivnosti neprijatelja</td><td align=right>266</td></tr>
<tr><td align="right">99.</td><td>Zapovest Operativnog &#353;taba slovena&#269;kih i hrvatskih brigada od 29 aprila 1943 god. za napad na Mokronog i St. Rupert</td><td align=right>269</td></tr>
<tr><td align="right">100.</td><td>Izve&#353;taj &#352;taba Trinaeste proleterske brigade "Rade Kon&#269;ar" od 29 aprila 1943 god. &#352;tabu Druge operativne zone NOV i PO Hrvatske i Operativnom &#353;tabu hrvatskih i slovena&#269;kih brigada o napadu na neprijateljsko upori&#353;te Bu&#269;ka</td><td align=right>273</td></tr>
<tr><td align="right">101.</td><td>Zapovest &#352;taba Trinaeste proleterske brigade "Rade Kon&#269;ar" od 30 aprila 1943 god. za napad na neprijateljsko upori&#353;te Mokronog i St. Rupert</td><td align=right>275</td></tr>
<tr><td align="right">102.</td><td>Pregled borbi i akcija slovena&#269;kih udarnih brigada u vremenu od 12 decembra 1942 do 3 maja 1943 godine</td><td align=right>278</td></tr>
<tr><td align="right">103.</td><td>Dnevnik Jo&#382;e Bor&#353;tnara, politi&#269;kog komesara Udarne brigade "Ivan Cankar", od 1 januara do 1 maja 1943 godine</td><td align=right>328</td></tr>
<tr><td align="right">104.</td><td>Dnevnik Antona Vidmara od 1 januara do 1 maja 1943 godine</td><td align=right>338</td></tr>

<tr><td colspan=3><b>II - Italijanski i nema&#269;ki dokumenti</b></td></tr>

<tr><td align="right">105.</td><td>Poslanica komandanta Jedanaestog armiskog korpusa od 1 januara 1943 god. podre&#273;enim komandama i ustanovama za upornije anga&#382;ovanje u borbi protiv Narodnooslobodila&#269;ke vojske</td><td align=right>349</td></tr>
<tr><td align="right">106.</td><td>Izve&#353;taj karabinijerske stanice Trebnje od 2 januara 1943 god. o napadu partizana na voz i ru&#353;enju &#382;elezni&#269;ke pruge Ljubljana - Novo Mesto</td><td align=right>357</td></tr>
<tr><td align="right">107.</td><td>Nare&#273;enje Komande pe&#353;adijske divizije "Cacciatori delle Alpi" od 3 januara 1943 god. komandantu garnizona Ljubljana za akciju u zoni Molnik-Pogled</td><td align=right>359</td></tr>
<tr><td align="right">108.</td><td>Izve&#353;taj zapovednika policije poretka Alpske oblasti od 4 januara 1943 god. o aktivnosti ustanika od 31 decembra 1942 god. do 4 januara 1943 godine</td><td align=right>361</td></tr>
<tr><td align="right">109.</td><td>Izve&#353;taj Komande pe&#353;adiske divizije "Isonzo" od 5 januara 1943 god. Komandi Jedanaestog armiskog korpusa o napadu partizana na Dob</td><td align=right>369</td></tr>
<tr><td align="right">110.</td><td>Zapovest komandanta policije poretka Alpske oblasti od 6 januara 1943 god. za akciju protiv Pohorskog bataljona</td><td align=right>373</td></tr>
<tr><td align="right">111.</td><td>Izve&#353;taj zapovednika policije poretka Alpske oblasti od 8 januara 1943 god. o aktivnosti ustanika od 3 do 8 januara 1943 godine</td><td align=right>381</td></tr>
<tr><td align="right">112.</td><td>Izve&#353;taj Komande pe&#353;adiske divizije "Cacciatori delle Alpi" od 8 januara 1943 god. Komandi Jedanaestog armiskog korpusa o &#269;i&#353;&#263;enju zone Pogled-Molnik</td><td align=right>387</td></tr>
<tr><td align="right">113.</td><td>Izve&#353;taj Komande pe&#353;adiske divizije "Cacciatori delle Alpi" od 9 januara 1943 god. Komandi Jedanaestog armiskog korpusa o &#269;i&#353;&#269;enju zone Pogled-Molnik</td><td align=right>389</td></tr>
<tr><td align="right">114.</td><td>Izve&#353;taj &#382;andarmeriske stanice Oplotnica od 9 januara 1943 god. o uni&#353;tenju Pohorskog bataljona</td><td align=right>391</td></tr>
<tr><td align="right">115.</td><td>Izve&#353;taj sekretara Centra nacionalne fa&#353;isti&#269;ke partije &#352;t. Vid pri Sti&#269;ni od 9 januara 1943 god Federaciji borbenih fa&#353;isti&#269;kih organizacija u Ljubljani o napadu partizana na Primskovo, Dolenju Vas i Temenicu</td><td align=right>393</td></tr>
<tr><td align="right">116.</td><td>Izve&#353;taj Komande pe&#353;adiske divizije "Cacciatori delle Alpi" od 10 januara 1943 god. Komandi Jedanaestog armiskog korpusa o &#269;i&#353;&#269;enju zone Pogled-Molnik</td><td align=right>396</td></tr>
<tr><td align="right">117.</td><td>Izve&#353;taj zapovednika policije poretka Alpske oblasti od 11 januara 1943 god. o aktivnosti ustanika od 8 do 11 januara 1943 godine</td><td align=right>398</td></tr>
<tr><td align="right">118.</td><td>Zapisnik sa sednice &#352;taba odgovornih nema&#269;kih rukovodilaca, odr&#382;ane 11 januara 1943 god. kod pretsednika &#352;tajerske pokrajinske vlade dr Muller-Hacciusa po pitanju uprave u Donjoj &#352;tajerskoj</td><td align=right>407</td></tr>
<tr><td align="right">119.</td><td>Izve&#353;taj pretsednika op&#353;tine Oplotnica od 13 januara 1943 god. pokrajinskom savetniku sreza Maribor o uni&#353;tenju Pohorskog bataljona</td><td align=right>409</td></tr>
<tr><td align="right">120.</td><td>Izve&#353;taj zapovednika policije poretka Alpske oblasti od 14 januara 1943 god. o aktivnosti ustanika od 11 do 14 januara 1943 god.</td><td align=right>416</td></tr>
<tr><td align="right">121.</td><td>Zapovest Drugog bataljona Devetnaestog policiskog puka od 14 januara 1943 god. za akciju protiv partizana na Vovaru</td><td align=right>425</td></tr>
<tr><td align="right">122.</td><td>Izve&#353;taj Komande pe&#353;adiske divizije "Cacciatori delle Alpi" od 17 januara 1943 god. Komandi Jedanaestog armiskog korpusa o napadu partizana na &#352;t. Vid pri Sti&#269;ni</td><td align=right>431</td></tr>
<tr><td align="right">123.</td><td>Izve&#353;taj Komande pe&#353;adiske divizije "Cacciatori deile Alpi" od 17 januara 1943 god. Komandi Jedanaestog armiskog korpusa o napadu partizana na Policu</td><td align=right>433</td></tr>
<tr><td align="right">124.</td><td>Izve&#353;taj zapovednika policije poretka Alpske oblasti od 18 januara 1943 god. o aktivnosti ustanika od 14 do 18 januara 1943 god.</td><td align=right>434</td></tr>
<tr><td align="right">125.</td><td>Izve&#353;taj zapovednika policije poretka Alpske oblasti od 21 januara 1943 god. o aktivnosti ustanika od 18 do 21 januara 1943 god.</td><td align=right>442</td></tr>
<tr><td align="right">126.</td><td>Izve&#353;taj zapovednika policije poretka Alpske oblasti od 25 januara 1943 god. o aktivnosti ustanika od 21 do 25 januara 1943 god.</td><td align=right>449</td></tr>
<tr><td align="right">127.</td><td>Zapisnik sa sednice &#352;taba odgovornih nema&#269;kih rukovodilaca, odr&#382;ane 25 januara 1943 god. kod pretsednika &#352;tajerske pokrajinske vlade dr Muller-Hacciusa, po pitanju uprave u Donjoj &#352;tajerskoj</td><td align=right>455</td></tr>
<tr><td align="right">128.</td><td>Izve&#353;taj Komande pe&#353;adiske divizije "Cacciatori delle Alpi" od 27 januara 1943 god. Komandi Jedanaestog armiskog korpusa o napadu partizana na Dobrovu</td><td align=right>456</td></tr>
<tr><td align="right">129.</td><td>Dnevna zapovest zapovednika policije Alpske oblasti od 28 januara 1943 god. za pohvalu protiv bande "Ludvik"</td><td align=right>457</td></tr>
<tr><td align="right">130.</td><td>Izve&#353;taj zapovednika policije poretka Alpske oblasti od 29 januara 1943 god. o aktivnosti ustanika od 25 do 29 januara 1943 god.</td><td align=right>459</td></tr>
<tr><td align="right">131.</td><td>Izve&#353;taj Komande Jedanaeste grupacije grani&#269;ne stra&#382;e od 29 januara 1943 god. Komandi Jedanaestog armiskog korpusa o napadu partizana na Sv. Vid nad Cerknico</td><td align=right>467</td></tr>
<tr><td align="right">132.</td><td>Izve&#353;taj sekretara Centra nacionalne fa&#353;isti&#269;ke partije St. Vid pri Sti&#269;ni od 30 januara 1943 god. Federaciji borbenih fa&#353;isti&#269;kih organizacija u Ljubljani o sukobu kod Bi&#269;a i Zagorice</td><td align=right>468</td></tr>
<tr><td align="right">133.</td><td>Izve&#353;taj zapovednika policije poretka Alpske oblasti od 1 februara 1943 god. o aktivnosti ustanika od 29 januara do 1 februara 1943 godine</td><td align=right>471</td></tr>
<tr><td align="right">134.</td><td>Izve&#353;taj Komande Jedanaestog armiskog korpusa od 3 februara 1943 god. Glavnoj komandi oru&#382;anih snaga "Slovenija-Dalmacija" o borbama kod Vivodine i Kra&#353;i&#263;a</td><td align=right>478</td></tr>
<tr><td align="right">135.</td><td>Zapovest zapovednika policije poretka Alpske oblasti od 3 februara 1943 god. za preduzimanje mera protiv stanovni&#353;tva posle poraza kod Staljingrada</td><td align=right>480</td></tr>
<tr><td align="right">136.</td><td>Izve&#353;taj Komande Jedanaeste grupacije grani&#269;ne stra&#382;e od 3 februara 1943 god. Komandi Jedanaestog armiskog korpusa o sukobu sa partizanima kod Sv. O&#382;balta</td><td align=right>481</td></tr>
<tr><td align="right">137.</td><td>Izve&#353;taj Komande Jedanaeste grupacije grani&#269;ne stra&#382;e od 3 februara 1943 god. Komandi Jedanaestog armiskog korpusa o sukobu sa partizanima kod Sv. O&#382;balta</td><td align=right>483</td></tr>
<tr><td align="right">138.</td><td>Izve&#353;taj Komande Jedanaeste grupacije grani&#269;ne stra&#382;e od 4 februara 1943 god. Komandi Jedanaestog armiskog korpusa o sukobu sa partizanima kod Sv. O&#382;balta</td><td align=right>484</td></tr>
<tr><td align="right">139.</td><td>Izve&#353;taj zapovednika policije poretka Alpske oblasti od 5 februara 1943 god. o aktivnosti ustanika od 1 do 5 februara 1943 god.</td><td align=right>485</td></tr>
<tr><td align="right">140.</td><td>Izve&#353;taj zapovednika policije poretka Alpske oblasti od 8 februara 1943 god. o aktivnosti ustanika od 5 do 8 februara 1943 god.</td><td align=right>492</td></tr>
<tr><td align="right">141.</td><td>Izve&#353;taj karabinijerske stanice Tolmin od 8 februara 1943 god. Gori&#269;koj kvesturi o napadu partizana na italijansku posadu na Volniku</td><td align=right>501</td></tr>
<tr><td align="right">142.</td><td>Izve&#353;taj karabinijerske stanice Ko&#269;evje od 9 februara 1943 god. o sukobu sa partizanima kod Zigmarica i Globeli</td><td align=right>502</td></tr>
<tr><td align="right">143.</td><td>Izve&#353;taj zapovednika policije poretka Alpske oblasti od 10 februara 1943 god. o aktivnosti ustanika od 8 do 10 februara 1943 god.</td><td align=right>503</td></tr>
<tr><td align="right">144.</td><td>Izve&#353;taj Jedanaeste grupacije grani&#269;ne stra&#382;e od 10 februara 1943 god. Komandi Jedanaestog armiskog korpusa o sukobu kod Za&#382;ara i Zibr&#353;a</td><td align=right>509</td></tr>
<tr><td align="right">145.</td><td>Izve&#353;taj Komande Jedanaeste grupacije grani&#269;ne stra&#382;e od 11 februara 1943 god. Komandi Jedanaestog armiskog korpusa o sukobu kod Zibr&#353;a i Za&#382;ara</td><td align=right>510</td></tr>
<tr><td align="right">146.</td><td>Izve&#353;taj zapovednika policije poretka Alpske oblasti od 12 februara 1943 god. o aktivnosti ustanika od 10 do 12 februara 1943 godine</td><td align=right>512</td></tr>
<tr><td align="right">147.</td><td>Izve&#353;taj karabinijerske grupe Trst od 12 februara 1943 god. Komandi kraljevskih karabinijera Jedanaestog armiskog korpusa o sukobu sa partizanima u Sv. Trojici kod Gornjeg Vremena</td><td align=right>517</td></tr>
<tr><td align="right">148.</td><td>Izve&#353;taj karabinijerske grupe Gorica od 12 februara 1943 god. Komandi kraljevskih karabinijera Jedanaestog armiskog korpusa o napadu partizana na stra&#382;u kod mosta u Zagi</td><td align=right>519</td></tr>
<tr><td align="right">149.</td><td>Izve&#353;taj zapovednika policije poretka Alpske oblasti od 15 februara 1943 god. o aktivnosti ustanika od 12 do 15 februara 1943 godine</td><td align=right>520</td></tr>
<tr><td align="right">150.</td><td>Zapisnik sa sednice &#352;taba odgovornih nema&#269;kih rukovodilaca odr&#382;ane 15 februara 1943 god. kod pretsednika &#352;tajerske pokrajinske vlade dr Miiller-Hacciusa po pitanju uprave u Donjoj &#352;tajerskoj</td><td align=right>528</td></tr>
<tr><td align="right">151.</td><td>Izve&#353;taj Komande pe&#353;adiske divizije "Macerata" od 15 februara 1943 god. Komandi Jedanaestog armiskog korpusa o napadu partizana na posadu u Gr&#269;aricama</td><td align=right>530</td></tr>
<tr><td align="right">152.</td><td>Izve&#353;taj karabinijerske &#269;ete Logatec od 15 februara 1943 god. o sukobu sa partizanima kod Pe&#353;&#269;evog Hriba</td><td align=right>532</td></tr>
<tr><td align="right">153.</td><td>Izve&#353;taj Komande pe&#353;adiske divizije "Cacciatori delle Alpi" od 18 februara 1943 god. Komandi Jedanaestog armiskog korpusa o napadu partizana na italijansku patrolu u Dobrovi</td><td align=right>534</td></tr>
<tr><td align="right">154.</td><td>Izve&#353;taj Komande Jedanaestog armiskog korpusa od 20 februara 1943 god. Vi&#353;oj komandi oru&#382;anih snaga "Slovenija-Dalmacija" o napadu partizana na Pleterje</td><td align=right>536</td></tr>
<tr><td align="right">155.</td><td>Izve&#353;taj Komande Jedanaestog armiskog korpusa od 21 februara 1943 god. Vi&#353;oj komandi oru&#382;anih snaga "Slovenija-Dalmacija" o napadu partizana na Pleterje i o borbama kod Gr&#269;arica</td><td align=right>538</td></tr>
<tr><td align="right">156.</td><td>Izve&#353;taj Komande pe&#353;adiske divizije "Cacciatori delle Alpi" od 22 februara 1943 god. Komandi Jedanaestog armiskog korpusa o akciji u zoni Mokrec i o napadu partizana na Koreno</td><td align=right>539</td></tr>
<tr><td align="right">157.</td><td>Izve&#353;taj Komande pe&#353;adiske divizije "Cacciatori delle Alpi" od 23 februara 1943 god. Komandi Jedanaestog armiskog korpusa o akciji u zoni Mokrec</td><td align=right>541</td></tr>
<tr><td align="right">158.</td><td>Izve&#353;taj Komande Jedanaeste grupacije grani&#269;ne stra&#382;e od 23 februara 1943 god. o operacijama od 10 do 21 februara 1943 god. u Notranjskoj i Ko&#269;evskoj</td><td align=right>542</td></tr>
<tr><td align="right">159.</td><td>Zapovest Komande 19 policiskog puka od 23 februara 1943 god. za akciju na Kamni&#353;kom sektoru</td><td align=right>545</td></tr>
<tr><td align="right">160.</td><td>Izve&#353;taj Komande pe&#353;adiske divizije "Cacciatori delle Alpi" od 24 februara 1943 god. Komandi Jedanaestog armiskog korpusa o akciji u zoni Mokrec</td><td align=right>550</td></tr>
<tr><td align="right">161.</td><td>Izve&#353;taj zapovednika policije poretka Alpske oblasti od 27 februara 1943 god. o aktivnosti ustanika od 24 do 27 februara 1943 god.</td><td align=right>551</td></tr>
<tr><td align="right">162.</td><td>Izve&#353;taj Operativnog odeljenja Komande Jedanaestog armiskog korpusa o borbama u Ribni&#353;koj dolini od 22 do 29 marta 1943 godine</td><td align=right>653</td></tr>
<tr><td align="right">163.</td><td>Izve&#353;taj &#382;andarmeriskog odeljenja Slovenj Gradec od 5 aprila 1943 god. Komandi &#382;andarmeriskog okruga Maribor o napadu partizana na Me&#382;icu</td><td align=right>669</td></tr>
<tr><td align="right">164.</td><td>Zapovest Komande divizije "Cacciatori delle Alpi" od 6 aprila 1943 god. za &#269;i&#353;&#263;enje zone Mokrec</td><td align=right>670</td></tr>
<tr><td align="right">165.</td><td>Izve&#353;taj komandanta &#382;andarmerije kod &#353;efa Civilne uprave za Koru&#353;ku od 6 aprila 1943 god. zapovedniku policije poretka Alpske oblasti o sukobu sa partizanima kod Lu&#353;e</td><td align=right>674</td></tr>
<tr><td align="right">166.</td><td>Nare&#273;enje General&#353;taba italijanske suvozemne vojske od 7 aprila 1943 god. za predislokaciju podre&#273;enih jedinica prilikom povratka iz SSSR-a</td><td align=right>675</td></tr>
<tr><td align="right">167.</td><td>Izve&#353;taj &#382;andarmeriskog okruga Kranj od 7 aprila 1943 god. o napadu partizana na &#382;andarmerisku patrolu kod Jesenovca i direktive u vezi sa patroliranjem i postavljanjem zaseda</td><td align=right>680</td></tr>
<tr><td align="right">168.</td><td>Izve&#353;taj Komande pe&#353;adiske divizije "Cacciatori delle Alpi" od 8 aprila 1943 god. Komandi Jedanaestog armiskog korpusa o &#269;i&#353;&#263;enju zone Mokrec</td><td align=right>684</td></tr>
<tr><td align="right">169.</td><td>Izve&#353;taj Komande pe&#353;adiske divizije "Cacciatori delle Alpi" od 9 aprila 1943 god. Komandi Jedanaestog armiskog korpusa o &#269;i&#353;&#263;enju zone Mokrec</td><td align=right>686</td></tr>
<tr><td align="right">170.</td><td>Izve&#353;taj Komande pe&#353;adiske divizije "Cacciatori delle Alpi" od 9 aprila 1943 god. Komandi Jedanaestog armiskog korpusa o &#269;i&#353;&#263;enju Zone Mokrec</td><td align=right>687</td></tr>
<tr><td align="right">171.</td><td>Izve&#353;taj Komande pe&#353;adiske divizije "Isonzo" od 10 aprila 1943 god. Komandi Jedanaestog armiskog korpusa o akciji u zoni Cate&#382;</td><td align=right>689</td></tr>
<tr><td align="right">172.</td><td>Izve&#353;taj Komande Jedanaestog armiskog korpusa od 12 aprila 1943 god. Vi&#353;oj komandi oru&#382;anih snaga "Slovenija-Dalmacija" o akciji u zoni Cate&#382;</td><td align=right>691</td></tr>
<tr><td align="right">173.</td><td>Izve&#353;taj Komande pe&#353;adiske divizije "Isonzo" od 12 aprila 1943 god. Komandi Jedanaestog armiskog korpusa o akciji u zoni Cate&#382;</td><td align=right>693</td></tr>
<tr><td align="right">174.</td><td>Izve&#353;taj Komande pe&#353;adiske divizije "Cacciatori delle Alpi" od 12 aprila 1943 god. Komandi Jedanaestog armiskog korpusa o akciju u zoni Klju&#269; - V Hribu</td><td align=right>695</td></tr>
<tr><td align="right">175.</td><td>Izve&#353;taj Komande Jedanaestog armiskog korpusa od 13 aprila 1943 god. Vi&#353;oj komandi oru&#382;anih snaga "Slovenija-Dalmacija" o akciji u zoni Cate&#382;</td><td align=right>697</td></tr>
<tr><td align="right">176.</td><td>Izve&#353;taj Komande pe&#353;adiske divizije "Cacciatori delle Alpi" od 13 aprila 1943 god. Komandi Jedanaestog armiskog korpusa o akciji u zoni Klju&#269; - V Hribu</td><td align=right>699</td></tr>
<tr><td align="right">177.</td><td>Izve&#353;taj Prefekture Gorica od 17 aprila 1943 god. Ministarstvu unutra&#353;njih poslova o napadu partizana na italijansku motorizovanu patrolu u Polju</td><td align=right>700</td></tr>
<tr><td align="right">178.</td><td>Izve&#353;taj Komande Jedanaestog armiskog korpusa od 18 aprila 1943 god. Vi&#353;oj komandi oru&#382;anih snaga "Slovenija-Dalmacija" o napadu partizana na &#382;elezni&#269;ku prugu Novo Mesto - Metlika</td><td align=right>703</td></tr>
<tr><td align="right">179.</td><td>Izve&#353;taj Komande Jedanaestog armiskog korpusa od 20 aprila 1943 god. Vi&#353;oj komandi oru&#382;anih snaga "Slovenija-Dalmacija" o akciji u zoni Jugorje</td><td align=right>706</td></tr>
<tr><td align="right">180.</td><td>Zapovest &#382;andarmeriskog okruga Kranj od 20 aprila 1943 god. za dr&#382;anje patrola u sukobima i obave&#353;tenje o sukobu &#382;andarmeriske patrole iz Kamne Gorice sa partizanima kod Krope</td><td align=right>708</td></tr>
<tr><td align="right">181.</td><td>Izve&#353;taj Komande Jedanaestog armiskog korpusa od 21 aprila 1943 god. Vi&#353;oj komandi oru&#382;anih snaga "Slovenija-Dalmacija" o akciji u zoni Jugorje</td><td align=right>710</td></tr>
<tr><td align="right">182.</td><td>Izve&#353;taj Komande Jedanaestog armiskog korpusa od 22 aprila 1943 god. Vi&#353;oj komandi oru&#382;anih snaga "Slovenija-Dalmacija" o borbama kod Jugorja i Lopate</td><td align=right>712</td></tr>
<tr><td align="right">183.</td><td>Izve&#353;taj Komande Jedanaestog armiskog korpusa od 23 aprila 1943 god. Vi&#353;oj komandi oru&#382;anih snaga "Slovenija-Dalmacija" o akciji u zoni Jugorje</td><td align=right>714</td></tr>
<tr><td align="right">184.</td><td>Zapovest zapovednika policije poretka Alpske oblasti od 29 aprila 1943 god. za pripravno stanje jedinica uo&#269;i Prvog maja</td><td align=right>716</td></tr>

<tr><td colspan=3><b>III - Prilozi</b></td></tr>
<tr><td align="right">185.</td><td>Pregled gubitaka Jedanaestog armiskog korpusa u prvoj polovini januara 1943 godine</td><td align=right>720</td></tr>
<tr><td align="right">186.</td><td>Pregled gubitaka Jedanaestog armiskog korpusa u drugoj polovini januara 1943 godine</td><td align=right>726</td></tr>
<tr><td align="right">187.</td><td>Pregled gubitaka Jedanaestog armiskog korpusa u februaru 1943 godine</td><td align=right>734</td></tr>
<tr><td align="right">188.</td><td>Pregled gubitaka Jedanaestog armiskog korpusa u martu 1943 godine</td><td align=right>744</td></tr>
<tr><td align="right">189.</td><td>Pregled gubitaka Jedanaestog armiskog korpusa u aprilu 1943 godine</td><td align=right>756</td></tr>

<tr><td colspan=2>Registar</td><td align=right>767</td></tr>

<tr><td colspan=3><CENTER><TABLE border="1"><TR><TD><a href="/"><b>BIBLIOTEKA</b></a></TD></TR></TABLE></CENTER>
</TABLE>
</div>
</body>
</html>
