<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<title>ZBORNIK NOR-a. tom VII – BORBE U MAKEDONIJI – knjiga 2. – septembar–decembar 1943.</title>
<style type="text/css">
<!--
@import url(/normal.css);
-->
</style>
</head>
<body>
<br><b class=bigTitle>ZBORNIK NOR-a. tom VII – BORBE U MAKEDONIJI – knjiga 2. – septembar–decembar 1943.</b>
<br>
<CENTER><TABLE border="1"><TR><TD><a href="/"><b>BIBLIOTEKA</b></a></TD></TR></TABLE></CENTER>
<div class=BELITASTER>
<table width="100%" border=1 style="background-image:url(/temp/9464_by.jpg);">
<tr><td colspan=2 align="center"><b> *  *  * </b></td></tr>
<tr><td colspan=2 align="center"><a href="4_7_2.pdf"><b class=bigTitle>cela knjiga</b></a></td></tr>
<tr><td colspan=2 align="center"><b> *  *  * </b></td></tr>
<tr><td colspan=2 align="center"><a href="4_7_2_0.pdf"><b class=bigTitle>sadr&#382;aj</b></a></td></tr>
<tr><td colspan=2 align="center"><b> *  *  * </b></td></tr>
<tr><td colspan=2 align="center"><a href="4_7_2_1.pdf"><b class=bigTitle>Dokumenta partizanskih jedinica i partiskih organizacija</b></a></td></tr>
<tr><td colspan=2 align="center"><b> *  *  * </b></td></tr>
<tr><td colspan=2 align="center"><a href="4_7_2_2.pdf"><b class=bigTitle>Dokumenta bugarskih okupatora</b></a></td></tr>
<tr><td colspan=2 align="center"><b> *  *  * </b></td></tr>
<tr><td colspan=2 align="center"><a href="4_7_2_3.pdf"><b class=bigTitle>registar</b></a></td></tr>
<tr><td colspan=2 align="center"><b> *  *  * </b></td></tr>
<tr><td colspan=2><i>* upozorenje: redni brojevi dokumenata i brojevi stranica mogu biti prikazani pogre&#353;no ili izostavljeni usled baga u OCR-programu</i></td></tr>
<tr><td colspan=2><CENTER><TABLE border="1"><TR><TD><a href="/"><b>BIBLIOTEKA</b></a></TD></TR></TABLE></CENTER>
</TABLE>
<table width="100%" border=1>
<tr><td colspan=3 bgcolor="#c0c0c0"><b>sadr&#382;aj</b></td></tr>
<tr><td bgcolor="#a0a0a0"><b>rb</b></td><td bgcolor="#a0a0a0"><b>opis dokumenta</b></td><td align="right" bgcolor="#a0a0a0"><b>stranica</b></td></tr>



<tr><td align=center colspan=3><b>I</br>DOKUMENTA PARTIZANSKIH JEDINICA I PARTISKIH ORGANIZACIJA</b></td></tr>
<tr><td align=right>1.</td><td>Izve&#353;taj &#353;taba Druge operativne zone od 12. septembra 1943. god. Glavnom &#353;tabu NOV i PO Makedonije o stanju u pot&#269;injenim jedinicama</td><td align=right>7</td></tr>
<tr><td align=right>2.</td><td>Naredba &#353;taba Druge operativne zone od 12. septembra 1943. god. o mobilizaciji potrebnog broja ljudstva, bicikla i konja na teritoriji Debaraca radi organizovanja kurirske i obave&#353;tajne slu&#382;be</td><td align=right>11</td></tr>
<tr><td align=right>3.</td><td>Izve&#353;taj &#353;taba Druge operativne zone od 12. septembra 1943. god. Glavnom &#353;tabu NOV i PO Makedonije o izvr&#353;enju dobijenih zadataka</td><td align=right>12</td></tr>
<tr><td align=right>4.</td><td>Pismo Dobrivoja Radosavljevi&#263;a od 12. septembra 1943. god. &#269;lanu Glavnog &#353;taba Makedonije Strahilu Gigovu o preduzimanju mera radi obezbe&#273;enja oslobo&#273;enog Ki&#269;eva</td><td align=right>14</td></tr>
<tr><td align=right>5.</td><td>Pismo Glavnog &#353;taba NOV i PO Makedonije od 13. septembra 1943. god. &#353;tabu Druge operativne zone povodom sukoba jedinica Prve operativne zone sa bugarskim snagama u okolini Ki&#269;eva</td><td align=right>15</td></tr>
<tr><td align=right>6.</td><td>Naredba &#353;taba Druge operativne zone od 13. septembra 1943. god. o postavljanju protivtenkovskih prepreka na putu s. Botun&#8211;Me&#353;en&#353;te</td><td align=right>16</td></tr>
<tr><td align=right>7.</td><td>Izve&#353;taj &#269;lana Glavnog &#353;taba NOV i PO Makedonije od 13. septembra 1943. god. delegatu Vrhovnog &#353;taba NOV i POJ Svetozaru Vukmanovi&#263;u</td><td align=right>17</td></tr>
<tr><td align=right>8.</td><td>Izve&#353;taj sekretara Prvog oblasnog komiteta KP Makedonije od 14. septembra 1943. god. Svetozaru Vukmaiovi&#263;u o stanju u Debru</td><td align=right>20</td></tr>
<tr><td align=right>9.</td><td>Pismo instruktora CK KPJ Dobrivoja Radosavljevi&#263;a od 14. septembra 1943. god. &#353;tabu Druge operativne zone</td><td align=right>21</td></tr>
<tr><td align=right>10.</td><td>Pismo &#353;taba Druge operativne zone od 14. septembra 1943. god. Narodnooslobodila&#269;kom odboru s. Bel&#269;i&#353;te o uzimanju gra&#273;evinskog materijala za opravku spaljenih ku&#263;a</td><td align=right>22</td></tr>
<tr><td align=right>11.</td><td>Pzve&#353;taj &#353;taba Prve operativne zone od 15. septembra 1943. god. Glavnom &#353;tabu NOV i PO Makedonije o stanju u pot&#269;injenim jedinicama</td><td align=right>23</td></tr>
<tr><td align=right>12.</td><td>Izve&#353;taj sekretara Drugog oblasnog komiteta KP Makedonije od 15. septembra 1943. god. &#269;lanu CK KIM Strahilu Gigovu o okupaciji Prespe od strane bugarske fa&#353;isti&#269;ke vojske i njihovoj ja&#269;ini</td><td align=right>25</td></tr>
<tr><td align=right>13.</td><td>Saop&#353;tenje &#353;taba Druge operativne zone od septembra 1943. god. narodu na teritoriji Debaraca da se u sastavu jedinica NOV i PO Makedonije nalaze drugovi sa Kosova i Metohije oslobo&#273;eni iz fa&#353;isti&#269;kih zatvora u Albaniji</td><td align=right>27</td></tr>
<tr><td align=right>14.</td><td>Izve&#353;taj &#353;taba Druge operativne zone od 18. septembra 1943. god Glavnom &#353;tabu NOV i PO Makedonije o radu pot&#269;injenih jedinica</td><td align=right>28</td></tr>
<tr><td align=right>15.</td><td>Izve&#353;taj sekretara Prvog oblasnog komiteta KP Makedonije od 18. septembra 1943. god. Svetozaru Vukmanovi&#263;u o stanju u Debru</td><td align=right>30</td></tr>
<tr><td align=right>16.</td><td>Izve&#353;taj sekretara Prvog oblasnog komiteta KP Makedonije od 21. septembra 1943. god. Svetozaru Vukmanovi&#263;u o situaciji U Debru</td><td align=right>31</td></tr>
<tr><td align=right>17.</td><td>Naredba &#353;taba Druge operativne zone od 23. septembra 1943. god. &#353;tabu bataljona &#8222;Mir&#269;e Acev" o razme&#353;taju komaidnog kadra</td><td align=right>36</td></tr>
<tr><td align=right>18.</td><td>Direktiva &#353;taba Druge operativne zone od 23. septembra 1943. god. partizanskom odredu &#8222;Malesija" o njegovim zadacima</td><td align=right>37</td></tr>
<tr><td align=right>19.</td><td>Saop&#353;tenje &#353;taba Druge operativne zone od 23. septembra 1943. god. narodnooslobodila&#269;kim odbor&#263;ma na teritoriji Debaraca o pretstoje&#263;em mitingu u oslobo&#273;enom Ki&#269;evu</td><td align=right>38</td></tr>
<tr><td align=right>20.</td><td>Naredba Glavnog &#353;taba NOV i PO Makedonije od 24. septembra 1943. god. &#353;tabu Tre&#263;e operativne zone o formiranju bataljona &#8222;Stra&#353;o Pind&#382;ur"</td><td align=right>39</td></tr>
<tr><td align=right>21.</td><td>Zakletva koju su borci bataljona &#8222;Stra&#353;o Pind&#382;ur&#8220; polo&#382;iln na dan formiranja bataljona 24. septembra 1943. godpne</td><td align=right>43</td></tr>
<tr><td align=right>22.</td><td>Pismo boraca i rukovodilaca Tre&#263;e operativne zone od 24. septembra 1943. god. Glavnom &#353;tabu NOV i PO Makedonije posle formiranja bataljona &#8222;Stra&#353;o Pind&#382;ur"</td><td align=right>43</td></tr>
<tr><td align=right>23.</td><td>Naredba Glavnog &#353;taba NOV i PO Makedonije od 25. septembra 1943. god. o postavljanju komandnog kadra u Tre&#263;oj operativnoj zoni</td><td align=right>44</td></tr>
<tr><td align=right>24.</td><td>Izve&#353;taj &#353;taba partizanskog odreda &#8222;Slavej&#8220; od 25. septembra 1943. god. &#353;tabu Druge operativne zone o naoru&#382;anju odreda</td><td align=right>45</td></tr>
<tr><td align=right>25.</td><td>Saop&#353;tenje Svetozara Vukmanovi&#263;a od 25. septembra 1943. god. o oslobo&#273;enoj teritoriji Makedonije i zahtev za upu&#263;ivanje grupe makedonskih partizana iz Srbije u Makedoniju</td><td align=right>46</td></tr>
<tr><td align=right>26.</td><td>Pismo Vere Aceve, &#269;lana Petog oblasnog komiteta KP Makedonije od 26. septembra 1943. god. Oblasnom komitetu za Kosovo i Metohiju o planu dejstva &#352;arskog NOP odreda</td><td align=right>47</td></tr>
<tr><td align=right>27.</td><td>Pismo Cvetka Uzunovskog, od 26. septembra 1943. god. Dobrivoju Radosavljevi&#263;u, u kome ga obave&#353;tava o stanju u Tre&#263;oj operativnoj zoni i odredu &#8222;Goce Del&#269;ev"</td><td align=right>49</td></tr>
<tr><td align=right>28.</td><td>Pismo Dobrivoja Radosavljevi&#263;a od 26. septembra 1943. god. Drugom oblasnom komitetu KIM o stanju na teritoriji Debra i Ki&#269;eva i o zadacima partizanskih odreda na sektoru Prespe</td><td align=right>54</td></tr>
<tr><td align=right>29.</td><td>Pismo politi&#269;kog komesara NOV i PO Makedonije Cvetka Uzunovskog od 26. septembra 1943. god. Kuzmanu Josifovskom o stanju na teritoriji Tre&#263;e operativne zone</td><td align=right>58</td></tr>
<tr><td align=right>30.</td><td>Poziv Tre&#263;eg oblasnog komiteta od septembra 1943. god. protiv mobilizacije koju vr&#353;i bugarska okupatorska vlast</td><td align=right>64</td></tr>
<tr><td align=right>31.</td><td>Proglas Komiteta Narodnooslobodila&#269;kog fronta Makedonije od septembra 1943. godine</td><td align=right>66</td></tr>
<tr><td align=right>32.</td><td>Proglas Akcionog komiteta Narodnooslobodila&#269;kog fronta Makedonije za Skoplje od septembra 1943. godine</td><td align=right>73</td></tr>
<tr><td align=right>33.</td><td>Pismo politi&#269;kog komesara Druge operativne zone od septembra 1943. god. &#353;tabu Druge operativne zone o situaciji na teritoriji odreda &#8222;Slavej" i njegovom brojnom stanju</td><td align=right>76</td></tr>
<tr><td align=right>34.</td><td>Pismo Svetozara Vukmanovi&#263;a-Tempa od 1 oktobra 1943. god. Had&#382;i Lje&#353;u o potrebi normalizovanja stanja u Debru</td><td align=right>78</td></tr>
<tr><td align=right>35.</td><td>Izve&#353;taj Kuzmana Josnfovskog od 4 oktobra 1943. god. Centralnom komitetu KIM o situaciji na teritoriji .Makedonije pod bugarskom okupacijom</td><td align=right>80</td></tr>
<tr><td align=right>36.</td><td>Izve&#353;taj &#353;taba Druge operativne zone od 5. oktobra 1943. god. komandantu Glavnog &#353;taba Makedonije o pokretima balisti&#269;kih bandi</td><td align=right>84</td></tr>
<tr><td align=right>37.</td><td>Izve&#353;taj komandanta &#8222;Grupe bataljona" od 5. oktobra 1943. god. komandantu Glavnog &#353;taba Makedonije o stanju jedinica na sektoru Turie&#8211;Kozica</td><td align=right>85</td></tr>
<tr><td align=right>38.</td><td>Izve&#353;taj komandanta &#8222;Grupe bataljona" od 5. oktobra 1943. god. komandantu Glavnog &#353;taba Makedonije o pokretu jedinica pravcem Br&#382;dane&#8211;Drugovo i otstupanju grupe balista u pravcu Malkovca</td><td align=right>86</td></tr>
<tr><td align=right>39.</td><td>Pismo komandanta Glavnog &#353;taba Makedonije od 6. oktobra 1943. god. &#353;tabu Prve operativne zone</td><td align=right>88</td></tr>
<tr><td align=right>40.</td><td>Izve&#353;taj komandanta &#8222;Grupe bataljona" od 6. oktobra 1943. god. Glavnom &#353;tabu Makedonije o pravcima pokreta podru&#269;nih jedinica</td><td align=right>89</td></tr>
<tr><td align=right>41.</td><td>Direktiva Svetozara Vukmanovi&#263;a od 6. oktobra 1943. god. Glavnom &#353;tabu NOV i PO Makedonije za reorganizaciju jedinica NOV i PO Makedonije na teritoriji zapadne Makedonije</td><td align=right>90</td></tr>
<tr><td align=right>42.</td><td>Pismo Kuzmana Josifovskog od 6. oktobra 1943. god. Centralnom komitetu KIM o stanju na teritoriji Makedonije pod bugarskom okupacijom i odr&#382;avanju veza sa Srbijom, Kosmetom i Kumanovskim partizanskim odredom</td><td align=right>93</td></tr>
<tr><td align=right>43.</td><td>Izve&#353;taj politi&#269;kog komesara Grupe partizana na sektoru s. Popovec&#8211;Ivan&#269;i&#353;te od oktobra 1943. god. Glavnom &#353;tabu NOV i PO Makedonije o pokretu balisti&#269;kih snaga</td><td align=right>95</td></tr>
<tr><td align=right>44.</td><td>Pismo Dobrivoja Radosavljevi&#263;a od 7. oktobra 1943. god. komandantu Glaviog &#353;taba Makedonije o povla&#269;enju balista prema Ki&#269;evu</td><td align=right>96</td></tr>
<tr><td align=right>45.</td><td>Pismo komandanta Glavnog &#353;taba NOV i PO Makedonije od 7. oktobra 1943. god. Dobrivoju Radosavljevi&#263;u o situaciji na Preseki</td><td align=right>97</td></tr>
<tr><td align=right>46.</td><td>Naredba komandanta Glavnog &#353;taba NOV i PO Makedonije od 7. oktobra 1943. god. &#269;eti partizanskog odreda &#8222;Slavej" za napad na balisti&#269;ke bande na sektoru s. Ivan&#269;i&#353;te</td><td align=right>98</td></tr>
<tr><td align=right>47.</td><td>Izve&#353;taj komandanta &#8222;Grupe bataljona" od oktobra 1943. god. komandantu Glavnog &#353;taba NOV i PO Makedonije o rasporedu jedinica</td><td align=right>99</td></tr>
<tr><td align=right>48.</td><td>Obave&#353;tenje Cvetka Uzunovskog od 7. oktobra 1943. god. Glavnom &#353;tabu NOV i PO Makedonije o situaciji i akcijama na teritoriji Tre&#263;e operativne zone</td><td align=right>101</td></tr>
<tr><td align=right>49.</td><td>Pismo politi&#269;kog komesara Glavnog &#353;taba Makedonije od 7 oktobra 1943. god. rukovodiocima Narodnooslobodila&#269;ke borbe na sektoru Prespanskog Jezera o pretstoje&#263;im zadacima</td><td align=right>103</td></tr>
<tr><td align=right>50.</td><td>Naredba Glavnog &#353;taba NOV i PO Makedonije od 8. oktobra 1943. god. jedinicama Prve i Druge operativne zone o razoru&#382;anju grupa koje ne pripadaju nijednoj jedinici Narodnooslobodila&#269;ke vojske</td><td align=right>105</td></tr>
<tr><td align=right>51.</td><td>Izve&#353;taj komandanta &#8222;Grupe bataljona&#8220; od 9. oktobra 1943. god. Glavnom &#353;tabu Makedonije o stanju jedinica i situaciji u selima Br&#382;dani, Svini&#353;ta, Kozica i Belica</td><td align=right>106</td></tr>
<tr><td align=right>52.</td><td>Proglas Glavnog &#353;taba NOV i PO Makedonije od oktobra 1943. god. makedonskom narodu</td><td align=right>108</td></tr>
<tr><td align=right>53.</td><td>Naredba delegata Povereni&#353;tva Glavnog &#353;taba NOV i PO Make-donije za Petu operativnu zonu od 10. oktobra 1943. god. o osamostaljenju i nazivu Kumanovskog partizanskog odreda</td><td align=right>116</td></tr>
<tr><td align=right>54.</td><td>Naredba delegata Povereni&#353;tva Gdavnog &#353;taba NOV i PO Make-donije za Petu operativnu zonu od 10. oktobra 1943. god. o postavljanju komandnog kadra u &#269;etama Skopsko-kumanovskog partizanskog odreda</td><td align=right>118</td></tr>
<tr><td align=right>55.</td><td>Naredba delegata Povereni&#353;tva Glavnog &#353;taba NOV i PO Makedonije za Petu operativnu zonu od 10. oktobra 1943. god. o nazivu Prve i Druge &#269;ete Skopsko-kumanovskog odreda</td><td align=right>120</td></tr>
<tr><td align=right>56.</td><td>Izve&#353;taj sekretara Drugog oblasnog komiteta Centralnom komitetu KIM o vojno-politi&#269;koj situaciji na teritoriji Prespe u vremenu od 23 avgusta do 10. oktobra 1943. godine</td><td align=right>121</td></tr>
<tr><td align=right>57.</td><td>Izve&#353;taj politi&#269;kog komesara &#8222;Grupe bataljona&#8220; od 13. oktobra 1943. god. Centralnom komitetu KIM o stanju u pot&#269;injenim jedinicama</td><td align=right>124</td></tr>
<tr><td align=right>58.</td><td>Iz zabele&#382;aka komandanta Glavnog &#353;taba NOV i PO Makedonije Mihajla Apostolskog o borbama na teritoriji Ki&#269;eva protiv balista i Nemaca u vremenu od 1. do 14. oktobra 1943. godine</td><td align=right>127</td></tr>
<tr><td align=right>59.</td><td>Bilten &#353;taba Pete operativne zone od oktobra 1943. god. o aktivnosti jedinica Tre&#263;e i Pete operativne zone</td><td align=right>131</td></tr>
<tr><td align=right>60.</td><td>Izve&#353;taj Pozadinske obave&#353;tajne slu&#382;be Narodnooslobodila&#269;kog pokreta Makedonije o situaciji na okupiranoj teritoriji Makedonije za period od 14. avgusta do 14. oktobra 1943. godine</td><td align=right>136</td></tr>
<tr><td align=right>61.</td><td>Izve&#353;taj Kuzmana Josifovskog od 15. oktobra 1943. god. Centralnom komitetu KP Makedonije o situaciji na teritoriji pod bugarskom okupacijom</td><td align=right>151</td></tr>
<tr><td align=right>62.</td><td>Pismo Kuzmana Josifovskog od 17. oktobra 1943. god. Mesnom komitetu KIM Prilep o organizovanju Narodnooslobodila&#269;kog odbora i ostalnm zadacima Partije</td><td align=right>154</td></tr>
<tr><td align=right>63.</td><td>Saop&#353;tenje Dobrivoja Radosavljevi&#263;a od 18. oktobra 1943. god. politi&#269;kom komesaru Glavnog &#353;taba NOV i PO Makedonije o borbama protiv balisti&#269;kih bandi i Nemaca na sektoru Ki&#269;eva i daljim zadacima na teritoriji Makedonije pod bugarskom okupacijom</td><td align=right>163</td></tr>
<tr><td align=right>64.</td><td>Izve&#353;taj politi&#269;kog komesara &#8222;Druge grupe bataljona&#8220; od 20 oktobra 1943. god. komandantu Glavnog &#353;taba Makedonije o dolasku kontra-&#269;etnika u Slivovo</td><td align=right>170</td></tr>
<tr><td align=right>65.</td><td>Saop&#353;tenje &#353;taba Tre&#263;e operativne zone od 21. oktobra 1943. god. o izvr&#353;enim akcijama i borbama u periodu maj&#8211;oktobar 1943. godine</td><td align=right>171</td></tr>
<tr><td align=right>66.</td><td>Naredba komandanta &#8222;Druge grupe bataljona&#8220; od 24. oktobra 1943. god. o preformiranju jedinica</td><td align=right>175</td></tr>
<tr><td align=right>67.</td><td>Naredba delegata Povereni&#353;tva Glavnog &#353;taba NOV i PO Makedonije za Petu operativnu zonu od 27. oktobra 1943. god. o postavljanju kadra u Skopsko-kumanovskom partizanskom odredu</td><td align=right>177</td></tr>
<tr><td align=right>68.</td><td>Izve&#353;taj &#353;taba &#8222;Druge grupe bataljona&#8220; od 28. oktobra 1943. god. komandantu Glavnog &#353;taba NOV i PO Makedonije o politi&#269;kom radu u selima i stanju u jedinicama</td><td align=right>178</td></tr>
<tr><td align=right>69.</td><td>Pozdravni telegram Glavnog &#353;taba NOV i PO Makedonije Vrhovnom &#353;tabu NOV i POJ</td><td align=right>180</td></tr>
<tr><td align=right>70.</td><td>Pismo Mihajla Apostolskog, komandanta Glavnog &#353;taba NOV i PO Makedonije, od 1. novembra 1943. god. Glavnom &#353;tabu NOV i PO Makedonije o drugom oslobo&#273;enju Ki&#269;eva</td><td align=right>180</td></tr>
<tr><td align=right>71.</td><td>Pismo Dobrivoja Radosavljevi&#263;a od 2. novembra 1943. god. Kuzmanu Josifovskom u kome ga izve&#353;tava o ponovnom zauzimanju Ki&#269;eva i smernicama rada na teritoriji pod bugarskom oku-pacijom</td><td align=right>184</td></tr>
<tr><td align=right>72.</td><td>Pismo komandanta Glavnog &#353;taba Makedonije od 2. novembra 1943. god. Glavnom &#353;tabu Makedonije o razvoju borbi oko Ki&#269;eva</td><td align=right>189</td></tr>
<tr><td align=right>73.</td><td>Pismo komandanta Glavnog &#353;taba Makedonije od 3. novembra 1943. god. Glavnom &#353;tabu NOV i PO Makedonije o nastupanju &#8222;Druge grupe bataljona&#8220; ka Gostivaru</td><td align=right>190</td></tr>
<tr><td align=right>74.</td><td>Obave&#353;tenje Glavnog &#353;taba NOV i PO Makedonije od novembra 1943. god. povodom drugog oslobo&#273;enja Ki&#269;eva</td><td align=right>191</td></tr>
<tr><td align=right>75.</td><td>Izve&#353;taj Knrnla Krstevskog od 4. novembra 1943. god. Glavnom &#353;tabu NOV i PO Makedonije</td><td align=right>196</td></tr>
<tr><td align=right>76.</td><td>Pismo delegata Povereni&#353;tva Glavnog &#353;taba NOV i PO Makedonije za Petu operativnu zonu Ljub&#269;a Arsova od 5. novembra 1943. god. &#269;lanu Glavnog &#353;taba NOV i PO Makedonije Kuzmanu Josnfovskom</td><td align=right>198</td></tr>
<tr><td align=right>77.</td><td>Saop&#353;tenje komandanta Glavnog &#353;taba NOV i PO Makedonije od 7. novembra 1943. god. Glavnom &#353;tabu Makedonije</td><td align=right>208</td></tr>
<tr><td align=right>78.</td><td>Pozdravni telegram boraca i rukovodilaca Prve makedonsko-kosovske udarne brigade od 11 novembra 1943. god. mar&#353;alu Jugoslavije Josipu Brozu-Titu</td><td align=right>210</td></tr>
<tr><td align=right>79.</td><td>Nare&#273;enje Glavnog &#353;taba NOV i PO Makedonije od 11. novembra 1943. god. za formiranje bataljona &#8222;Stevan Naumov&#8220;</td><td align=right>212</td></tr>
<tr><td align=right>80.</td><td>Izve&#353;taj delegata &#353;taba Pete operativne zone Ljub&#269;a Arsova od 14. novembra 1943. god. Kuzmanu Josifovskom o stanju u Skopsko-kumanovskom partizanskom odredu</td><td align=right>216</td></tr>
<tr><td align=right>81.</td><td>Izve&#353;taj Ljub&#269;a Arsova od 14. novembra 1943. god. Kuzmanu Josifovskom o stanju na teritoriji Pete operativne zone</td><td align=right>222</td></tr>
<tr><td align=right>82.</td><td>Izve&#353;taj komandanta Prve makedonsko-kosovske udarne brngade od 15. novembra 1943. god. Glavnom &#353;tabu NOV i PO Makedonije o prepadu na Ki&#269;evo i dr&#382;anju zasede kod Podvisa</td><td align=right>226</td></tr>
<tr><td align=right>83.</td><td>Izve&#353;taj politi&#269;kog komesara seoskih &#269;eta Sreza ki&#269;evskog od 15. novembra 1943. god. komandantu &#8222;Grupe odreda&#8220; o pokretu balisti&#269;kih bandi u pravcu Debra</td><td align=right>227</td></tr>
<tr><td align=right>84.</td><td>Saop&#353;tenje Dobrivoja Radosavljevi&#263;a od 16. novembra 1943. god. Glavnom &#353;tabu NOV i PO Makedonije o razvoju borbi na sektoru Izvor&#8211;Klenovec&#8211;Podvis</td><td align=right>226</td></tr>
<tr><td align=right>85.</td><td>Izve&#353;taj politi&#269;kog instruktora &#8222;Grupe odreda&#8220; Ilije Topalovskog od 17. novembra 1943. god. komandantu &#8222;Grupe odreda&#8220; o pokretu bataljona &#8222;Malesija&#8220;</td><td align=right>231</td></tr>
<tr><td align=right>86.</td><td>Pismo Dobrivoja Radosavljevi&#263;a od 18. novembra 1943. god. Kuzmanu Josifovskom o borbama na prostoriji Ki&#269;evo&#8211;Bukovnk&#8211;Izvor&#8211;Klenovec&#8211;Podvis</td><td align=right>232</td></tr>
<tr><td align=right>87.</td><td>Naredba &#353;taba Makedonsko-kosovske udarne brigade od 20. novembra 1943. god. o &#353;tednji municije</td><td align=right>238</td></tr>
<tr><td align=right>88.</td><td>Saop&#353;tenje Glavnog &#353;taba NOV i PO Makedonije od 20. novembra 1943. god. o borbama na prostoriji Ki&#269;evo&#8211;Bukovnk</td><td align=right>239</td></tr>
<tr><td align=right>89.</td><td>Izve&#353;taj &#353;taba Tre&#263;e operativne zone od 20. novembra 1943. god. Glavnom &#353;tabu Makedonije o izvr&#353;enim akcijama u vremenu od 15. avgusta do 20. novembra 1943. godine</td><td align=right>244</td></tr>
<tr><td align=right>90.</td><td>Naredba &#353;taba Pete operativne zone i &#353;taba Prve kosovske operativne zone od 20. novembra 1943. god. o formiranju Operativnog &#353;taba za zajedin&#269;ka dejstva makedonskih i kosovskih partizana</td><td align=right>257</td></tr>
<tr><td align=right>91.</td><td>Naredba &#353;taba Prve makedonsko-kosovske udarne brigade od 23. novembra 1943. god. o tome kako da se postupa u borbi da bi se izbegli nepotrebni gubici</td><td align=right>258</td></tr>
<tr><td align=right>92.</td><td>Proglas Skopsko-kumanovskog partizanskog odreda od 25. novembra 1943. god. narodu Kumanovskog i Krivopalana&#269;kog sreza</td><td align=right>259</td></tr>
<tr><td align=right>93.</td><td>Izve&#353;taj Drugog oblasnog komiteta KP Makedonije od 29. novembra 1943. god. Centralnom komitetu KIM o ja&#269;ini neprijateljskih snaga na teritoriji Prilepskog i Kru&#353;evskog sreza</td><td align=right>261</td></tr>
<tr><td align=right>94.</td><td>Uputstvo &#353;taba Prve makedonsko-kosovske udarne brigade od 30. novembra 1943. god. o zadacima politi&#269;kih komesara</td><td align=right>265</td></tr>
<tr><td align=right>95.</td><td>Proglas &#353;taba Tre&#263;e operativne zone od novembra 1943. god. stanovni&#353;tvu Sreza kavadarskog, vele&#353;kog i &#273;ev&#273;eliskog</td><td align=right>266</td></tr>
<tr><td align=right>96.</td><td>Naredba &#353;taba Pete operativne zone od 1. decembra 1943. god. o formiranju bataljona &#8222;Jordan Nikolov"</td><td align=right>273</td></tr>
<tr><td align=right>97.</td><td>Naredba &#353;taba Pete operativne zone od 1. decembra 1943. god. o naimenovanju komandnog kadra u &#353;tabu bataljona &#8222;Jordan Nikolov"</td><td align=right>274</td></tr>
<tr><td align=right>98.</td><td>Naredba &#353;taba Pete operativne zone od 1. decembra 1943. god. o regulisanju odnosa i &#382;ivota u bataljonu &#8222;Jordan Nikolov"</td><td align=right>275</td></tr>
<tr><td align=right>99.</td><td>Pismo komandanta mesta G. i D Debaraca od 2. decembra 1943. god. Narodnooslobodila&#269;kom odboru s. Botun o na&#269;inu prodavanja &#382;ivotnih namirnica i stoke</td><td align=right>277</td></tr>
<tr><td align=right>100.</td><td>Izve&#353;taj Ljub&#269;a Arsova od 3. decembra 1943. god. Kuzmanu Josifovskom o stanju na terenu bataljona &#8222;Jordan Nikolov&#8220;</td><td align=right>278</td></tr>
<tr><td align=right>101.</td><td>Izve&#353;taj politi&#269;kog instruktora &#8222;Grupe odreda" od 3. decembra 1943. god. Glavnom &#353;tabu NOV i PO Makedonije o pokretu nema&#269;kih snaga prema Malesiji</td><td align=right>283</td></tr>
<tr><td align=right>102.</td><td>Pismo Dobrivoja Radosavljevi&#263;a od 11. decembra 1943. god. Kuzmanu Josifovskom o borbama Prve makedonsko-kosovske brigade i pokretu u pravcu Tre&#263;e operativne zone</td><td align=right>284</td></tr>
<tr><td align=right>103.</td><td>Izve&#353;taj Ljub&#269;a Arsova od 15. decembra 1943. god. Glavnom &#353;tabu NOV i PO Makedonije o akcijama jedinica Pete operativne zone u periodu od 15. novembra do 15. decembra 1943. godine</td><td align=right>287</td></tr>
<tr><td align=right>104.</td><td>Naredba Glavnog &#353;taba NOV i PO Makedonije od 19. decembra 1943. god. o formiranju Druge makedonske udarne brigade</td><td align=right>294</td></tr>
<tr><td align=right>105.</td><td>Izve&#353;taj Kuzmana Josifovskog od 20. decembra 1943. god. CK KIM povodom pr&#353;ovora na manifest Glavnog &#353;taba NOV i PO Makedonije</td><td align=right>297</td></tr>
<tr><td align=right>106.</td><td>Izve&#353;taj zamenika politi&#269;kog komesara bataljona &#8222;Jordan Nikolov&#8220; od 21. decembra 1943. god. Ljub&#269;u Arsovu o akcijama bataljona</td><td align=right>302</td></tr>
<tr><td align=right>107.</td><td>Iz referata komandanta Glavnog &#353;taba NOV i PO Makedonije na partizanskom savetovanju Prve i Druge brigade odr&#382;anom 21. decembra 1943. god. u s. Fu&#353;tani</td><td align=right>305</td></tr>
<tr><td align=right>108.</td><td>Deklaracija Ote&#269;estvenog fronta Bugarske od decembra 1943. god. o makedonskom pitanju</td><td align=right>311</td></tr>
<tr><td align=right>109.</td><td>&#8222;Narodna borba&#8220; od decembra 1943. god. o aktuelnim zadacima stanovni&#353;tva na oslobo&#273;enoj teritoriji u zapadnoj Makedoniji</td><td align=right>316</td></tr>
<tr><td align=center colspan=3><b>II</br>DOKUMENTA BUGARSKIH OKUPATORA</b></td></tr>
<tr><td align=right>110.</td><td>Pismo Ministarstva spoljnih poslova Ministarstvu unutra&#353;njnh poslova Bugarske od 12. decembra 1942. god o povezanosti Narodnooslobodila&#269;kog pokreta Makedonije i Kosova i Metohije</td><td align=right>321</td></tr>
<tr><td align=right>111.</td><td>Izve&#353;taj D. Dimitrova, pretstavnika bugarske vlade u Bitolju, od 17 decembra 1942 god. pretsedniku bugarske vlade i Ministarstvu spoljnih poslova o teroru koji se sprovodi nad Makedoncima pod italijanskom okupacijom</td><td align=right>322</td></tr>
<tr><td align=right>112.</td><td>Pzve&#353;taj D. Dimitrova, pretstavnika bugarske vlade u Bitolju, od 24. decembra 1942. god. pretsedniku bugarske vlade i Ministarstvu spoljnih poslova o razgovornma vo&#273;enim izme&#273;u bugarskog i italijanskog vojnog komandanta na podru&#269;ju Bitolj&#8211;Debar</td><td align=right>325</td></tr>
<tr><td align=right>113.</td><td>Izve&#353;taj Bitoljske oblasne direkcije od avgusta 1943. god. Ministarstvu spoljnih poslova Bugarske o politi&#269;koj situaciji i o aktivnosti partizanskih jedinica na teritoriji zapadne Makedonije pod italijanskom okupacijom</td><td align=right>328</td></tr>
<tr><td align=right>114.</td><td>Uputstvo ministra unutra&#353;njnh poslova bugarske fa&#353;isti&#269;ke vlade od 13. novembra 1943. god. okupacionim vlastima u Makedoniji za borbu protiv NOV i PO Makedonije</td><td align=right>332</td></tr>
<tr><td align=right>115.</td><td>Izve&#353;taj negotinskog sreskog upravitelja od 2. decembra 1943. god. ministru unutra&#353;njih poslova o stanju na teritoriji sreza i aktivnosti partizanskih jedinica</td><td align=right>338</td></tr>
<tr><td align=right>116.</td><td>Izve&#353;taj negotinskog sreskog upravitelja od 8. decembra 1943. god. komandi 17. bugarske divizije o partizanskim akcijama na teritoriji sreza</td><td align=right>344</td></tr>
<tr><td align=right>117.</td><td>Izve&#353;taj &#273;ev&#273;eliskog sreskog upravitelja od 26. decembra 1943. god. Ministarstvu unutra&#353;njih poslova o napadu partizana na grani&#269;nu karaulu s. Konsko</td><td align=right>350</td></tr>
<tr><td align=right>118.</td><td>Izve&#353;taj negotinskog sreskog upravitelja od 30. decembra 1943. god. skopskom oblasnom direktoru o aktivnosti partizanskih snaga na teritoriji sreza</td><td align=right>352</td></tr>
<tr><td align=right>119.</td><td>Izvod iz godi&#353;njeg nzve&#353;taja Skopske oblasne direkcije od decembra 1943. god. Ministarstvu unutra&#353;njih poslova fa&#353;isti&#269;ke bugarske o aktivnosti partizanskih snaga na teritoriji oblasti u periodu januar&#8211;decembar 1943. godine</td><td align=right>356</td></tr>

<tr><td colspan=2>Registar</td><td align=right>393</td></tr>
<tr><td colspan=2>SADR&#381;AJ</td><td align=right>407</td></tr>




<tr><td colspan=3><CENTER><TABLE border="1"><TR><TD><a href="/"><b>BIBLIOTEKA</b></a></TD></TR></TABLE></CENTER>
</TABLE>
</div>
</body>
</html>
