<!DOCTYPE html>

<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<title>ZBORNIK NOR-a. tom VIII - DEJSTVA NA JADRANU - knjiga 1  - juli 1942-januar 1944.</title>
<style type="text/css">
<!--
@import url(/normal.css);
-->
</style>
</head>
<body>
<br><b class=bigTitle>ZBORNIK NOR-a. tom VIII - DEJSTVA NA JADRANU - knjiga 1  - juli 1942-januar 1944.</b>
<br>
<CENTER><TABLE border="1"><TR><TD><a href="/"><b>BIBLIOTEKA</b></a></TD></TR></TABLE></CENTER>
<div class=BELITASTER>
<table width="100%" border=1 style="background-image:url(/temp/9464_by.jpg);">
<tr><td colspan=2 align="center"><b> *  *  * </b></td></tr>
<tr><td colspan=2 align=center><a href="4_8_1.pdf"><b class=bigTitle>cijela knjiga</b></a></td></tr>
<tr><td colspan=2 align=center><b> *  *  * </b></td></tr>
<tr><td colspan=2 align=center><a href="4_8_1_0.pdf"><b class=bigTitle>sadr&#382;aj</b></a></td></tr>
<tr><td colspan=2 align=center><b> *  *  * </b></td></tr>
<tr><td colspan=2 align=center><a href="4_8_1_1.pdf"><b class=bigTitle>Dokumenti Mornarice NOV i POJ</b></a></td></tr>
<tr><td colspan=2 align=center><a href="4_8_1_2.pdf"><b class=bigTitle>Italijanski dokumenti</b></a></td></tr>
<tr><td colspan=2 align="center"><b> *  *  * </b></td></tr>
<tr><td colspan=3><i>* upozorenje: redni brojevi dokumenata i brojevi stranica mogu biti prikazani pogre&#353;no ili izostavljeni usled baga u OCR-programu</i></td></tr>
<tr><td colspan=3><CENTER><TABLE border="1"><TR><TD><a href="/"><b>BIBLIOTEKA</b></a></TD></TR></TABLE></CENTER>
</TABLE>
<table width="100%" border=1>
<tr><td colspan=3 bgcolor="#c0c0c0"><b>sadr&#382;aj</b></td></tr>
<tr><td bgcolor="#a0a0a0"><b>rb</b></td><td bgcolor="#a0a0a0"><b>opis dokumenta</b></td><td align="right" bgcolor="#a0a0a0"><b>stranica</b></td></tr>

<tr><td colspan=3><b>I - Dokumenti jedinica Mornarice NOVJ i drugih jedinica NOV koje su dejstvovale na otocima i obalskom pojasu</b></td></tr>

<tr><td align="right">1.</td><td>Nare&#273;enje Vrhovnog komandanta NOV i PO Jugoslavije od 18 decembra 1942 god. &#352;tabu &#268;etvrte operativne zone Hrvatske o formiranju Sekcije za Ratnu mornaricu pri &#352;tabu zone i njenim zadacima</td><td align=right>13</td></tr>
<tr><td align="right">2.</td><td>Izvod iz pisma politi&#269;kog komesara &#268;etvrte operativne zone od 25 decembra 1942 god. na&#269;elniku &#352;taba Osmog korpusa o odluci Vrhovnog komandanta NOV i POJ da se pri &#268;etvrtoj operativnoj zoni formira Sekcija za Ratnu mornaricu</td><td align=right>16</td></tr>
<tr><td align="right">3.</td><td>Pismo &#352;taba &#268;etvrte operativne zone od 28 decembra 1942 god. Pokrajinskom komitetu KPH za Dalmaciju o formiranju Sekcije za Ratnu mornaricu i mornari&#269;kih jedinica i njihovim zadacima</td><td align=right>18</td></tr>
<tr><td align="right">4.</td><td>Izvje&#353;taj &#352;taba &#268;etvrte operativne zone (Sekcija za Ratnu mornaricu) od 6 januara 1943 god. Vrhovnom &#353;tabu NOV i POJ o prvim uspjesima jedinica Ratne mornarice</td><td align=right>22</td></tr>
<tr><td align="right">5.</td><td>Predlog &#352;taba &#268;etvrte operativne zone (Sekcija za Ratnu mornaricu) od 6 januara 1943 god. Vrhovnom &#353;tabu NOV i POJ o uvo&#273;enju zastave Ratne mornarice</td><td align=right>26</td></tr>
<tr><td align="right">6.</td><td>Nare&#273;enje &#352;taba &#268;etvrte operativne zone (Sekcija za Ratnu mor-naricu) od 8 januara 1943 god. &#352;tabu &#268;etvrte dalmatinske NOU brigade o formiranju postaja Ratne mornarice</td><td align=right>27</td></tr>
<tr><td align="right">7.</td><td>Izvje&#353;taj &#352;taba &#268;etvrte operativne zone (Sekcija za Ratnu mor-naricu) od 13 januara 1943 god. Vrhovnom &#353;tabu NOV i POJ o uspostavljanju postaja Ratne mornarice, zarobljvanju neprijateljskih brodova i reakciji talijanske vojske</td><td align=right>30</td></tr>
<tr><td align="right">8.</td><td>Izvje&#353;taj &#352;taba Devete dalmatinske NOU divizije od 14 februara 1943 god. Vrhovnom &#353;tabu NOV i PO Jugoslavije o napadu posade pomorske postaje Igrane na talijanski ratni brod</td><td align=right>34</td></tr>
<tr><td align="right">9.</td><td>Izvod iz naredbe &#268;etvrte operativne zone NOV i PO Hrvatske od 19 septembra 1943 god. o formiranju Obalske komande i drugih pomorskih jedinica</td><td align=right>35</td></tr>
<tr><td align="right">10.</td><td>Predlog Komande Mornarice za Hrvatsko Primorje i Istru od 19 septembra 1943 god. komandantu Trinaeste NO divizije o privremenoj organizaciji i formaciji Komande mornarice</td><td align=right>37</td></tr>
<tr><td align="right">11.</td><td>Nare&#273;enje &#352;taba &#268;etvrte operativne zone od 21 septembra 1943 god. o formiranju Prve oto&#269;ke brigade</td><td align=right>43</td></tr>
<tr><td align="right">12.</td><td>Izvod iz naredbe Glavnog &#353;taba NOV i PO Hrvatske od 24 sep-tembra 1943 god. o uspostavljanju Komande mornarice za Hrvatsko Primorje i Istru</td><td align=right>44</td></tr>
<tr><td align="right">13.</td><td>Obavje&#353;tenje Glavnog &#353;taba NOV i PO Hrvatske od 25 septembra 1943 god. o formiranju Komande mornarice za Hrvatsko Primorje i Istru</td><td align=right>45</td></tr>
<tr><td align="right">14.</td><td>Izvje&#353;taj &#352;taba Obalske komande od 25 septembra 1943 god. &#352;tabu &#268;etvrte operativne zone o prelasku Obalske komande na Bra&#269; i o formiranju jedinica na otocima</td><td align=right>47</td></tr>
<tr><td align="right">15.</td><td>Naredba &#352;taba Kninskog sektora od 25 septembra 1943 god. o uspostavljanju Obalske komande sektora</td><td align=right>49</td></tr>
<tr><td align="right">16.</td><td>Izvje&#353;taj komandanta Mornarice za Hrvatsko Primorje i Istru od 28 septembra 1943 god. Glavnom &#353;tabu NOV i PO Hrvatske o organizaciji, formiranju i aktivnosti Mornarice od 8 do 28 septembra 1943 godine</td><td align=right>50</td></tr>
<tr><td align="right">17.</td><td>Izvje&#353;taj Komande mornarice za Hrvatsko Primorje i Istru od 28 septembra 1943 god. Glavnom &#353;tabu NOV i PO Hrvatske o formiranju plovnih sastava i mornari&#269;ke pje&#353;adije</td><td align=right>57</td></tr>
<tr><td align="right">18.</td><td>Izvje&#353;taj Komande mornarice za Hrvatsko Primorje i Istru od 28 septembra 1943 god. Glavnom &#353;tabu NOV i PO Hrvatske o izvr&#353;enim operativnim zadacima jedinica Mornarice</td><td align=right>59</td></tr>
<tr><td align="right">19.</td><td>Nare&#273;enje Glavnog &#353;taba NOV i PO Hrvatske od 29 septembra 1943 god. Komandi mornarice za Hrvatsko Primorje i Istru o organizaciji i radu jedinica</td><td align=right>65</td></tr>
<tr><td align="right">20.</td><td>Izvje&#353;taj &#352;taba Obalske komande od 29 septembra 1943 god. &#352;tabu &#268;etvrte operativne zone o formiranju Prve oto&#269;ke brigade i preformiranju Obalske komande u Komandu flote naoru&#382;anih brodova</td><td align=right>69</td></tr>
<tr><td align="right">21.</td><td>Privremeni propis za slu&#382;bu u ratnim jedinicama Komande mornarice za Hrvatsko Primorje i Istru od 29 septembra 1943 godine</td><td align=right>72</td></tr>
<tr><td align="right">22.</td><td>Dopis &#352;taba Obalske komande od 30 septembra 1943 god. komandantu savezni&#269;kih oru&#382;anih snaga u Bariju o upu&#263;ivanju oficira za vezu</td><td align=right>76</td></tr>
<tr><td align="right">23.</td><td>Izvje&#353;taj Komande mornarice za Hrvatsko Primorje i Istru od 30 septembra 1943 god. Glavnom &#353;tabu Hrvatske o uspostavljanju artiljeriskih baterija na otocima i o formiranju &#269;eta mornari&#269;ke pje&#353;adije</td><td align=right>77</td></tr>
<tr><td align="right">24.</td><td>Izvje&#353;taj &#352;taba partizanskog bataljona sa o. Ugljana od 1 oktobra 1943 god. &#352;tabu Obalske komande Kninskog sektora o poku&#353;aju iskrcavanja Nijemaca na otok Ugljan</td><td align=right>79</td></tr>
<tr><td align="right">25.</td><td>Izvje&#353;taj Komande mornarice za Hrvatsko Primorje i Istru od 2 oktobra 1943 god. Glavnom &#353;tabu Hrvatske o naoru&#382;anju &#269;eta mornari&#269;ke pje&#353;adije, uspostavljanju izvidni&#269;kih stanica. opremi brodova i organizaciji lu&#269;ke slu&#382;be</td><td align=right>82</td></tr>
<tr><td align="right">26.</td><td>Izvje&#353;taj Obalske komande Kninskog sektora od 4 oktobra 1943 god. komandantu Kninskog sektora o obilasku podru&#269;ja i stanju na njemu</td><td align=right>86</td></tr>
<tr><td align="right">27.</td><td>Izvje&#353;taj &#352;taba flote naoru&#382;anih brodova od 4 oktobra 1943 god. &#352;tabu &#268;etvrte operativne zone o organizaciji flotila i upu&#263;ivanju oficira za vezu u Bari</td><td align=right>91</td></tr>
<tr><td align="right">28.</td><td>Nare&#273;enje Obalske komande Kninskog sektora od 5 oktobra 1943 god. &#352;tabu partizanskog bataljona na o. Ugljanu o formiranju mornari&#269;kih &#269;eta na otocima</td><td align=right>95</td></tr>
<tr><td align="right">29.</td><td>Obavje&#353;tenje &#352;taba Obalske komande Kninskog sektora od 5 oktobra 1943 god. &#352;tabu Obalske komande Split o uspostavi Obalske komande sektora i o stanju na njenom podru&#269;ju</td><td align=right>96</td></tr>
<tr><td align="right">30.</td><td>Naredba Komande mornarice za Hrvatsko Primorje i Istru od 5 oktobra 1943 god. o privremenoj organizaciji i na&#269;inu vr&#353;enja slu&#382;be u Komandi</td><td align=right>99</td></tr>
<tr><td align="right">31.</td><td>Izvje&#353;taj Komande mornarice za Hrvatsko Primorje i Istru od 5 oktobra 1943 god. Glavnom &#353;tabu Hrvatske o dislokaciji jedinica</td><td align=right>106</td></tr>
<tr><td align="right">32.</td><td>Izvod iz naredbe Glavnog &#353;taba NOV i PO Hrvatske od 5 oktobra 1943 god. o formiranju Komande mornarice za sjeverno-dalmatinsku obalu</td><td align=right>107</td></tr>
<tr><td align="right">33.</td><td>Obavje&#353;tenje Glavnog &#353;taba Hrvatske od 6 oktobra 1943 god. Komandi mornarice za Hrvatsko Primorje i Istru o upu&#263;ivanju rukovodilaca za komandni kadar &#269;eta na otocima</td><td align=right>108</td></tr>
<tr><td align="right">34.</td><td>Izvje&#353;taj &#352;taba Kninskog sektora od 8 oktobra 1943 god. Glavnom &#353;tabu NOV i PO Hrvatske i &#352;tabu &#268;etvrte operativne zone o stanju na otocima sjeverne Dalmacije</td><td align=right>108</td></tr>
<tr><td align="right">35.</td><td>Izvje&#353;taj &#352;taba Prve oto&#269;ke brigade od 11 oktobra 1943 god. &#352;tabu &#268;etvrte operativne zone o radu i stanju Brigade</td><td align=right>112</td></tr>
<tr><td align="right">36.</td><td>Obavje&#353;tenje &#352;taba &#268;etvrte operativne zone od 11 oktobra 1943 god. &#352;tabu Prve ju&#382;nodalmatinske brigade o obrazovanju Komande grupe ju&#382;nodalmatinskih flotila u sastavu Prve ju&#382;nodalmatinske brigade</td><td align=right>115</td></tr>
<tr><td align="right">37.</td><td>Izvje&#353;taj Komande mornarice za sjevernodalmatinsku obalu i otoke od 15 oktobra 1943 god. o uspostavljanju artiljerije na otocima &#352;ibenika i &#352;taba Flote naoru&#382;anih brodova za ju&#382;ni dio Dalmatinskog sektora</td><td align=right>116</td></tr>
<tr><td align="right">38.</td><td>Izvje&#353;taj Komande Vi&#353;ke flotile od 17 oktobra 1943 god. &#352;tabu Flote naoru&#382;anih brodova o radu za period od 11 do 18 oktobra 1943 godine</td><td align=right>118</td></tr>
<tr><td align="right">39.</td><td>Izvje&#353;taj Sergija Makieda od 20 oktobra 1943 god. &#352;tabu Osmog korpusa o formiranju delegacije NOV i POJ u Bariju</td><td align=right>120</td></tr>
<tr><td align="right">40.</td><td>Naredba Vrhovnog &#353;taba Narodnooslobodila&#269;ke vojske i partizanskih odreda Jugoslavije od 24 oktobra 1943 god. o postavljanju komandnog kadra u &#352;tabu Mornarice</td><td align=right>126</td></tr>
<tr><td align="right">41.</td><td>Obavje&#353;tenje komandanta Mornarice NOVJ od 24 oktobra 1943 god. Glavnom &#353;tabu NOV i PO Hrvatske i Devetnaestoj sjevernodalmatinskoj diviziji o uspostavljanju &#352;taba Mornarice NOVJ, podjeli obale na sektore i o imenovanju komandanta Prvog pomorsko-obalskog sektora</td><td align=right>127</td></tr>
<tr><td align="right">42.</td><td>Zapovijest Komande mornarice za sjevernodalmatinsku obalu i otoke od 24 oktobra 1943 god. za uspostavu posade brodova "Tunolovac" i "Kolega" radi dizanja i polaganja mina i kontrole minskih polja</td><td align=right>128</td></tr>
<tr><td align="right">43.</td><td>Izvje&#353;taj &#352;taba mornari&#269;kog odreda "Ra&#382;anac" od 25 oktobra 1943 god. Komandi mornarice za sjevernodalmatinsku obalu i otoke o stanju i organizaciji odreda</td><td align=right>130</td></tr>
<tr><td align="right">44.</td><td>Direktiva Komande mornarice za sjevernodalmatinsku obalu i otoke od 27 oktobra 1943 god. o poja&#269;anju aktivnosti protiv neprijatelja i boljem politi&#269;kom i vojni&#269;kom radu po pitanju mobilizacije</td><td align=right>132</td></tr>
<tr><td align="right">45.</td><td>Obavje&#353;tenje Komande mornarice za Hrvatsko Primorje i Istru od 27 oktobra 1943 god. Komandi mornarice za sjeverno-dalmatinsku obalu i otoke o ustrojstvu, organizaciji i zadacima jedinica</td><td align=right>138</td></tr>
<tr><td align="right">46.</td><td>Izvje&#353;taj &#352;taba Prvog pomorsko-obalskog sektora od 29 oktobra 1943 god. Glavnom &#353;tabu NOV i PO Hrvatske o posjedovanju brodova, koli&#269;ini goriva, naoru&#382;anju i karakteristici radio-stanice</td><td align=right>140</td></tr>
<tr><td align="right">47.</td><td>Izvje&#353;taj rukovodstva za formiranje &#268;etvrtog pomorsko-obalskog sektora od 29 oktobra 1943 god. &#352;tabu mornarice NOVJ o pripremama i formiranju sektora</td><td align=right>145</td></tr>
<tr><td align="right">48.</td><td>Naredba vr&#353;ioca du&#382;nosti &#353;efa delegacije NOV i PO Jugoslavije u Bariju od 29 oktobra 1943 god. o organizaciji brodarsko-lu&#269;ke i pomorsko-tehni&#269;ke slu&#382;be i poslovanju delegacije</td><td align=right>148</td></tr>
<tr><td align="right">49.</td><td>Uputstvo Glavnog &#353;taba NOV i PO Hrvatske od 30 oktobra 1943 god. &#352;tabu Prvog pomorsko-obalskog sektora o formiranju jedinica i organizaciji odbrane otoka</td><td align=right>161</td></tr>
<tr><td align="right">50.</td><td>Izvje&#353;taj &#352;taba Prvog pomorsko-obalskog sektora od 30 oktobra 1943 god. Glavnom &#353;tabu Hrvatske o rasporedu komandnog kadra u mornari&#269;kim &#269;etama</td><td align=right>152</td></tr>
<tr><td align="right">51.</td><td>Izvje&#353;taj &#352;taba mornarice za sjevernodalmatinsku obalu i otoke od 30 oktobra 1943 god. &#352;tabu Devetnaeste divizije o op&#353;tem i organizacionom stanju</td><td align=right>154</td></tr>
<tr><td align="right">52.</td><td>Obavje&#353;tenje &#352;taba Tre&#263;eg pomorsko-obalskog sektora od 30 oktobra 1943 god. o uspostavljanju sektora</td><td align=right>157</td></tr>
<tr><td align="right">53.</td><td>Naredba &#352;taba mornarice NOVJ od 31 oktobra 1943 god. za regulisanje saobra&#263;aja i ribarenja na moru</td><td align=right>159</td></tr>
<tr><td align="right">54.</td><td>Obavje&#353;tenje &#352;taba mornarice NOVJ od 31 oktobra 1943 god. &#352;tabu Tre&#263;eg pomorsko-obalskog sektora o dodjeljivanju brodova</td><td align=right>161</td></tr>
<tr><td align="right">55.</td><td>Naredba &#352;taba mornarice NOVJ od 31 oktobra 1943 god. o uspostavljanju signalne veze</td><td align=right>162</td></tr>
<tr><td align="right">56.</td><td>Obavje&#353;tenje delegacije NOV i POJ u Bariju od 2 novembra 1943 god. Komandi mornarice NOVJ o postignutom sporazumu za dodjeljivanje naoru&#382;anja i opreme Prvoj prekomorskoj brigadi</td><td align=right>163</td></tr>
<tr><td align="right">57.</td><td>Nare&#273;enje &#352;taba mornarice NOVJ od 4 novembra 1943 god. &#352;tabu Drugog pomorsko-obalskog sektora (Komandi mornarice za sjevernodalmatinsku obalu i otoke) da dostavi izvje&#353;taj o organizaciji i radu sektora</td><td align=right>165</td></tr>
<tr><td align="right">58.</td><td>Izvje&#353;taj &#352;taba mornarice za sjevernodalmatinsku obalu i otoke (&#352;taba Drugog pomorsko-obalskog sektora) od 7 novembra 1943 god. &#352;tabu Mornarice NOVJ o organizacionom stanju</td><td align=right>167</td></tr>
<tr><td align="right">59.</td><td>Direktiva &#352;taba mornarice NOVJ od 8 novembra 1943 god. &#352;tabu &#268;etvrtog pomorsko-obalskog sektora za formiranje Operativnog &#353;taba i preduzimanje mjera radi odbrane otoka</td><td align=right>169</td></tr>
<tr><td align="right">60.</td><td>Izvod iz direktive &#352;taba mornarice NOVJ od 8 novembra 1943 god. &#352;tabu Tre&#263;eg pomorsko-obalskog sektora o formiranju Operativnog &#353;taba i preduzimanju mjera radi odbrane otoka</td><td align=right>171</td></tr>
<tr><td align="right">61.</td><td>Izvje&#353;taj Komande otoka Drvenik od 8 novembra 1943 god. komandantu Soltanske flotile o stanju na otoku u vezi s najnovijim poduhvatom neprijateljskih jedinica</td><td align=right>172</td></tr>
<tr><td align="right">62.</td><td>Uputstvo &#352;taba mornarice NOVJ od 9 novembra 1943 god. &#353;ta-bovima pomorsko-obalskih sektora za podno&#353;enje izvje&#353;taja o organizaciji i radu sektora</td><td align=right>174</td></tr>
<tr><td align="right">63.</td><td>Izvje&#353;taj &#352;taba Hvarsko-vi&#353;kog odreda od 9 novembra 1943 god. &#352;tabu Tre&#263;eg pomorsko-obalskog sektora o formiranju odreda i njegovom brojnom stanju i naoru&#382;anju</td><td align=right>177</td></tr>
<tr><td align="right">64.</td><td>Nare&#273;enje &#352;taba mornarice NOVJ od 10 novembra 1943 god. &#353;tabovima pomorsko-obalskih sektora o vr&#353;enju kontrole u lukama i uvo&#273;enju stalne slu&#382;be bezbjednosti</td><td align=right>179</td></tr>
<tr><td align="right">65.</td><td>Nare&#273;enje &#352;taba mornarice NOVJ od 10 novembra 1943 god. o formiranju otsjeka za pomorski saobra&#263;aj</td><td align=right>184</td></tr>
<tr><td align="right">66.</td><td>Naredba &#352;taba mornarice NOVJ od 10 novembra 1943 god. &#353;tabovima pomorsko-obalskih sektora o formiranju Otsjeka za minerstvo i zapre&#269;avanje</td><td align=right>188</td></tr>
<tr><td align="right">67.</td><td>Obavje&#353;tenje &#352;taba Mornarice NOVJ od 10 novembra 1943 god. o organizaciji Mornarice, pomorsko-obalskih sektora, odreda i obalske artiljerije</td><td align=right>190</td></tr>
<tr><td align="right">68.</td><td>Izvje&#353;taj &#352;taba mornarice NOVJ od 10 novembra 1943 god. &#352;tabu Osmog korpusa NOVJ o organizaciji Mornarice</td><td align=right>194</td></tr>
<tr><td align="right">69.</td><td>Zapovijest &#352;taba Mornarice za sjevernodalmatinsku obalu i otoke od 10 novembra 1943 god. podre&#273;enim jedinicama za iskori&#353;&#263;avanje situacije u slu&#269;aju povla&#269;enja neprijateljskih jedinica iz obalskih garnizona</td><td align=right>210</td></tr>
<tr><td align="right">70.</td><td>Operativni izvje&#353;taj &#352;taba Pa&#353;manske flotile od 11 novembra 1943 god. komandantu Mornarice za sjevernodalmatinsku obalu i otoke o napadu na neprijateljske brodove</td><td align=right>212</td></tr>
<tr><td align="right">71.</td><td>Izvje&#353;taj Komande Soltanske flotile od 11 novembra 1943 god. &#352;tabu &#268;etvrtog pomorsko-obalskog sektora o evakuaciji Drvenika</td><td align=right>216</td></tr>
<tr><td align="right">72.</td><td>Izvje&#353;taj &#352;taba &#268;etvrtog pomorsko-obalskog sektora od 12 novem-bra 1943 god. &#352;tabu Mornarice NOVJ o formiranju Operativnog &#353;taba za Drugo podru&#269;je i o rasporedu jedinica na njemu</td><td align=right>218</td></tr>
<tr><td align="right">73.</td><td>Nare&#273;enje &#352;taba Osmog korpusa NOVJ od 12 novembra 1943 god. &#353;tabovima Mornarice i Dvadeset &#353;este divizije o organizaciji odbrane otoka u vezi s najnovijim neprijateljskim poduhvatom</td><td align=right>220</td></tr>
<tr><td align="right">74.</td><td>Nare&#273;enje &#352;taba Mornarice NOVJ od 12 novembra 1943 god. Sergiju Makiedu da hitno naoru&#382;a biv&#353;e internirce u Italiji i prebaci ih u Jugoslaviju</td><td align=right>222</td></tr>
<tr><td align="right">75.</td><td>Nare&#273;enje &#352;taba Drugog pomorsko-obalskog sektora od 13 novembra 1943 god. o organizaciji lu&#269;ke slu&#382;be i njenim zadacima</td><td align=right>223</td></tr>
<tr><td align="right">76.</td><td>Izvje&#353;taj &#352;taba Mornarice za sjevernodalmatinsku obalu i otoke (Tre&#263;eg sektora) od 13 novembra 1943 god. &#352;tabu Devetnaeste sjevernodalmatinske divizije o napadu Pa&#353;manske flotile na neprijateljske brodove</td><td align=right>227</td></tr>
<tr><td align="right">77.</td><td>Nare&#273;enje &#352;taba mornarice NOVJ od 15 novembra 1943 god. za dostavljanje ratnih izvje&#353;taja</td><td align=right>229</td></tr>
<tr><td align="right">78.</td><td>Izvje&#353;taj &#352;taba Drugog pomorsko-obalskog sektora od 15 novembra 1943 god. &#352;tabu Mornarice NOVJ o stanju podre&#273;enih jedinica</td><td align=right>230</td></tr>
<tr><td align="right">79.</td><td>Naredba &#352;taba Tre&#263;eg pomorsko-obalskog sektora od 15 novembra 1943 god. za formiranje &#352;taba sektora, izmjenu naziva flotila, odreda i izvidnih stanica</td><td align=right>232</td></tr>
<tr><td align="right">80.</td><td>Naredba &#352;taba Mornarice NOVJ od 16 novembra 1943 god. o formiranju Operativnog &#353;taba za odbranu otoka srednje i ju&#382;ne Dalmacije</td><td align=right>234</td></tr>
<tr><td align="right">81.</td><td>Obavje&#353;tenje &#352;taba Mornarice NOVJ od 16 novembra 1943 god. pot&#269;injenim jedinicama o formiranju Operativnog &#353;taba za odbranu otoka i nare&#273;enje za formiranje operativnih &#353;tabova pojedinih sektora</td><td align=right>237</td></tr>
<tr><td align="right">82.</td><td>Obavje&#353;tenje &#352;taba Dvanaeste dalmatinske brigade od 16 novembra 1943 god. o formiranju operativnih &#353;tabova pojedinih sektora za odbranu otoka srednje i ju&#382;ne Dalmacije</td><td align=right>238</td></tr>
<tr><td align="right">83.</td><td>Izvje&#353;taj &#352;taba Petog pomorsko-obalskog sektora od 16 novembra 1943 god. &#352;tabu Mornarice NOVJ o evakuaciji poluotoka Pelje&#353;ca</td><td align=right>240</td></tr>
<tr><td align="right">84.</td><td>Nare&#273;enje &#352;taba Mornarice NOVJ od 18 novembra 1943 god. &#352;tabu &#268;etvrtog pomorsko-obalskog sektora za prebacivanje jedinica sa obale na otoke</td><td align=right>241</td></tr>
<tr><td align="right">85.</td><td>Nare&#273;enje Operativnog &#353;taba za odbranu otoka od 18 novembra 1943 god. podre&#273;enim jedinicama o formiranju operativnih &#353;tabova za sektore</td><td align=right>245</td></tr>
<tr><td align="right">86.</td><td>Izvje&#353;taj &#352;taba Drugog pomorsko-obalskog sektora od 18 novembra 1943 god. Glavnom &#353;tabu NOV i PO Hrvatske o stanju na otoku Krku</td><td align=right>248</td></tr>
<tr><td align="right">87.</td><td>Izvje&#353;taj &#352;taba &#268;etvrtog pomorsko-obalskog sektora (Sekcija za pomorski saobra&#263;aj) od 18 novembra 1943 god. &#352;tabu Mornarice NOVJ o izvr&#353;enim pripremama za prevo&#382;enje jedinica na otoke</td><td align=right>250</td></tr>
<tr><td align="right">88.</td><td>Nare&#273;enje Operativnog &#353;taba za odbranu otoka Bra&#269;a i &#352;olte od 20 novembra 1943 god. o rasporedu i zadacima podre&#273;enih jedinica</td><td align=right>251</td></tr>
<tr><td align="right">89.</td><td>Izvje&#353;taj &#352;taba Odreda Petog pomorsko-obalskog sektora od 20 novembra 1943 god. o formiranju, naoru&#382;anju, rasporedu i organizaciji odreda</td><td align=right>253</td></tr>
<tr><td align="right">90.</td><td>Izvje&#353;taj Operativnog &#353;taba za odbranu otoka Bra&#269;a i &#352;olte od 22 novembra 1943 god. Operativnom &#353;tabu za odbranu otoka o mogu&#263;nosti izvo&#273;enja dejstva du&#382; obale pravcem Brela - Ba&#353;ka Voda - Makarska</td><td align=right>257</td></tr>
<tr><td align="right">91.</td><td>Izvje&#353;taj &#352;taba Tre&#263;eg pomorsko-obalskog sektora od 22 novem-bra 1943 god. &#352;tabu Mornarice NOVJ o napadu neprijateljskih jedinica na otok Ugljan</td><td align=right>258</td></tr>
<tr><td align="right">92.</td><td>Izvje&#353;taj delegacije NOV i PO Jugoslavije u Bariju od 22 novembra 1943 god. &#352;tabu Mornarice NOVJ o pripremama i transportovanju Prve prekomorske brigade</td><td align=right>260</td></tr>
<tr><td align="right">93.</td><td>Izvje&#353;taj &#352;taba Tre&#263;eg pomorsko-obalskog sektora od 23 novembra 1943 god. &#352;tabu Mornarice NOVJ o iskrcavanju njema&#269;kih jedinica na otok Ugljan</td><td align=right>261</td></tr>
<tr><td align="right">94.</td><td>Izvje&#353;taj &#352;taba Petog pomorsko-obalskog sektora od 23 novembra 1943 god. &#352;tabu Mornarice NOVJ o napadu neprijateljskih brodova na otok Mljet</td><td align=right>263</td></tr>
<tr><td align="right">95.</td><td>Zapovijest &#352;taba Mornarice NOVJ od 25 novembra 1943 god. za prevo&#382;enje jednog bataljona Devete brigade sa otoka &#352;olte u Stari Trogir</td><td align=right>264</td></tr>
<tr><td align="right">96.</td><td>Operativni izvje&#353;taj &#352;taba Drugog pomorsko-obalskog sektora od 25 novembra 1943 god. Komandi Mornarice NOVJ o operacijama na otocima Krku, Lo&#353;inju i Cresu</td><td align=right>267</td></tr>
<tr><td align="right">97.</td><td>Izvje&#353;taj Komandanta Bra&#269;ko-&#353;oltanskog odreda iz druge polovine novembra 1943 god. Komandantu &#268;etvrtog pomorsko-obalskog sektora o stanju i naoru&#382;anju odreda, rasporedu komandnog kadra i dislokaciji jedinica</td><td align=right>271</td></tr>
<tr><td align="right">98.</td><td>Izvje&#353;taj delegacije NOV i PO Jugoslavije u Bariju od 26 novembra 1943 god. &#352;tabu Mornarice NOVJ o upu&#263;ivanju dijelova Prve prekomorske brigade na otoke srednje Dalmacije</td><td align=right>275</td></tr>
<tr><td align="right">99.</td><td>Izvje&#353;taj Operativnog &#353;taba za odbranu otoka Visa od 28 novembra 1943 god. &#352;tabu &#268;etvrtog pomorsko-obalskog sektora o rasporedu jedinica i automatskog oru&#382;ja</td><td align=right>276</td></tr>
<tr><td align="right">100.</td><td>Izvje&#353;taj &#352;taba Tre&#263;eg pomorsko-obalskog sektora od 29 novembra 1943 god. &#352;tabu Mornarice NOVJ o razvoju situacije na otocima</td><td align=right>278</td></tr>
<tr><td align="right">101.</td><td>Nare&#273;enje &#352;taba &#268;etvrtog pomorsko-obalskog sektora od 29 novembra 1943 god. Komandi Bra&#269;ke flotile naoru&#382;anih brodova da osujeti eventualni napad neprijatelja na Bra&#269; i ostale otoke</td><td align=right>281</td></tr>
<tr><td align="right">102.</td><td>Nare&#273;enje &#352;taba &#268;etvrtog pomorsko-obalskog sektora od 29 novembra 1943 god. Komandi Primorske flotile naoru&#382;anih brodova da isplovi u luku Su&#263;uraj radi patroliranja i eventualnog napada neprijatelja</td><td align=right>283</td></tr>
<tr><td align="right">103.</td><td>Izvje&#353;taj delegacije NOV i PO Jugoslavije u Bariju od 29 novembra 1943 god. Komandi Mornarice NOVJ o upu&#263;ivanju boraca Prve prekomorske brigade u Jugoslaviju</td><td align=right>284</td></tr>
<tr><td align="right">104.</td><td>Izvje&#353;taj delegacije NOV i PO Jugoslavije u Bariju od 30 novembra 1943 god. Komandi Mornarice NOVJ o upu&#263;ivanju dijelova Prve prekomorske brigade u Jugoslaviju</td><td align=right>285</td></tr>
<tr><td align="right">105.</td><td>Izvje&#353;taj &#352;taba Drugog pomorsko-obalskog sektora od 1 decembra 1943 god. Glavnom &#353;tabu NOV i PO Hrvatske o prometu na moru i organizaciji lu&#269;ke slu&#382;be</td><td align=right>286</td></tr>
<tr><td align="right">106.</td><td>Izvje&#353;taj delegacije NOV i PO Jugoslavije u Bariju od 1 decembra 1943 god. Komandi Mornarice NOVJ o upu&#263;ivanju dijelova Prve prekomorske brigade u Jugoslaviju</td><td align=right>291</td></tr>
<tr><td align="right">107.</td><td>Operativni izvje&#353;taj &#352;taba Drugog pomorsko-obalskog sektora od 2 decembra 1943 god. Glavnom &#353;tabu Hrvatske o operacijama na sektoru Karlobaga u drugoj polovini novembra 1943 godine</td><td align=right>292</td></tr>
<tr><td align="right">108.</td><td>Izvje&#353;taj &#352;taba Drugog pomorsko-obalskog sektora od 2 decembra 1943 god. Glavnom &#353;tabu NOV i PO Hrvatske o organizacionom stanju i radu podre&#273;enih jedinica u novembru 1943 godine</td><td align=right>294</td></tr>
<tr><td align="right">109.</td><td>Izvje&#353;taj &#352;taba Tre&#263;eg pomorsko-obalskog sektora od 2 decembra 1943 god. &#352;tabu Mornarice NOVJ o stanju na podru&#269;ju sektora</td><td align=right>297</td></tr>
<tr><td align="right">110.</td><td>Ratni izvje&#353;taj &#352;taba &#268;etvrtog pomorsko-obaiskog sektora od 3 decembra 1943 god. &#352;tabu Mornarice NOVJ o prebacivanju Mosorskog odreda u Bol i o bombardovanju Omi&#353;a od strane savezni&#269;kih aviona</td><td align=right>298</td></tr>
<tr><td align="right">111.</td><td>Izvje&#353;taj Komande Soltanske flotile od 4 decembra 1943 god. &#352;tabu Mornarice NOVJ o prebacivanju Mosorskog odreda</td><td align=right>300</td></tr>
<tr><td align="right">112.</td><td>Nare&#273;enje &#352;taba Mornarice NOVJ od 5 decembra 1943 god. &#353;tabovima pomorsko-obalskih sektora za dostavljanje pregleda brojnog stanja odreda, baterija naoru&#382;anih i nenaoru&#382;anih brodova</td><td align=right>302</td></tr>
<tr><td align="right">113.</td><td>Nare&#273;enje &#352;taba Mornarice NOVJ od 6 decembra 1943 god. delegaciji NOV i PO Jugoslavije u Bariju da forsira prebacivanje materijala avionima i da izvr&#353;i reorganizaciju u &#352;tabu delegacije</td><td align=right>303</td></tr>
<tr><td align="right">114.</td><td>Direktiva &#352;taba Mornarice NOVJ od 6 decembra 1943 god. &#352;tabu Tre&#263;eg pomorsko-obalskog sektora za organizaciju sektora</td><td align=right>305</td></tr>
<tr><td align="right">115.</td><td>Izvje&#353;taj zamjenika politkomesara &#268;etvrtog pomorsko-obalskog sektora od 7 decembra 1943 god. zamjeniku politkomesara Mornarice NOVJ o stanju i radu partijske organizacije sektora</td><td align=right>307</td></tr>
<tr><td align="right">116.</td><td>Izvje&#353;taj delegacije NOV i PO Jugoslavije u Bariju od 7 decembra 1943 god. &#352;tabu Mornarice NOVJ o upu&#263;ivanju posljednjeg kontingenta boraca Prve prekomorske brigade</td><td align=right>314</td></tr>
<tr><td align="right">117.</td><td>Naredba &#352;taba Mornarice NOVJ od 12 decembra 1943 god. o pohvali nosade naoru&#382;anih brodova "Biokovac", "Turist" i "Napredak" za uspje&#353;ne borbe sa neprijateljskim brodovima</td><td align=right>315</td></tr>
<tr><td align="right">118.</td><td>Nare&#273;enje &#352;taba Mornarice NOVJ od 13 decembra 1943 god. referentu mornari&#269;ke pje&#353;adije i partizanskih odreda o prebacivanju Tre&#263;eg slovena&#269;kog bataljona Prve prekomorske brigade na Hvar</td><td align=right>317</td></tr>
<tr><td align="right">119.</td><td>Izvje&#353;taj &#352;taba Drugog pomorsko-obalskog sektora od 13 decembra 1943 god. Glavnom &#353;tabu Hrvatske o ja&#269;ini neprijatelja u Crikvenici</td><td align=right>318</td></tr>
<tr><td align="right">120.</td><td>Naredba Komandanta Drugog pomorsko-obalskog sektora od 14 decembra 1943 god. o pohvali posada motornih brodova za primjeran rad i vje&#353;to komandovanje</td><td align=right>319</td></tr>
<tr><td align="right">121.</td><td>Uputstvo &#352;taba Mornarice NOVJ od 15 decembra 1943 god. za organizaciju i djelovanje lu&#269;ke partizanske kontrolne slu&#382;be u lukama</td><td align=right>321</td></tr>
<tr><td align="right">122.</td><td>Operativni izvje&#353;taj &#352;taba Drugog pomorsko-obalskog sektora od 15 decembra 1943 god. &#352;tabu Mornarice NOVJ o dejstvima jedinica sektora u prvoj polovini decembra 1943 godine</td><td align=right>336</td></tr>
<tr><td align="right">123.</td><td>Izvje&#353;taj &#352;taba Petog pomorsko-obalskog sektora od 15 decembra 1943 god. &#352;tabu Mornarice NOVJ o stanju flote, partizanskih odreda, obavje&#353;tajne slu&#382;be, intendanture i saniteta</td><td align=right>340</td></tr>
<tr><td align="right">124.</td><td>Zapovijest &#352;taba Mornarice NOVJ od 16 decembra 1943 god. za prevo&#382;enje Prve prekomorske NO brigade sa o. &#352;olte na obalu kod Starog Trogira</td><td align=right>345</td></tr>
<tr><td align="right">125.</td><td>Izvje&#353;taj &#352;taba Tre&#263;eg pomorsko-obalskog sektora od 17 decembra 1943 god. &#352;tabu Mornarice NOVJ o stanju na otocima i o razmje&#353;taju neprijateljskih jedinica</td><td align=right>347</td></tr>
<tr><td align="right">126.</td><td>Izvje&#353;taj Operativnog &#352;taba za odbranu otoka Visa od 17 decembra 1943 god. &#352;tabu &#268;etvrtog pomorsko-obalskog sektora o rasporedu jedinica i automatskog oru&#382;ja</td><td align=right>352</td></tr>
<tr><td align="right">127.</td><td>Izvje&#353;taj &#352;taba &#268;etvrtog pomorsko-obalskog sektora od 18 decembra 1943 god. &#352;tabu Mornarice NOVJ o organizaciji akcije za prebacivanje Prve prekomorske brigade sa otoka &#352;olte na kopno</td><td align=right>354</td></tr>
<tr><td align="right">128.</td><td>Ratni izvje&#353;taj &#268;etvrtog pomorsko-obalskog sektora od 19 decembra 1943 god. &#352;tabu Mornarice NOVJ o napadima dijelova Jedanaeste brigade na Drvenik i dijelova Dvanaeste brigade na Mali i Dugi Rat</td><td align=right>355</td></tr>
<tr><td align="right">129.</td><td>Ratni izvje&#353;taj &#352;taba &#268;etvrtog pomorsko-obalskog sektora od 20 decembra 1943 god. &#352;tabu Mornarice NOVJ o napadima na Drvenik i Mali i Dugi Rat</td><td align=right>357</td></tr>
<tr><td align="right">130.</td><td>Operativni izvje&#353;taj &#352;taba &#268;etvrtog pomorsko-obalskog sektora od 22 decembra 1943 god. &#352;tabu Mornarice NOVJ o dejstvima jedinica sektora u prvoj polovini decembra 1943 godine</td><td align=right>359</td></tr>
<tr><td align="right">131.</td><td>Naredba &#352;taba Mornarice NOVJ od 23 decembra 1943 god. o rasporedu oficira biv&#353;e jugoslovenske mornarice</td><td align=right>363</td></tr>
<tr><td align="right">132.</td><td>Naredba &#352;taba &#268;etvrtog pomorsko-obalskog sektora od 24 decembra 1943 god. o osiguranju otoka Hvara od eventualnog neprijateljskog napada</td><td align=right>365</td></tr>
<tr><td align="right">133.</td><td>Naredba &#352;taba Mornarice NOVJ od 25 decembra 1943 god. da se rasformiraju NOP odredi &#268;etvrtog i Petog pomorsko-obalskog sektora</td><td align=right>367</td></tr>
<tr><td align="right">134.</td><td>Ratni izvje&#353;taj &#352;taba &#268;etvrtog pomorsko-obalskog sektora od 26 decembra 1943 god. &#352;tabu Mornarice NOVJ o evakuaciji jedinica sa otoka Kor&#269;ule na otoke S&#263;edro i Hvar</td><td align=right>368</td></tr>
<tr><td align="right">135.</td><td>Izvje&#353;taj delegacije NOV i PO Jugoslavije u Bariju od 26 decembra 1943 god. &#352;tabu Mornarice NOVJ o najnovijim doga&#273;ajima</td><td align=right>371</td></tr>
<tr><td align="right">136.</td><td>Ratni izvje&#353;taj &#352;taba &#268;etvrtog pomorsko-obalskog sektora od 27 decembra 1943 god. &#352;tabu Mornarice NOVJ o evakuaciji jedinica sa otoka Kor&#269;ule na otoke Hvar i Vis</td><td align=right>373</td></tr>
<tr><td align="right">137.</td><td>Ratni izvje&#353;taj &#352;taba &#268;etvrtog pomorsko-obalskog sektora &#352;tabu Mornarice NOVJ za 29 decembar 1943 godine</td><td align=right>374</td></tr>
<tr><td align="right">138.</td><td>Naredba &#352;taba mornarice NOVJ od 30 decembra 1943 god. o imenovanju &#353;taba za jedinice zadr&#382;ane na Kor&#269;uli</td><td align=right>376</td></tr>
<tr><td align="right">139.</td><td>Ratni izvje&#353;taj &#352;taba &#268;etvrtog pomorsko-obalskog .sektora &#352;tabu Mornarice NOVJ za 30 decembar 1943 godine</td><td align=right>377</td></tr>
<tr><td align="right">140.</td><td>Izvje&#353;taj &#352;taba Drugog pomorsko-obalskog sektora od 31 decembra 1943 god. &#352;tabu Mornarice NOVJ o dejstvima jedinica sektora u periodu od 15 do 31 decembra 1943 godine</td><td align=right>379</td></tr>
<tr><td align="right">141.</td><td>Ratni izvje&#353;taj &#352;taba &#268;etvrtog pomorsko-obalskog sektora &#352;tabu Mornarice NOVJ za 31 decembar 1943 godine</td><td align=right>384</td></tr>
<tr><td align="right">142.</td><td>Ratni izvje&#353;taj &#352;taba &#268;etvrtog pomorsko-obalskog sektora &#352;tabu Mornarice NOVJ za 1 januar 1944 godine</td><td align=right>386</td></tr>
<tr><td align="right">143.</td><td>Izvje&#353;taj &#352;taba Tre&#263;eg pomorsko-obalskog sektora od 1 januara 1944 god. &#352;tabu Mornarice NOVJ o organizaciji flote, NOP odreda, obalske artiljerije, brodova za saobra&#263;aj i tehnike u toku decembra 1943 godine</td><td align=right>387</td></tr>
<tr><td align="right">144.</td><td>Ratni izvje&#353;taj &#268;etvrtog pomorsko-obalskog sektora &#352;tabu Mornarice NOVJ za 2 januar 1944 godine</td><td align=right>393</td></tr>
<tr><td align="right">145.</td><td>Izvje&#353;taj &#352;taba Drugog pomorsko-obalskog sektora od 2 januara 1944 god. &#352;tabu Mornarice NOVJ o organizaciji sektora</td><td align=right>395</td></tr>
<tr><td align="right">146.</td><td>Izvje&#353;taj &#352;taba Tre&#263;eg pomorsko-obalskog sektora od 2 januara 1944 god. &#352;tabu Mornarice NOVJ o napadu na neprijateljski brod "Mosor"</td><td align=right>400</td></tr>
<tr><td align="right">147.</td><td>Ratni izvje&#353;taj &#352;taba &#268;etvrtog pomorsko-obalskog sektora &#352;tabu Mornarice NOVJ za 3 januar 1944 godine</td><td align=right>405</td></tr>
<tr><td align="right">148.</td><td>Ratni izvje&#353;taj &#352;taba &#268;etvrtog pomorsko-obalskog sektora &#352;tabu Mornarice NOVJ za 4 januar 1944 godine</td><td align=right>406</td></tr>
<tr><td align="right">149.</td><td>Ratni izvje&#353;taj &#352;taba &#268;etvrtog pomorsko-obalskog sektora &#352;tabu Mornarice NOVJ za 5 januar 1944 godine</td><td align=right>407</td></tr>
<tr><td align="right">150.</td><td>Ratni izvje&#353;taj &#352;taba &#268;etvrtog pomorsko-obalskog sektora &#352;tabu Mornarice NOVJ za 6 januar 1944 godine</td><td align=right>408</td></tr>
<tr><td align="right">151.</td><td>Nare&#273;enje &#352;taba Devetnaeste divizije od 7 januara 1944 god. &#352;tabu Tre&#263;eg pomorsko-obalskog sektora da obezbijedi prebacivanje jedinica i materijala sa otoka na kopno</td><td align=right>409</td></tr>
<tr><td align="right">152.</td><td>Ratni izvje&#353;taj &#352;taba &#268;etvrtog pomorsko-obalskog sektora &#352;tabu Mornarice NOVJ za 8 januar 1944 godine</td><td align=right>411</td></tr>
<tr><td align="right">153.</td><td>Izvje&#353;taj &#352;taba Prve prekomorske brigade od 9 januara 1944 god. &#352;tabu Mornarice NOVJ o iskrcavanju brigade u luku Drage izme&#273;u Biograda i Pirovca</td><td align=right>413</td></tr>
<tr><td align="right">154.</td><td>Ratni izvje&#353;taj &#352;taba &#268;etvrtog pomorsko-obalskog sektora &#352;tabu Mornarice NOVJ za 10 januar 1944 godine</td><td align=right>415</td></tr>
<tr><td align="right">155.</td><td>Izvje&#353;taj komandanta i komesara &#268;etvrtog pomorsko-obalskog sektora od 11 januara 1944 god. &#352;tabu sektora o situaciji na otoku Hvaru i na sektoru Zivogo&#353;&#263;e-Drvenik-Igrane</td><td align=right>417</td></tr>
<tr><td align="right">156.</td><td>Operativni izvje&#353;taj &#352;taba &#268;etvrtog pomorsko-obalskog sektora od 12 januara 1944,god. &#352;tabu Mornarice NOVJ o bombardovanju Makarske od strane savezni&#269;kih aviona</td><td align=right>418</td></tr>
<tr><td align="right">157.</td><td>Ratni izvje&#353;taj &#352;taba &#268;etvrtog pomorsko-obalskog sektora &#352;tabu Mornarice NOVJ za 13 januar 1944 godine</td><td align=right>420</td></tr>
<tr><td align="right">158.</td><td>Operativni izvje&#353;taj &#352;taba &#268;etvrtog pomorsko-obalskog sektora &#352;tabu Mornarice NOVJ za 14 januar 1944 godine</td><td align=right>422</td></tr>
<tr><td align="right">159.</td><td>Ratni izvje&#353;taj &#352;taba &#268;etvrtog pomorsko-obalskog sektora &#352;tabu Mornarice NOVJ za 14 januar 1944 godine</td><td align=right>424</td></tr>
<tr><td align="right">160.</td><td>Ratni izvje&#353;taj &#352;taba &#268;etvrtog pomorsko-obalskog sektora &#352;tabu Mornarice NOVJ za 15 januar 1944 godine</td><td align=right>426</td></tr>
<tr><td align="right">161.</td><td>Ratni izvje&#353;taj &#352;taba &#268;etvrtog pomorsko-obalskog sektora &#352;tabu Mornarice NOVJ za 16 januar 1944 godine</td><td align=right>428</td></tr>
<tr><td align="right">162.</td><td>Izvod iz knjiga primljenih depe&#353;a &#352;taba Mornarice za period od \2 novembra 1943 god. do 17 januara 1944 godine</td><td align=right>430</td></tr>
<tr><td align="right">163.</td><td>Izvod iz knjiga predatih depe&#353;a &#352;taba Mornarice NOVJ za period od 10 novembra 1943 do 17 januara 1944 godine</td><td align=right>447</td></tr>
<tr><td align="right">164.</td><td>Ratni izvje&#353;taj &#352;taba &#268;etvrtog pomorsko-obalskog sektora &#352;tabu Mornarice NOVJ za 17 januar 1944 godine</td><td align=right>470</td></tr>
<tr><td align="right">165.</td><td>Ratni izvje&#353;taj &#352;taba &#268;etvrtog pomorsko-obalskog sektora &#352;tabu Mornarice NOVJ od 18 januara 1944 godine</td><td align=right>472</td></tr>
<tr><td align="right">166.</td><td>Operativni izvje&#353;taj &#352;taba Drugog pomorsko-obalskog sektora od 18 januara 1944 god. &#352;tabu Mornarice NOVJ o dejstvima u prvoj polovini januara 1944 godine</td><td align=right>473</td></tr>
<tr><td align="right">167.</td><td>Obavje&#353;tenje &#352;taba Mornarice NOVJ od 18 januara 1944 god. &#353;tabovima Drugog, Tre&#263;eg i &#268;etvrtog pomorsko-obalskog sektora o izmjenama oznaka na brodovima</td><td align=right>477</td></tr>
<tr><td align="right">168.</td><td>Operativni izvje&#353;taj &#352;taba &#268;etvrtog pomorsko-obalskog sektora &#352;tabu Mornarice NOVJ za 19 januar 1944 godine</td><td align=right>479</td></tr>
<tr><td align="right">169.</td><td>Ratni izvje&#353;taj &#352;taba &#268;etvrtog pomorsko-obalskog sektora &#352;tabu Mornarice NOVJ za 20 januar 1944 godine</td><td align=right>481</td></tr>
<tr><td align="right">170.</td><td>Naredba &#352;taba &#268;etvrtog pomorsko-obalskog sektora od 20 januara 1944 god. o reorganizaciji flotila i vr&#353;enju patrolne slu&#382;be na moru</td><td align=right>483</td></tr>
<tr><td align="right">171.</td><td>Izvje&#353;taj &#352;taba Drugog pomorsko-obalskog sektora od 20 januara 1944 god. &#352;tabu Mornarice NOVJ o evakuaciji sektora na Dugi Otok</td><td align=right>485</td></tr>
<tr><td align="right">172.</td><td>Ratni izvje&#353;taj &#352;taba &#268;etvrtog pomorsko-obalskog sektora &#352;tabu Mornarice NOVJ za 21 januar 1944 godine</td><td align=right>490</td></tr>
<tr><td align="right">173.</td><td>Ratni izvje&#353;taj &#352;taba &#268;etvrtog pomorsko-obalskog sektora &#352;tabu Mornarice NOVJ za 22 januar 1944 godine</td><td align=right>492</td></tr>
<tr><td align="right">174.</td><td>Obavje&#353;tenje &#352;taba Mornarice NOVJ od 22 januara 1944 god. &#352;tabu Tre&#263;eg pomorsko-obalskog sektora o privremenom smje&#353;taju &#352;taba Drugog pomorsko-obalskog sektora</td><td align=right>493</td></tr>
<tr><td align="right">175.</td><td>Nare&#273;enje &#352;taba Mornarice NOVJ od 22 januara 1944 god. &#352;tabu Drugog pomorsko-obalskog sektora o zadacima sektora u vezi s povla&#269;enjem na prostoriju Tre&#263;eg sektora</td><td align=right>494</td></tr>
<tr><td align="right">176.</td><td>Ratni izvje&#353;taj &#352;taba &#268;etvrtog pomorsko-obalskog sektora &#352;tabu Mornarice NOVJ za 23 januar 1944 godine</td><td align=right>496</td></tr>
<tr><td align="right">177.</td><td>Izvje&#353;taj &#352;taba Drugog pomorsko-obalskog sektora od 25 januara 1944 god. &#352;tabu Mornarice NOVJ o napadu na neprijateljski remorker "Constante"</td><td align=right>498</td></tr>
<tr><td align="right">178.</td><td>Izvje&#353;taj &#352;taba Drugog pomorsko-obalskog sektora od 25 januara 1944 god. &#352;tabu Mornarice NOVJ o povla&#269;enju sa obale i otoka sjeverne Dalmacije na Dugi Otok</td><td align=right>501</td></tr>
<tr><td align="right">179.</td><td>Operativni izvje&#353;taj &#352;taba &#268;etvrtog pomorsko-obalskog sektora &#352;tabu Mornarice NOVJ za 25 januar 1944 godine</td><td align=right>511</td></tr>
<tr><td align="right">180.</td><td>Izvje&#353;taj &#352;taba Tre&#263;eg pomorsko-obalskog sektora od 25 januara 1944 god. &#352;tabu Mornarice NOVJ o napadu na&#353;ih snaga na otok Ugljan i o napu&#353;tanju otoka od strane neprijatelja</td><td align=right>512</td></tr>
<tr><td align="right">181.</td><td>Operativni izvje&#353;taj &#352;taba &#268;etvrtog pomorsko-obalskog sektora &#352;tabu Mornarice NOVJ za 26 januar 1944 godine</td><td align=right>515</td></tr>
<tr><td align="right">182.</td><td>Operativni izvje&#353;taj &#352;taba &#268;etvrtog pomorsko-obalskog sektora &#352;tabu Mornarice NOVJ za 27 januar 1944 godine</td><td align=right>516</td></tr>
<tr><td align="right">183.</td><td>Operativni izvje&#353;taj &#352;taba &#268;etvrtog pomorsko-obalskog sektora od 28 januara 1944 god. &#352;tabu Mornarice NOVJ o prebacivanju ranjenika sa kopna na otok Vis i prebacivanju savezni&#269;kih komandosa na otok Hvar</td><td align=right>518</td></tr>
<tr><td align="right">184.</td><td>Operativni izvje&#353;taj &#352;taba &#268;etvrtog pomorsko-obalskog sektora od 29 januara 1944 god. &#352;tabu Mornarice NOVJ o prebacivanju ranjenika i o pripremama za napad na otok Bra&#269;</td><td align=right>519</td></tr>
<tr><td align="right">185.</td><td>Operativni izvje&#353;taj &#352;taba &#268;etvrtog pomorsko-obalskog sektora od 30 januara 1944 god. &#352;tabu Mornarice NOVJ o prebacivanju ranjenika sa kopna na otok Vis</td><td align=right>521</td></tr>
<tr><td align="right">186.</td><td>Izvje&#353;taj komandanta naoru&#382;anog broda "Streljko" od 31 janu-ara 1944 god. &#352;tabu Tre&#263;eg pomorsko-obalskog sektora o dejstvu broda</td><td align=right>522</td></tr>
<tr><td align="right">187.</td><td>Izvod iz knjige depe&#353;a &#352;taba Mornarice NOVJ za period od 18 januara do 1 februara 1944 godine</td><td align=right>525</td></tr>
<tr><td align="right">188.</td><td>Izvod iz knjige primljenih depe&#353;a Glavnog &#352;taba NOV i PO Hrvatske za period od 26 decembra do 1 februara 1944 godine</td><td align=right>528</td></tr>
<tr><td align="right">189.</td><td>Izvod iz knjige predatih depe&#353;a Glavnog &#353;taba NOV i PO Hrvatske za period od 1 do 19 januara 1944 godine</td><td align=right>531</td></tr>
<tr><td align="right">190.</td><td>Izvod iz knjige depe&#353;a &#352;taba Dvadeset &#353;este divizije za period od 26 novembra 1943 god. do 25 januara 1944 godine</td><td align=right>532</td></tr>
<tr><td align="right">191.</td><td>Operativni dnevnik Tre&#263;eg pomorsko-obalskog sektora za period od 27 septembra 1943 do 1 februara 1944 godine</td><td align=right>550</td></tr>

<tr><td colspan=3><b>II - Italijanski dokumenti</b></td></tr>

<tr><td align="right">192.</td><td>Izvje&#353;taj talijanske Kraljevske prefekture Split od 22 avgusta 1941 god. Ministarstvu unutra&#353;njih poslova o po&#382;aru na jednom od brodova firme Matkovi&#263;</td><td align=right>593</td></tr>
<tr><td align="right">193.</td><td>Podaci iz dnevnih izvje&#353;taja Vojno-pomorske komande za Dalmaciju Vi&#353;oj komandi oru&#382;anih snaga "Slovenija-Dalmacija" o napadima partizanskih jedinica na talijanske plovne objekte i o predu&#382;etim protivmjerama u vremenu juli-septembar 1942 godine</td><td align=right>596</td></tr>
<tr><td align="right">194.</td><td>Izvje&#353;taj Vojno-pomorske komande za Dalmaciju od 1 januara 1943 god. Pomorskoj komandi Plo&#269;e o napadu na motorni jedrenjak "S. Eufemia"</td><td align=right>600</td></tr>
<tr><td align="right">195.</td><td>Izvje&#353;taj Vojno-pomorske komande za Dalmaciju od 3 januara 1943 god. Vi&#353;oj komandi oru&#382;anih snaga "Slovenija-Dalmacija" o zarobljavanju &#269;etiri motorna jedrenjaka kod Igrana</td><td align=right>601</td></tr>
<tr><td align="right">196.</td><td>Izvje&#353;taj Vojno-pomorske komande za Dalmaciju od 3 januara 1943 god. Vi&#353;oj komandi oru&#382;anih snaga "Slovenija-Dalmacija" o najnovijim doga&#273;ajima</td><td align=right>602</td></tr>
<tr><td align="right">197.</td><td>Izvje&#353;taj Vojno-pomorske komande za Dalmaciju od 4 januara 1943 god. Vi&#353;oj komandi oru&#382;anih snaga "Slovenija-Dalmacija" o napadu na motorni jedrenjak "S. Spiridione"</td><td align=right>606</td></tr>
<tr><td align="right">198.</td><td>Telegram Vi&#353;e komande oru&#382;anih snaga "Slovenija-Dalmacija" od 5 januara 1943 god. pot&#269;injenim komandama za preduzimanje represivnih akcija zbog napada na talijanske brodove</td><td align=right>607</td></tr>
<tr><td align="right">199.</td><td>Izvje&#353;taj Vojno-pomorske komande za Dalmaciju od 6 januara 1943 god. Vi&#353;oj komandi oru&#382;anih snaga "Slovenija-Dalmacija" o bombardovanju Podgore i okolnih mjesta</td><td align=right>608</td></tr>
<tr><td align="right">200.</td><td>Izvje&#353;taj Vojno-pomorske komande za Dalmaciju od 6 januara 1943 god. Vi&#353;oj komandi oru&#382;anih snaga "Slovenija-Dalmacija" o aktivnosti brodova</td><td align=right>609</td></tr>
<tr><td align="right">201.</td><td>Izvod iz izvje&#353;taja Vojno-pomorske komande za Dalmaciju od 12 januara 1943 god. Vi&#353;oj komandi oru&#382;anih snaga "Slovenija-Dalmacija" o napadu na brodove "Airone" i "Lilibeo"</td><td align=right>610</td></tr>
<tr><td align="right">202.</td><td>Izvod iz izvje&#353;taja Vojno-pomorske komande za Dalmaciju od 14 februara 1943 god. Vi&#353;oj komandi oru&#382;anih snaga "Slovenija-Dalmacija" o akciji na otok Murvicu</td><td align=right>611</td></tr>
<tr><td align="right">203.</td><td>Izvod iz izvje&#353;taja Vojno-pomorske komande za Dalmaciju od 26 februara 1943 god. Vi&#353;oj komandi oru&#382;anih snaga "Slovenija-Dalmacija" o potapanju motornog jedrenjaka "Sretni otac"</td><td align=right>612</td></tr>
<tr><td align="right">204.</td><td>Telegram Vi&#353;e komande oru&#382;anih snaga "Slovenija-Dalmacija" od 28 februara 1943 god. pot&#269;injenim komandama za preduzimanje represivne akcije na Zaostrog zbog ubistva kapetana Gregoretija</td><td align=right>613</td></tr>
<tr><td align="right">205.</td><td>Izvje&#353;taj Vojno-pomorske komande za Dalmaciju od 27 marta 1943 god. Vi&#353;oj komandi oru&#382;anih snaga "Slovenija-Dalmacija" o napadu na brod "Curzola"</td><td align=right>614</td></tr>
<tr><td align="right">206.</td><td>Izvod iz izvje&#353;taja Vojno-pomorske komande za Dalmaciju od 28 marta 1943 god. Vi&#353;oj komandi oru&#382;anih snaga "Slovenija-Dalmacija" o zarobljavanju ratnih brodova u Bra&#269;kom Kanalu</td><td align=right>615</td></tr>
<tr><td align="right">207.</td><td>Uputstvo Vojno-pomorske komande za Dalmaciju od 10 aprila 1943 god. za borbu protiv partizana na moru</td><td align=right>617</td></tr>
<tr><td align="right">208.</td><td>Izvod iz izvje&#353;taja Vojno-pomorske komande za Dalmaciju od 16 aprila 1943 god. Vi&#353;oj komandi oru&#382;anih snaga "Slovenija-Dalmacija" o zarobljavanju motornog jedrenjaka "Africano"</td><td align=right>631</td></tr>
<tr><td align="right">209.</td><td>Predlog Vojno-pomorske komande za Dalmaciju od 16 aprila 1943 god. Vi&#353;oj komandi oru&#382;anih snaga "Slovenija-Dalmacija" o preduzimanju represalija povodom zarobljavanja motornog jedrenjaka "Africano"</td><td align=right>632</td></tr>
<tr><td align="right">210.</td><td>Izvod iz izvje&#353;taja Vojno-pomorske komande za Dalmaciju od 2 maja .1943 god. Vi&#353;oj komandi oru&#382;anih snaga "Slovenija-Dalmacija" o borbi "NAP 24" sa partizanima u blizini Smrske kod Makarske</td><td align=right>636</td></tr>
<tr><td align="right">211.</td><td>Izvod iz izvje&#353;taja Vojno-pomorske komande za Dalmaciju od 7 juna 1943 god. Komandi Druge armije o napadu partizana na jedan vojni avion u blizini o. Celice</td><td align=right>638</td></tr>
<tr><td align="right">212.</td><td>Izvod iz izvje&#353;taja Vojno-pomorske komande za Dalmaciju od 1 avgusta 1943 god. Komandi Druge armije o napadu na parobrod "Solin"</td><td align=right>639</td></tr>
<tr><td align="right">213.</td><td>Izvod iz izvje&#353;taja Vojno-pomorske komande za Dalmaciju od" 18 avgusta 1943 god. Komandi Druge armije o napadu na svjetionik Sv. Andrija i osmatra&#269;nicu Monyu na Humu</td><td align=right>640</td></tr>

<tr><td colspan=2>Registar</td><td align=right>*</td></tr>

<tr><td colspan=3><CENTER><TABLE border="1"><TR><TD><a href="/"><b>BIBLIOTEKA</b></a></TD></TR></TABLE></CENTER>
</TABLE>
</div>
</body>
</html>
