<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<title>BIHACKA REPUBLIKA, knjiga II - ZBORNIK DOKUMENATA</title>
<style type="text/css">
<!--
@import url(/normal.css);
-->
</style>
</head>
<body>
<br><b class=bigTitle>BIHA&#262;KA REPUBLIKA, knjiga II - ZBORNIK DOKUMENATA</b>
<br>
<CENTER><TABLE border="1"><TR><TD><a href="/"><b>BIBLIOTEKA</b></a></TD></TR></TABLE></CENTER>
<div class="BELITASTER"><table border="1" width="100%">
<tr><td bgcolor=#a0a0a0><b>rb</b></td><td bgcolor=#a0a0a0><b>sadržaj</b></td><td bgcolor=#a0a0a0><b>strana</b></td></tr>

<tr><td colspan=3 align=center><b> * * * </b></td></tr>
<tr><td colspan=3 align=center><a href="501.pdf"><b class=bigTitle> * cijela knjiga * </b></a></td></tr>
<tr><td colspan=3 align=center><b> * * * </b></td></tr>

<tr><td colspan=3 align=center>I</td></tr>
<tr><td colspan=3 align=center><b>I</td></tr>
<tr><td colspan=3><b>BIHA&#262;KA OPERACIJA I OFANZIVNA DEJSTVA NOV I POJ U JESEN-ZIMU 1942/43. GODINE</td></tr>
<tr><td>1</td><td>Izvje&#353;taj Operativnog &#353;taba NOP i DV za Bosansku krajinu od 16. oktobra 1942. god. Vrhovnom &#353;tabu NOP i DVJ o situaciji na oslobo&#273;enoj teritoriji Bosanske krajine, i o potrebi reorganizacije jedinica</td><td align=right>5</td></tr>
<tr><td>2</td><td>Govor vrhovnog komandanta NOP i DVJ, druga Tita, od 17. oktobra 1942. god. na sve&#269;anosti prilikom predaje zastava 2. proleterskoj brigadi</td><td align=right>7</td></tr>
<tr><td>3</td><td>Nare&#273;enje vrhovnog komandanta NOP i DVJ druga Tita, od 18. oktobra 1942. god. Operativnom &#353;tabu NOP i DV za Bosansku krajinu da se izvr&#353;i priprema za Biha&#263;ku operaciju</td><td align=right>11</td></tr>
<tr><td>4</td><td>Odluka vrhovnog komandanta NOP i DVJ druga Tita, od 18. oktobra 1942. god. za napad na Biha&#263; i nare&#273;enje Glavnom &#353;tabu NOP odreda za Hrvatsku u vezi s tim</td><td align=right>13</td></tr>
<tr><td>5</td><td>Operativni &#353;tab NOP i DV za Bosansku krajinu dostavlja 19. oktobra 1942. god. Vrhovnom &#353;tabu NOP i DVJ plan napada na Biha&#263;</td><td align=right>14</td></tr>
<tr><td>6</td><td>Izvje&#353;taj ilegalnog Mjesnog komiteta KPJ u Biha&#263;u od 19. oktobra 1942. god. Sreskom komitetu KPJ o pokretima neprijatelja oko Biha&#263;a i o poja&#269;anju neprijateljevih stra&#382;a u okolnim selima poslije napada na Golubi&#263;</td><td align=right>15</td></tr>
<tr><td>7</td><td>Izvje&#353;taj ilegalnog Mjesnog komiteta KPJ u Biha&#263;u od 21. oktobra 1942. god. Sreskom komitetu KPJ o stanju neprijatelja u Biha&#263;u</td><td align=right>16</td></tr>
<tr><td>8</td><td>Prijedlog Operativnog &#353;taba NOP i DV za Bosansku krajinu od 26. oktobra 1942. god. Vrhovnom &#353;tabu NOP i DVJ o rasporedu jedinica za napad na Biha&#263;</td><td align=right>17</td></tr>
<tr><td>9</td><td>Primjedbe i uputstva Vrhovnog &#353;taba NOP i DV Jugoslavije od 27. oktobra 1942. god. Operativnom &#353;tabu NOP i DV za Bosansku krajinu u vezi s predlo&#382;enim planom biha&#263;ke operacije</td><td align=right>19</td></tr>
<tr><td>10</td><td>Nare&#273;enje Vrhovnog komandanta NOP i DVJ, druga Tita, od 27. oktobra 1942. god. Operativnom &#353;tabu NOP i DV za Bosansku krajinu o upu&#263;ivanju Koste Na&#273;a u Vrhovni &#353;tab radi dopune plana biha&#263;ke operacije</td><td align=right>21</td></tr>
<tr><td>11</td><td>Izvje&#353;taj Operativnog &#353;taba NOP i DV za Bosansku krajinu od 27. oktobra 1942. god. Vrhovnom &#353;tabu NOP i DVJ o situaciji u biha&#263;kom garnizonu</td><td align=right>21</td></tr>
<tr><td>12</td><td>Nare&#273;enje vrhovnog komandanta NOP i DVJ druga Tita, od 28. oktobra 1942. god. Glavnom &#353;tabu NOP odreda za Hrvatsku o upu&#263;ivanju i na&#269;inu upotrebe hrvatskih brigada u biha&#263;koj operaciji</td><td align=right>22</td></tr>
<tr><td>13</td><td>Nare&#273;enje Operativnog &#353;taba NOP i DV za Bosansku krajinu od 29. oktobra 1942. god. zamjeniku komandanta Operativnog &#353;taba za pomjeranje 3. kraji&#353;ke NOU brigade u blizinu Biha&#263;a</td><td align=right>23</td></tr>
<tr><td>14</td><td>Izvje&#353;taj ilegalnog Mjesnog komiteta KPJ u Biha&#263;u krajem oktobra 1942. god. Sreskom komitetu KPJ o stanju neprijateljevih utvr&#273;enja u Biha&#263;u i okolini</td><td align=right>24</td></tr>
<tr><td>15</td><td>Prijedlog Operativnog &#353;taba NOP i DV za Bos. krajinu od oktobra 1942. god. o rasporedu jedinica za napad na Biha&#263;</td><td align=right>24</td></tr>
<tr><td>16</td><td>Izvje&#353;taj ilegalnog Mjesnog komiteta KPJ u Biha&#263;u od 31. oktobra 1942. god. o stanju u Biha&#263;u i u okolnim neprijateljevim upori&#353;tima</td><td align=right>26</td></tr>
<tr><td>17</td><td>Zapovjest Operativnog &#353;taba NOP i DV za Bosansku krajinu od 31. oktobra 1942. god. za napad na Biha&#263;</td><td align=right>29</td></tr>
<tr><td>18</td><td>Naredba Vrhovnog &#353;taba NOP i DVJ o formiranju 1. proleterske divizije</td><td align=right>32</td></tr>
<tr><td>19</td><td>Naredba Vrhovnog &#353;taba NOP i DVJ o formiranju 2. proleterske divizije</td><td align=right>33</td></tr>
<tr><td>20</td><td>Izvje&#353;taj &#352;taba 6. kraji&#353;ke NOU brigade od 1. novembra 1942. god. Operativnom &#353;tabu NOP i DV za Bosansku krajinu o rasporedu neprijatelja u Biha&#263;u i u okolnim upori&#353;tima</td><td align=right>34</td></tr>
<tr><td>21</td><td>Zapovjest &#352;taba 8. NO brigade Hrvatske od 1. novembra 1942. god. za napad na Biha&#263;</td><td align=right>35</td></tr>
<tr><td>22</td><td>Saop&#353;tenje Operativnog &#353;taba NOP i DV za Bosansku krajinu od 2. novembra 1942. god. &#353;tabovima 8. hrvatske i 2. kraji&#353;ke NOU brigade o rasporedu i snazi neprijateljevih upori&#353;ta oko Biha&#263;a</td><td align=right>38</td></tr>
<tr><td>23</td><td>Zapovjest &#353;taba 4. NOU brigade Hrvatske od 2. novembra 1942. godine za napad na Biha&#263;</td><td align=right>39</td></tr>
<tr><td>24</td><td>Izvje&#353;taj komandanta Prve operativne zone Hrvatske od 2. novembra 1942. god. Operativnom &#353;tabu NOP i DV za Bosansku krajinu o rasporedu hrvatskih jedinica za napad na Biha&#263;</td><td align=right>41</td></tr>
<tr><td>25</td><td>Telegram "Valtera", Josipa Broza Tita, od 3. novembra 1942. god. upu&#263;en radio-stanici "Slobodna Jugoslavija" u Moskvi</td><td align=right>41</td></tr>
<tr><td>26</td><td>Izvje&#353;taj Glavnog &#353;taba NOP odreda Hrvatske od 4. novembra 1942. god. Vrhovnom &#353;tabu NOP i DVJ o oslobo&#273;enju Li&#269;kog Petrovog Sela, &#381;eljave, Baljevca i Iza&#269;i&#263;a</td><td align=right>42</td></tr>
<tr><td>27</td><td>Izvje&#353;taj Operativnog &#353;taba NOP i DV za Bosansku krajinu od 4. novembra 1942. god. Vrhovnom &#353;tabu NOP i DVJ o toku borbe u Biha&#263;u i okolnim neprijateljevim upori&#353;tima</td><td align=right>43</td></tr>
<tr><td>28</td><td>Izvje&#353;taj zamjenika komandanta Operativnog &#353;taba NOP i DV za Bosansku krajinu od 4. novembra 1942. god. Operativnom &#353;tabu o uli&#269;nim borbama 1. i 3. kraji&#353;ke brigade u Biha&#263;u</td><td align=right>45</td></tr>
<tr><td>29</td><td>Izvje&#353;taj &#352;taba 2. NOU brigade Hrvatske od 4. novembra 1942. god. &#353;tabu Prve operativne zone o napadu na Rakovicu, Jelov Klanac, &#268;atrnju, Poljanak i brdo Lisinu</td><td align=right>46</td></tr>
<tr><td>30</td><td>Izvje&#353;taj &#352;taba 2. NOU brigade Hrvatske od 4. novembra 1942. god. &#353;tabu Prve operativne zone o napadu na Li&#269;ko Petrovo Selo, &#381;eljavu, Baljevac i druga upori&#353;ta</td><td align=right>47</td></tr>
<tr><td>31</td><td>Izvje&#353;taj Operativnog &#353;taba NOP i DV za Bosansku krajinu od 4. novembra 1942. god. Vrhovnom &#353;tabu NOP i DVJ o gubicima neprijatelja u borbama za Biha&#263; i o rasporedu i zadacima jedinica poslije oslobo&#273;enja Biha&#263;a</td><td align=right>48</td></tr>
<tr><td>32</td><td>Telegram vrhovnog komandanta NOP i DVJ, druga Tita, o zauzimanju Biha&#263;a upu&#263;en radio-stanici "Slobodna Jugoslavija"</td><td align=right>50</td></tr>
<tr><td>33</td><td>Pohvale i priznanja borcima, komandirima, komandantima i politkomesarima 1, 2, 3, 5. i 6. kraji&#353;ke i 8. hrvatske NOU brigade</td><td align=right>51</td></tr>
<tr><td>34</td><td>Izvje&#353;taj &#352;taba 5. kraji&#353;ke (Kozarske) NOU brigade od 6. novembra 1942. god. Operativnom &#353;tabu NOP i DV za Bosansku krajinu o oslobo&#273;enju Bosanske Krupe i bjekstvu neprijatelja iz Cazina</td><td align=right>52</td></tr>
<tr><td>35</td><td>Izvje&#353;taj Operativnog &#353;taba NOP i DV za Bosansku krajinu od 6. novembra 1942. god. Vrhovnom &#353;tabu NOP i DVJ o zauzimanju novih upori&#353;ta neprijatelja poslije oslobo&#273;enja Biha&#263;a</td><td align=right>53</td></tr>
<tr><td>36</td><td>Zapovijest &#352;taba 1. NOU brigade Hrvatske od 6. novembra 1942. god. za napad na Slunj</td><td align=right>54</td></tr>
<tr><td>37</td><td>Govor vrhovnog komandanta NOV i POJ, druga Tita, od 7. novembra 1942. god. prilikom predaje ratne zastave 1. proleterskoj brigadi</td><td align=right>56</td></tr>
<tr><td>38</td><td>&#268;lanak objavljen u listu "Borba" 7. novembra 1942. god. o zauzimanju Biha&#263;a i okolnih mjesta</td><td align=right>60</td></tr>
<tr><td>39</td><td>Saop&#353;tenje Operativnog &#353;taba NOP i DV za Bosansku krajinu od 7. novembra 1942. god. povodom oslobo&#273;enja Biha&#263;a</td><td align=right>61</td></tr>
<tr><td>40</td><td>Nare&#273;enje pomo&#263;nika na&#269;elnika Vrhovnog &#353;taba NOV i POJ od 7. novembra 1942. god. za u&#269;vr&#353;&#263;enje uspjeha postignutog biha&#263;kom operacijom</td><td align=right>63</td></tr>
<tr><td>41</td><td>Izvje&#353;taj Operativnog &#353;taba NOP i DV za Bosansku krajinu od 7. novembra 1942. god. Vrhovnom &#353;tabu NOP i DVJ o dejstvima brigada koje su oslobodile Biha&#263;</td><td align=right>66</td></tr>
<tr><td>42</td><td>Izvje&#353;taj pomo&#263;nika na&#269;elnika Vrhovnog &#353;taba NOV i POJ od 7. novembra 1942. god. Vrhovnom komandantu drugu Titu o preduzetim mjerama poslije oslobo&#273;enja Biha&#263;a</td><td align=right>67</td></tr>
<tr><td>43</td><td>Izvje&#353;taj &#352;taba 4. NOU i 8. NO brigade Hrvatske od 7. novembra 1942. god. Operativnom &#353;tabu NOP i DV za Bosansku krajinu o oslobo&#273;enju Cazina</td><td align=right>71</td></tr>
<tr><td>44</td><td>Izvje&#353;taj &#352;taba 8. NO brigade Hrvatske od 7. novembra 1942. god. Operativnom &#353;tabu NOP i DV za Bosansku krajinu o uspje&#353;no izvr&#353;enim zadacima prilikom borbe za oslobo&#273;enje Biha&#263;a</td><td align=right>72</td></tr>
<tr><td>45</td><td>Nare&#273;enje vrhovnog komandanta NOV i POJ, druga Tita, od 8. novembra 1942. god. Ekonomskom odsjeku Vrhovnog &#353;taba da evakui&#353;e ratni plijen iz Biha&#263;a u Bosanski Petrovac</td><td align=right>74</td></tr>
<tr><td>46</td><td>Izvje&#353;taj Operativnog &#353;taba 4. NOU i 8. NO brigade Hrvatske od 8. novembra 1942. god. Operativnom &#353;tabu NOP i DV za Bosansku krajinu o rasporedu jedinica i pripremama za napad na Cetingrad</td><td align=right>74</td></tr>
<tr><td>47</td><td>Nare&#273;enje Operativnog &#353;taba NOP i DV za Bosansku krajinu od 8. novembra 1942. god. komandi Haubi&#269;ke baterije za upu&#263;ivanje &#269;etiri haubice u selo Dubovik</td><td align=right>75</td></tr>
<tr><td>48</td><td>Telegram "Valtera", Josipa Broza Tita, Moskvi, 9. novembra 1942. god. o zaka&#353;njenju izvje&#353;taja "Slobodne Jugoslavije" o zauze&#263;u Biha&#263;a</td><td align=right>76</td></tr>
<tr><td>49</td><td>Naredba Vrhovnog &#353;taba NOV i POJ o formiranju 3. narodnooslobodila&#269;ke udarne divizije</td><td align=right>76</td></tr>
<tr><td>50</td><td>Naredba Vrhovnog &#353;taba NOV i POJ o formiranju 1. bosanskog narodnooslobodila&#269;kog udarnog korpusa, 4. i 5. NOU divizije</td><td align=right>77</td></tr>
<tr><td>51</td><td>Izvje&#353;taj Operativnog &#353;taba 5. i 7. NO brigade od 13. novembra 1942. god. Operativnom &#353;tabu Grupe brigada o pripremi napada na Graberje</td><td align=right>78</td></tr>
<tr><td>52</td><td>Izvje&#353;taj &#352;taba 2. kraji&#353;ke NOU brigade od 13. novembra 1942. god. Operativnom &#353;tabu NOP i DV za Bosansku krajinu o rasporedu bataljona i o snagama neprijatelja u Bosanskom Novom</td><td align=right>79</td></tr>
<tr><td>53</td><td>&#268;lanak objavljen u listu "Borba" 14. novembra 1942. god. o borbi za oslobo&#273;enje Biha&#263;a</td><td align=right>80</td></tr>
<tr><td>54</td><td>Izvje&#353;taj na&#269;elnika Operativnog &#353;taba NOP i DV za Bosansku krajinu od 14. novembra 1942. god. Operativnom &#353;tabu o pripremama za napad na Bosanski Novi i &#269;i&#353;&#263;enje terena na liniji Suha&#269;a-Ljubija</td><td align=right>83</td></tr>
<tr><td>55</td><td>Izvje&#353;taj komande 1. &#269;ete 2. bataljona 6. kraji&#353;ke NOU brigade od 14. novembra 1942. god. &#352;tabu 2. bataljona o brojnom stanju i naoru&#382;anju neprijatelja na Novsko j planini</td><td align=right>84</td></tr>
<tr><td>56</td><td>Izvje&#353;taj obavje&#353;tajnog oficira 6. kraji&#353;ke NOU brigade od 14. novembra 1942. god. &#352;tabu brigade o stanju i snagama neprijatelja u Bosanskom Novom</td><td align=right>85</td></tr>
<tr><td>57</td><td>Izvje&#353;taj &#352;taba 2. kraji&#353;ke NOU brigade od 16. novembra 1942. god. Operativnom &#353;tabu NOP i DV za Bosansku krajinu o stanju na polo&#382;ajima za Suha&#269;u-&#352;urkovac i utvr&#273;ivanju upori&#353;ta oko Ljubije</td><td align=right>86</td></tr>
<tr><td>58</td><td>Izvje&#353;taj &#352;taba 8. NO brigade od 16. novembra 1942. god. o u&#269;e&#353;&#263;u Brigade u oslobo&#273;enju Biha&#263;a, Cazina, Cetingrada i Slunja</td><td align=right>87</td></tr>
<tr><td>59</td><td>Izvje&#353;taj obavje&#353;tajnog oficira 6. kraji&#353;ke NOU brigade od 17. novembra 1942. god. &#352;tabu 6. brigade o snagama neprijatelja u Bosanskom Novom i njegovoj okolini</td><td align=right>91</td></tr>
<tr><td>60</td><td>Izvje&#353;taj &#352;taba 4. NOU brigade od 17. novembra 1942. god. &#352;tabu Prve operativne zone o borbama kod Rakovice, Biha&#263;a, Podcetina i Cetingrada</td><td align=right>92</td></tr>
<tr><td>61</td><td>Izvje&#353;taj &#352;taba 5. kraji&#353;ke (kozarske) NOU brigade od 18. novembra 1942. god. &#352;tabu 1. bosanskog NOU korpusa o rezultatima napada na utvr&#273;enu liniju Suha&#269;a - Hozi&#263;a kamen - Pivnica</td><td align=right>95</td></tr>
<tr><td>62</td><td>Saop&#353;tenje Vrhovnog &#353;taba NOV i POJ od 18. novembra 1942. god. o streljanju 130 usta&#353;a i 130 &#269;etnika</td><td align=right>96</td></tr>
<tr><td>63</td><td>Operativni izvje&#353;taj &#352;taba Prve operativne zone od 18. novembra 1942. god. Glavnom &#353;tabu NOP odreda Hrvatske o vojnopoliti&#269;koj situaciji i o akcijama izvedenim u prvoj polovini novembra</td><td align=right>100</td></tr>
<tr><td>64</td><td>Izvje&#353;taj &#352;taba 4. kraji&#353;ke NOU brigade od 18. novembra 1942. god. &#352;tabu 1. bosanskog NOU korpusa o stanju na terenu 4. brigade i o predstoje&#263;em napadu na Sitnicu i &#268;a&#273;avicu</td><td align=right>105</td></tr>
<tr><td>65</td><td>Uputstvo &#352;taba 3. NOU divizije od 18. novembra 1942. god. &#353;tabovima brigada i referentu divizijskog saniteta za rad i izvr&#353;enje priprema za napad na Jajce</td><td align=right>106</td></tr>
<tr><td>66</td><td>Pismo &#352;taba 1. bosanskog NOU korpusa od 18. novembra 1942. god. &#352;tabu Prve operativne zone Hrvatske o napadu na liniju Suha&#269;a-Ljubija i o stanju oko Mrkonji&#263;-Grada i Jajca</td><td align=right>109</td></tr>
<tr><td>67</td><td>Naredba Vrhovnog &#353;taba NOV i POJ o dodjeli pomo&#263;i narodu Janja i Pljeve</td><td align=right>110</td></tr>
<tr><td>68</td><td>Izvje&#353;taj &#352;taba 5. kraji&#353;ke (kozarske) NOU brigade od novembra 1942. god. &#352;tabu 1. bosanskog NOU korpusa o rezultatu napada na Suha&#269;u i Muslimansku Ljubiju</td><td align=right>111</td></tr>
<tr><td>69</td><td>Izvje&#353;taj &#352;taba 2. kraji&#353;ke NOU brigade od 18. novembra 1942. god. &#352;tabu 1. bosanskog NOU korpusa o napadu na rudnik Ljubiju i o situaciji na sektoru Mi&#353;ka Glava - &#352;urkovac</td><td align=right>111</td></tr>
<tr><td>70</td><td>Izvje&#353;taj &#352;taba 2. kraji&#353;ke NOU brigade od 18. novembra 1942. god. &#352;tabu 1. bosanskog NOU korpusa o rezultatu napada jedinica 2. brigade na neprijateljevu liniju Milojica-Gradina</td><td align=right>112</td></tr>
<tr><td>71</td><td>Izvje&#353;taj &#352;taba 1. korduna&#353;kog NOP odreda od 19. novembra 1942. god. &#352;tabu Prve operativne zone Hrvatske o napadu na Veliku Kladu&#353;u</td><td align=right>113</td></tr>
<tr><td>72</td><td>Izvje&#353;taj &#352;taba 2. kraji&#353;ke NOU brigade od 19. novembra 1942. god. &#352;tabu 1. bosanskog NOU korpusa o neuspjelom napadu na Ljubiju</td><td align=right>116</td></tr>
<tr><td>73</td><td>Izvje&#353;taj na&#269;elnika &#352;taba 1. bosanskog NOU korpusa od 19. novembra 1942. god. &#352;tabu Korpusa o stanju u Ljubiji i u okolini</td><td align=right>117</td></tr>
<tr><td>74</td><td>Promjena imena Vrhovnog &#353;taba NOP i DV Jugoslavije</td><td align=right>118</td></tr>
<tr><td>75</td><td>Izvje&#353;taj &#352;taba 5. NO brigade od 20. novembra 1942. god. Glavnom &#353;tabu NOP odreda Hrvatske o borbama sa Nijemcima i usta&#353;ama kod Radi&#263;-brda, Kamenog mosta i Katinovca</td><td align=right>119</td></tr>
<tr><td>76</td><td>Izvje&#353;taj &#352;taba 5. kraji&#353;ke (kozarske) NOU brigade od 21. novembra 1942. god. &#352;tabu 1. bosanskog NOU korpusa o odga&#273;anju napada na Ljubiju, i o nadiranju neprijatelja prema Suha&#269;i</td><td align=right>121</td></tr>
<tr><td>77</td><td>Izvje&#353;taj &#353;tabova 2. i 5. kraji&#353;ke brigade od 21. novembra 1942. god. &#352;tabu 1. bosanskog NOU korpusa o snagama neprijatelja u Ljubiji</td><td align=right>122</td></tr>
<tr><td>78</td><td>Zapovijest &#352;taba 3. NOU divizije od 22. novembra 1942. god. za napad na Jajce</td><td align=right>123</td></tr>
<tr><td>79</td><td>Pismo na&#269;elnika &#352;taba 1. bosanskog NOU korpusa od 23. novembra 1942. god. &#352;tabu 2. bataljona Banijskog NOP odreda o borbama na sektoru Bosanski Novi - Sanski Most, i o potrebi sadejstva hrvatskih jedinica</td><td align=right>125</td></tr>
<tr><td>80</td><td>Izvje&#353;taj &#352;taba 5. kraji&#353;ke (kozarske) NOU brigade 4. NOU divizije od 23. novembra 1942. god. &#352;tabu 4. divizije o pripremama za napad na Ljubiju</td><td align=right>126</td></tr>
<tr><td>81</td><td>Izvje&#353;taj komandanta 1. bosanskog NOU korpusa od 24. novembra 1942. god. &#352;tabu Korpusa o rezultatu napada na Ljubiju</td><td align=right>127</td></tr>
<tr><td>82</td><td>Izvje&#353;taj &#352;taba 5. crnogorske brigade 3. NOU divizije od 26. novembra 1942. god. &#352;tabu Divizije o prodoru neprijatelja u Jajce</td><td align=right>128</td></tr>
<tr><td>83</td><td>Izvje&#353;taj &#352;taba 3. NOU divizije od 27. novembra 1942. god. Vrhovnom &#353;tabu NOV i POJ o napadu na Jajce i okolna neprijateljeva upori&#353;ta</td><td align=right>130</td></tr>
<tr><td>84</td><td>Izvje&#353;taj &#352;taba 1. bosanskog NOU korpusa od 27. novembra 1942. god. Vrhovnom &#353;tabu NOV i POJ o toku borbi za oslobo&#273;enje Bosanskog Novog i Dvora</td><td align=right>133</td></tr>
<tr><td>85</td><td>Izvje&#353;taj &#352;taba 3. brigade 1. proleterske divizije od 27. novembra 1942. god. &#352;tabu Divizije o napadu na Jajce</td><td align=right>134</td></tr>
<tr><td>86</td><td>Obavje&#353;tenje &#352;taba 1. bosanskog NOU korpusa od 28. novembra 1942. god. &#352;tabu 5. kraji&#353;ke (kozarske) brigade o borbama kod Sanskog Mosta i Bosanskog Novog, i nare&#273;enje za ru&#353;enje komunikacije Prijedor-Kostajnica</td><td align=right>135</td></tr>
<tr><td>87</td><td>Izvje&#353;taj &#352;taba 1. korpusa od 28. novembra 1942. god. Glavnom &#353;tabu NOV i PO Hrvatske o po&#269;etku napada na neprijateljeva upori&#353;ta Bosanski Novi i Dvor</td><td align=right>13?</td></tr>
<tr><td>88</td><td>Izvje&#353;taj &#352;taba 1. bosanskog NOU korpusa od 29. novembra 1942. god. Vrhovnom &#353;tabu NOV i POJ o borbama oko Blagaja</td><td align=right>138</td></tr>
<tr><td>89</td><td>Dopis &#352;taba 4. NOU divizije od 1. decembra 1942. god. Oblasnom komitetu KPJ za Bosansku krajinu i Okru&#382;nom komitetu za Grme&#269; o zajedni&#269;kom anga&#382;ovanju u popuni Divizije novim borcima</td><td align=right>139</td></tr>
<tr><td>90</td><td>Saop&#353;tenje &#352;taba 1. bosanskog NOU korpusa od 4. decembra 1942. god. &#353;tabovima 4. i 5. NOU divizije povodom &#269;estitke boraca proleterske divizije borcima Bosanske krajine za njihovo juna&#269;ko dr&#382;anje u borbama za Bosanski Novi</td><td align=right>140</td></tr>
<tr><td>91</td><td>Nare&#273;enje Vrhovnog &#353;taba NOV i POJ od 7. decembra 1942. god. komandantu Vojne &#353;kole NOV i POJ o trajanju oficirskih kurseva i o potrebi odr&#382;avanja stalne kurirske veze</td><td align=right>141</td></tr>
<tr><td>92</td><td>Izvje&#353;taj &#352;taba 1. bosanskog NOU korpusa od 13. decembra 1942. god. Vrhovnom &#353;tabu NOV i POJ o zauze&#263;u &#352;krljevite i Sasine, i o borbama u Sanskom Mostu</td><td align=right>142</td></tr>
<tr><td>93</td><td>Izvje&#353;taj &#352;taba 1. bosanskog NOU korpusa od 14. decembra 1942. god. Vrhovnom &#353;tabu NOV i POJ o borbama za oslobo&#273;enje Sanskog Mosta</td><td align=right>143</td></tr>
<tr><td>94</td><td>Naredba Vrhovnog &#353;taba NOV i POJ o formiranju Sekcije za ratnu mornaricu</td><td align=right>144</td></tr>
<tr><td>95</td><td>Pismo naroda glamo&#269;kog sreza Vrhovnom &#353;tabu NOV i POJ povodom stvaranja AVNOJ-a</td><td align=right>144</td></tr>
<tr><td>96</td><td>&#268;lanak vrhovnog komandanta NOV i POJ o stvaranju Narodnooslobo-dila&#269;ke vojske</td><td align=right>145</td></tr>
<tr><td>97</td><td>Pismo AVNOJ-u Vrhovnog &#353;taba NOV i POJ o na&#269;inu dostavljanja po&#353;te Vrhovnom &#353;tabu</td><td align=right>146</td></tr>
<tr><td>98</td><td>Naredba vrhovnog komandanta NOV i POJ o ustrojstvu i nadle&#382;nosti vojnih sudova NOV i POJ</td><td align=right>147</td></tr>
<tr><td>99</td><td>Pozdrav vrhovnog komandanta NOV i POJ, druga Tita, 1. januara 1943. god. bora&#269;kom i rukovode&#263;em sastavu NOV i POJ povodom Nove 1943. god.</td><td align=right>149</td></tr>
<tr><td>100</td><td>Izvje&#353;taj &#352;taba 1. proleterske divizije od 1. januara 1943. god. Vrhovnom &#353;tabu NOV i POJ o borbama protiv &#269;etnika i domobrana kod Tesli&#263;a</td><td align=right>150</td></tr>
<tr><td>101</td><td>Naredba vrhovnog komandanta NOV i POJ, druga Tita, od 2. januara 1943. god. o dodjeljivanju nov&#269;ane pomo&#263;i siroma&#353;nom stanovni&#353;tvu Kozare</td><td align=right>151</td></tr>
<tr><td>102</td><td>Izvje&#353;taj &#352;taba 2. proleterske divizije od 2. januara 1943. god. Vrhovnom &#353;tabu NOV i POJ o razbijanju usta&#353;a i domobrana kod sela Bri&#353;nika</td><td align=right>152</td></tr>
<tr><td>103</td><td>Izvje&#353;taj &#353;taba 1. proleterske divizije od 3. januara 1943. god. Vrhovnom &#353;tabu NOV i POJ o rezultatu borbi prilikom oslobo&#273;enja Tesli&#263;a</td><td align=right>152</td></tr>
<tr><td>104</td><td>Izvje&#353;taj &#352;taba 1. bosanskog NOU korpusa od 3. januara 1943. god. Vrhovnom &#353;tabu NOV i POJ o namjerama neprijatelja da preduzme ofanzivu na oslobo&#273;enu teritoriju</td><td align=right>153</td></tr>
<tr><td>105</td><td>Obavje&#353;tenje &#352;taba 1. bosanskog NOU korpusa od 4. januara 1943. god. Vrhovnom &#353;tabu NOV i POJ o odr&#382;avanju smotre 4. divizije, o narodnom zboru i o upu&#263;ivanju 2. i 5. kraji&#353;ke brigade na teren Karana i Kozare</td><td align=right>154</td></tr>
<tr><td>106</td><td>Govor vrhovnog komandanta NOV i POJ, druga Tita, 7. januara 1943. god. bora&#269;kom i rukovode&#263;em sastavu 4. divizije (kraji&#353;ke) 1. bosanskog NOU korpusa</td><td align=right>155</td></tr>
<tr><td>107</td><td>Govor vrhovnog komandanta NOV i POJ, druga Tita, 7. januara 1943. god. narodu podgrme&#269;kog kraja</td><td align=right>157</td></tr>
<tr><td>108</td><td>Izvje&#353;taj &#352;taba 1. bosanskog NOU korpusa od 8. januara 1943. god. Vrhovnom &#353;tabu NOV i POJ o koncentraciji njema&#269;ke 369. legionarske divizije na sektoru Sisak-Sunja-Dubica</td><td align=right>159</td></tr>
<tr><td>109</td><td>Uloga Bosanske krajine u narodnooslobodila&#269;koj borbi" - &#269;lanak vrhovnog komandanta NOV i POJ, druga Tita, januara 1943. god.</td><td align=right>160</td></tr>
<tr><td>110</td><td>Izvje&#353;taj &#352;taba 4. divizije od 14. januara 1943. god. &#352;tabu 1. bosanskog NOU korpusa o koncentraciji neprijateljevdh jedinica na sektoru Sisak-Sunja-Kostajnica</td><td align=right>162</td></tr>
<tr><td>111</td><td>Izvje&#353;taj &#352;taba 5. divizije od 18. januara 1943. god. &#352;tabu 1. bosanskog NOU korpusa o snagama neprijatelja u Prijedoru, i namjeräma da pre-duzmu ofanzivu</td><td align=right>164</td></tr>
<tr><td colspan=3 align=center><b>II</td></tr>
<tr><td colspan=3><b>PRVO ZASJEDANJE AVNOJ-a I RAD IZVR&#352;NOG ODBORA AVNOJ-a</td></tr>
<tr><td>112</td><td>Naredba vrhovnog komandanta NOP i DVJ, druga Tita, od 2. septembra 1942. god. o izboru, strukturi i zadacima narodnooslobodila&#269;kih odbora</td><td align=right>165</td></tr>
<tr><td>113</td><td>Naredba vrhovnog komandanta NOP i DVJ, druga Tita, od septembra 1942. god. o organizaciji pozadinskih vojnih vlasti na oslobo&#273;enoj teritoriji</td><td align=right>173</td></tr>
<tr><td>114</td><td>Direktivni &#269;lanak Veselina Masle&#353;e, &#269;lana Centralnog agitaciono-propagandnog odjeljenja pri Vrhovnom &#353;tabu NOP i DVJ i CK KPJ, napisan septembra 1942. god. povodom priprema za izbore organa narodne vlasti u oslobo&#273;enim krajevima Bosne i Hercegovine</td><td align=right>175</td></tr>
<tr><td>115</td><td>Uputstvo vrhovnog komandanta NOP i DVJ, druga Tita, od septembra 1942. god. o organizaciji narodne vlasti na oslobo&#273;enim teritorijama</td><td align=right>180</td></tr>
<tr><td>116</td><td>Telegram Valtera - Josipa Broza Tita, generalnog sekretara KPJ - od 12. novembra 1942. god. upu&#263;en Kominterni</td><td align=right>182</td></tr>
<tr><td>117</td><td>Poziv na Zasjedanje AVNOJ-a</td><td align=right>185</td></tr>
<tr><td>118</td><td>Odgovor Kominterne na informaciju da se priprema formiranje Nacionalnog komiteta oslobo&#273;enja Jugoslavije, od novembra 1942. god. upu&#263;en Centralnom komitetu KPJ</td><td align=right>186</td></tr>
<tr><td>119</td><td>Spisak drugova kojima je upu&#263;en poziv na Prvo zasjedanje AVNOJ-a</td><td align=right>186</td></tr>
<tr><td>120</td><td>Sve&#269;ana sjednica Prvog zasjedanja AVNOJ-a, 26. novembra 1942.god. u Biha&#263;u</td><td align=right>189</td></tr>
<tr><td>121</td><td>Prva redovna sjednica AVNOJ-a 27. novembra 1942. god.</td><td align=right>201</td></tr>
<tr><td>122</td><td>Projekt rezolucije o osnivanju Antifa&#353;isti&#269;kog vije&#263;a narodnog oslobo&#273;enja Jugoslavije (AVNOJ-a)</td><td align=right>239</td></tr>
<tr><td>123</td><td>Telegram Valtera - Josipa Broza Tita, generalnog sekretara KPJ - od 29. novemhra 1942. god. upu&#263;en Kominterni</td><td align=right>144</td></tr>
<tr><td>124</td><td>Raspis o osnivanju Zdravstvenog odsjeka Izvr&#353;nog odbora AVNOJ-a</td><td align=right>244</td></tr>
<tr><td>125</td><td>Izvje&#353;taj Upravnog odsjeka Izvr&#353;nog odbora AVNOJ-a</td><td align=right>252</td></tr>
<tr><td>126</td><td>Izvje&#353;taj o radu Prosvjetnog odsjeka Izvr&#353;nog odbora AVNOJ-a</td><td align=right>253</td></tr>
<tr><td>127</td><td>Izvje&#353;taj Privredno-finansijskog odsjeka Izvr&#353;nog odbora AVNOJ-a</td><td align=right>254</td></tr>
<tr><td>128</td><td>Izvje&#353;taj Vjerskog odsjeka Izvr&#353;nog odbora AVNOJ-a</td><td align=right>257</td></tr>
<tr><td>129</td><td>Izvje&#353;taj Propagandnog odsjeka Izvr&#353;nog odbora AVNOJ-a</td><td align=right>258</td></tr>
<tr><td>130</td><td>Izvje&#353;taj Socijalnog i Zdravstvenog odsjeka Izvr&#353;nog odbora AVNOJ-a</td><td align=right>259</td></tr>
<tr><td>131</td><td>Uputstva nastavnicima-cama za rad u osnovnim narodnim &#353;kolama</td><td align=right>262</td></tr>
<tr><td>132</td><td>Raspis o odlukama Izvr&#353;nog odbora AVNOJ-a donesenim na sjednici od 28. decembra 1942. god.</td><td align=right>265</td></tr>
<tr><td>133</td><td>Pismo Ekonomsko-finansijskog odsjeka Izvr&#353;nog odbora AVNOJ-a Zemaljskom vije&#263;u Hrvatske</td><td align=right>268</td></tr>
<tr><td>134</td><td>Nacrt Odluke o mjesnim organima narodne vlasti</td><td align=right>271</td></tr>
<tr><td>135</td><td>Uredba o Zajmu narodnog oslobo&#273;enja</td><td align=right>272</td></tr>
<tr><td>136</td><td>Poziv na upis Zajma narodnog oslobo&#273;enja</td><td align=right>275</td></tr>
<tr><td>137</td><td>Izjava Vrhovnog &#353;taba NOV i POJ i Antifa&#353;isti&#269;kog vije&#263;a narodnog oslobo&#273;enja Jugoslavije, 8. II 1943. god.</td><td align=right>277</td></tr>
<tr><td>138</td><td>Proglas AVNOJ-a povodom &#269;etvrte neprijateljeve ofanzive</td><td align=right>278</td></tr>
<tr><td>139</td><td>Protestna izjava Vrhovnog &#353;taba NOV i POJ i AVNOJ-a povodom predaje &#269;etiri "liberatora" izbjegli&#269;koj vladi</td><td align=right>282</td></tr>
<tr><td>140</td><td>Kominike Izvr&#353;nog odbora OF od 1. decembra 1942. god. o Prvom zasjedanju AVNOJ-a</td><td align=right>283</td></tr>
<tr><td>141</td><td>Pismo Edvarda Kardelja od 2. decembra 1942. upu&#263;eno sekretaru Centralnog komiteta KPS Francu Lesko&#353;eku u Dolomite</td><td align=right>284</td></tr>
<tr><td>142</td><td>Pismo Edvarda Kardelja od 4. decembra 1942, upu&#263;eno Izvr&#353;nom odboru Osvobodilne fronte u Dolomite</td><td align=right>286</td></tr>
<tr><td>143</td><td>Izvje&#353;taj Edvarda Kardelja od 7. decembra 1942. upu&#263;en generalnom sekretaru KPJ i vrhovnom komandantu NOV i POJ, Josipu Brozu Titu</td><td align=right>287</td></tr>
<tr><td>144</td><td>Pismo Edvarda Kardelja od 14. decembra 1942. generalnom sekretaru KPJ i vrhovnom komandantu NOV i POJ Josipu Brozu Titu o stanju u Sloveniji</td><td align=right>293</td></tr>
<tr><td>145</td><td>Izvje&#353;taj sekretara Izvr&#353;nog odbora OF Borisa Kidri&#269;a oko 14. decembra 1942. Centralnom komitetu KPJ o Osvobodilnoj fronti slovena&#269;kog naroda</td><td align=right>303</td></tr>
<tr><td>146</td><td>&#268;lanak Edvarda Kardelja od januara 1943. godine</td><td align=right>314</td></tr>
<tr><td colspan=3 align=center><b>III</td></tr>
<tr><td colspan=3><b>PRVI KONGRES USAOJ-a I AKTIVNOST OMLADINE</td></tr>
<tr><td>147</td><td>Pismo CK SKOJ-a od 9. novembra 1942. god. rukovodstvima SKOJ-a za Hrvatsku, Bosansku krajinu i Dalmaciju o organizovanju akcije za snabdjevanje boraca toplom zimskom odje&#263;om</td><td align=right>318</td></tr>
<tr><td>148</td><td>Rezolucija Prve oblasne konferencije SKOJ-a za Bosansku krajinu od 10. novembra 1942. god.</td><td align=right>320</td></tr>
<tr><td>149</td><td>Pismo sekretara CK SKOJ-a od 17. novembra 1942. god. Pokrajinskom komitetu SKOJ-a za Sloveniju povodom saziva Prvog antifa&#353;isti&#269;kog kongresa omladine Jugoslavije</td><td align=right>324</td></tr>
<tr><td>150</td><td>Proglas Saziva&#269;kog odbora Prvog antifa&#353;isti&#269;kog kongresa omladine Jugoslavije</td><td align=right>325</td></tr>
<tr><td>151</td><td>Pismo sekretara CK SKOJ-a od 21. novembra 1942. god. Oblasnom komitetu SKOJ-a za Bosansku krajinu o zadacima organizacija SKOJ-a u vezi sa Prvim antifa&#353;isti&#269;kim kongresom omladine Jugoslavije</td><td align=right>328</td></tr>
<tr><td>152</td><td>Pismo Centralnog komiteta SKOJ-a od 23. novembra 1942. god. svim rukovodstvima SKOJ-a i politodjelima brigada o savjetovanju rukovodilaca SKOJ-a iz vojske</td><td align=right>331</td></tr>
<tr><td>153</td><td>&#268;lanak "Omladinske borbe" od novembra 1942. god. o radu Prve kraji&#353;ke poljoprivredne omladinske radne brigade</td><td align=right>332</td></tr>
<tr><td>154</td><td>&#268;lanak "Omladinske borbe" od novembra 1942. god. o Savezu mla&#273;e generacije</td><td align=right>333</td></tr>
<tr><td>155</td><td>Izvje&#353;taj sekretara CK SKOJ-a od 1. decembra 1942. god. Centralnom komitetu KPJ o stanju organizacije</td><td align=right>336</td></tr>
<tr><td>156</td><td>Pismo CK SKOJ-a od 1. decembra 1942. god. rukovodstvima SKOJ-a Hrvatske, Slovenije, Bosanske krajine, Dalmacije, Hercegovine i u vojsci, u vezi sa stanjem kadrova i organizacija</td><td align=right>342</td></tr>
<tr><td>157</td><td>Pismo CK SKOJ-a od 8. decembra 1942. god. Pokrajinskom komitetu SKOJ-a za Sloveniju povodom Prvog antifa&#353;isti&#269;kog kongresa omladine Jugoslavije</td><td align=right>343</td></tr>
<tr><td>158</td><td>Pismo CK SKOJ-a od 8. decembra 1942. god. Pokrajinskom komitetu SKOJ-a za Hrvatsku o radu SKOJ-a i Saveza mlade generacije</td><td align=right>344</td></tr>
<tr><td>159</td><td>Izvje&#353;taj Oblasnog komiteta SKOJ-a za Bosansku krajinu od 16. decembra 1942. god. Centralnom komitetu SKOJ-a o sprovo&#273;enju akcije zimske pomo&#263;i i pripremama za Prvi kongres</td><td align=right>348</td></tr>
<tr><td>160</td><td>Pismo CK SKOJ-a rukovodstvima SKOJ-a u Hrvatskoj, Bosanskoj krajini i Dalmaciji od 24. decembra 1942. god. o odr&#382;avanju kursa za zdravstvene pomo&#263;nike</td><td align=right>350</td></tr>
<tr><td>161</td><td>Rad Prvog antifa&#353;isti&#269;kog kongresa omladine Jugoslavije - od 27. do 29. decembra 1942. god. u Biha&#263;u</td><td align=right>351</td></tr>
<tr><td>162</td><td>Govor druga Tita na Prvom antifa&#353;isti&#269;kom kongresu omladine Jugoslavije</td><td align=right>353</td></tr>
<tr><td>163</td><td>Govor Aleksandra Rankovi&#263;a na Prvom antifa&#353;isti&#269;kom kongresu omladine Jugoslavije</td><td align=right>355</td></tr>
<tr><td>164</td><td>Omladina u borbi protiv fa&#353;isti&#269;kih istrebljiva&#269;a naroda, referat Rate Dugonji&#263;a</td><td align=right>357</td></tr>
<tr><td>165</td><td>Omladina i sutra&#353;njica na&#353;e domovine, referat Ljubinke Milosavljevi&#263;</td><td align=right>363</td></tr>
<tr><td>166</td><td>Iz diskusije delegata</td><td align=right>368</td></tr>
<tr><td>167</td><td>Stvorimo jedinstvenu antifa&#353;isti&#269;ku organizaciju, zavr&#353;ni govor Ive Lole Ribara</td><td align=right>370</td></tr>
<tr><td>168</td><td>Organizaciona rezolucija Prvog antifa&#353;isti&#269;kog kongresa</td><td align=right>374</td></tr>
<tr><td>169</td><td>Proglas Omladini svih naroda Jugoslavije</td><td align=right>376</td></tr>
<tr><td>170</td><td>Proglas Omladini porobljenih zemalja Evrope</td><td align=right>379</td></tr>
<tr><td>171</td><td>Zemaljski odbor Ujedinjenog saveza antifa&#353;isti&#269;ke omladine Jugoslavije</td><td align=right>382</td></tr>
<tr><td>172</td><td>Pozdravni telegrami</td><td align=right>383</td></tr>
<tr><td>173</td><td>Zabilje&#353;ke s Kongresa omladine</td><td align=right>387</td></tr>
<tr><td>174</td><td>Saop&#353;tenje Sekretarijata Zemaljskog odbora USAOJ-a o Prvom kongresu</td><td align=right>391</td></tr>
<tr><td>175</td><td>&#268;lanak iz "Omladinske borbe" od decembra 1942. - januara 1943. god. povodom savjetovanja o radu SKOJ-a u vojsci</td><td align=right>393</td></tr>
<tr><td>176</td><td>Pismo CK SKOJ-a pokrajinskim komitetima SKOJ-a od 7. januara 1943. god.</td><td align=right>395</td></tr>
<tr><td>177</td><td>Pismo CK SKOJ-a od 7. januara 1943. god. Pokrajinskom komitetu SKOJ-a za Srbiju</td><td align=right>397</td></tr>
<tr><td>178</td><td>Pismo CK SKOJ-a od 7. januara 1943. god. Pokrajinskom komitetu SKOJ-a za Makedoniju</td><td align=right>398</td></tr>
<tr><td>179</td><td>Pismo CK SKOJ-a od 7. januara 1943. god. Pokrajinskom komitetu SKOJ-a za Crnu Goru i Boku</td><td align=right>399</td></tr>
<tr><td>180</td><td>Pismo CK SKOJ-a od 7. januara 1943. god. Oblasnom komitetu SKOJ-a za Kosovo i Metohiju</td><td align=right>400</td></tr>
<tr><td>181</td><td>Instrukcija CK SKOJ-a od 14. januara 1943. god. o radu SKOJ-a u vojsci</td><td align=right>401</td></tr>
<tr><td>182</td><td>Izvje&#353;taj o radu Brigadnog komiteta SKOJ-a 3. proleterske brigade Centralnom komitetu SKOJ-a od 16. januara 1943. god.</td><td align=right>407</td></tr>
<tr><td>183</td><td>&#268;lanak "Borbe" od 17. januara 1943. god. o dodjeljivanju prelaznih zastavica Prvog kongresa za pokazane rezultate u radu</td><td align=right>409</td></tr>
<tr><td>184</td><td>Pismo Sekretarijata Zemaljskog odbora USAOJ-a svim organizacijama USAOJ-a od 21. januara 1943. god. o sprovo&#273;enju odluka Prvog kongresa</td><td align=right>410</td></tr>
<tr><td>185</td><td>Iz Izvje&#353;taja Politodjela 2. proleterske NOU brigade Centralnom komitetu KPJ od januara 1943. god. o stanju u Brigadi i radu partijske organizacije</td><td align=right>412</td></tr>
<tr><td colspan=3 align=center><b>IV</td></tr>
<tr><td colspan=3><b>NARODNOOSLOBODILA&#268;KI ODBORI, VOJNOPOZADINSKE VLASTI I POLITI&#268;KE ORGANIZACIJE U JESEN-ZIMU 1942/43. GODINE</td></tr>
<tr><td>186</td><td>Saop&#353;tenje Vrhovnog &#353;taba NOP i DVJ od oktobra 1942. god. o formiranju i osnovnim zadacima Privrednog upravnog odsjeka Vrhovnog &#353;taba</td><td align=right>414</td></tr>
<tr><td>187</td><td>Raspis Komande podru&#269;ja 5. kraji&#353;kog NOP odreda od 1. decembra 1942. god. komandama mjesta o njihovoj organizaciji i zadacima na svojoj teritoriji</td><td align=right>415</td></tr>
<tr><td>188</td><td>Obavje&#353;tenje referenta saniteta Vrhovnog &#353;taba NOV i POJ od 4. decembra 1942. god. Mo&#353;i Pijade o radu ljekarske komisije i prijedlog za koordinaciju rada Sanitetskog odsjeka Vrhovnog &#353;taba i Zdravstvenog odsjeka Izvr&#353;nog odbora AVNOJ-a</td><td align=right>416</td></tr>
<tr><td>189</td><td>Nare&#273;enje Mo&#353;e Pijade Komandi mjesta Cazin 11. decembra 1942. god. da na svom podru&#269;ju izvr&#353;i popis vojnih obveznika</td><td align=right>418</td></tr>
<tr><td>190</td><td>Izvje&#353;taj &#353;efa Privrednog upravnog odsjeka Vrhovnog &#353;taba NOV i POJ od 12. decembra 1942. god. vrhovnom komandantu, drugu Titu, o politi&#269;kom stanju na podru&#269;ju srezova Cazin i Bosanska Krupa</td><td align=right>419</td></tr>
<tr><td>191</td><td>Obavje&#353;tenje Mo&#353;e Pijade Komandi klju&#269;ko-mrkonji&#263;kog podru&#269;ja 16. decembra 1942. god. o preformiranju Privremenog upravnog odsjeka Vrhovnog &#353;taba u Pozadinski odsjek Vrhovnog &#353;taba NOV i POJ</td><td align=right>422</td></tr>
<tr><td>192</td><td>Obavje&#353;tenje &#353;efa Pozadinskog odsjeka Vrhovnog &#353;taba NOV i POJ od 21. decembra 1942. god. da &#263;e taj odsjek rukovoditi vojnopozadinskim komandama direktno bez posredni&#353;tva operativnih jedinica</td><td align=right>423</td></tr>
<tr><td>193</td><td>Obavje&#353;tenje Mo&#353;e Pijade 24. decembra 1942. god. o promjeni naziva Pozadinskog odsjeka Vrhovnog &#353;taba i o nazivima komandi podru&#269;ja na oslobo&#273;enoj teritoriji</td><td align=right>424</td></tr>
<tr><td>194</td><td>Naredba &#353;efa Odsjeka za vojne vlasti u pozadini Vrhovnog &#353;taba NOV i POJ od 25. decembra 1942. god. Njome se reguli&#353;e upotreba radne snage i prevoznih sredstava za javne radove i potrebe Narodnooslobodila&#269;ke vojske</td><td align=right>425</td></tr>
<tr><td>195</td><td>Upozorenje &#353;efa Odsjeka za vojne vlasti u pozadini Vrhovnog &#353;taba NOV i POJ od 25. decembra 1942. god. na budnost prema &#269;etnicima koji se predaju vojnopozadinskim komandama i narodnim odborima</td><td align=right>428</td></tr>
<tr><td>196</td><td>Nare&#273;enje &#353;efa Odsjeka za vojne vlasti u pozadini Vrhovnog &#353;taba NOV i POJ od 26. decembra 1942. god. da svi komandanti podru&#269;ja pripreme izvje&#353;taje o problemima svojih podru&#269;ja i prisustvuju zajedni&#269;koj konferenciji u Biha&#263;u</td><td align=right>429</td></tr>
<tr><td>197</td><td>Upozorenje &#353;efa Odsjeka za vojne vlasti u pozadini Vrhovnog &#353;taba NOV i POJ od 27. decembra 1942. god. komandama podru&#269;ja na isklju&#269;ivu kompetenciju Vrhovnog &#353;taba za mobilizaciju radi popune jedinica Narodnooslobodila&#269;ke vojske</td><td align=right>430</td></tr>
<tr><td>198</td><td>Obavje&#353;tenje &#353;efa Tehni&#269;kog odsjeka Vrhovnog &#353;taba NOV i POJ od 30. decembra 1942. god. &#352;tabu operativne zone NOV i PO Hrvatske o stalnom redu vo&#382;nje na partizanskoj pruzi Drvar-Mlini&#353;ta</td><td align=right>431</td></tr>
<tr><td>199</td><td>Instrukcija &#353;efa Tehni&#269;kog odsjeka Vrhovnog &#353;taba NOV i POJ od decembra 1942. god. o organizaciji i zadacima tehni&#269;kih odsjeka pri komandama podru&#269;ja</td><td align=right>431</td></tr>
<tr><td>200</td><td>Naredba vrhovnog komandanta NOV i POJ druga Tita od 8. januara 1943. god. o izmjenama i dopunama' ranije naredbe Vrhovnog &#353;taba o ustrojstvu i zadacima vojnopozadinskih vlasti</td><td align=right>433</td></tr>
<tr><td>201</td><td>Naredba vrhovnog komandanta NOV i POJ, druga Tita, od 9. januara 1943. god. o izradi mobilizacijskih spiskova vojnih obveznika</td><td align=right>438</td></tr>
<tr><td>202</td><td>Referat odr&#382;an na Skup&#353;tini pravoslavnih sve&#353;tenika u Srpskoj Jasenici, 15. novembra 1942. god.</td><td align=right>439</td></tr>
<tr><td>203</td><td>Poslanica srpskog pravoslavnog svje&#353;tenstva</td><td align=right>442</td></tr>
<tr><td>204</td><td>Poziv na konferenciju Antifa&#353;isti&#269;kog fronta &#382;ena Jugoslavije upu&#263;en od Saziva&#269;kog odbora svim organizacijama AF&#381;</td><td align=right>444</td></tr>
<tr><td>205</td><td>Govor Josipa Broza Tita na Prvoj zemaljskoj konferenciji Antifa&#353;isti&#269;kog fronta &#382;ena</td><td align=right>447</td></tr>
<tr><td>206</td><td>Proglas Centralnog odbora Antifa&#353;isti&#269;kog fronta &#382;ena Jugoslavije &#382;enama Jugoslavije</td><td align=right>449</td></tr>
<tr><td>207</td><td>Zapisnik sa sjednice seoskog NOO Muslimanska Gata od 6. novembra 1942. god.</td><td align=right>453</td></tr>
<tr><td>208</td><td>Zapisnik sa prve sjednice Gradskog narodnooslobodila&#269;kog odbora Biha&#263; od 11. novembra 1942. god.</td><td align=right>455</td></tr>
<tr><td>209</td><td>Zapisnik sa druge sjednice Gradskog narodnooslobodila&#269;kog odbora Biha&#263; od 15. novembra 1942. god.</td><td align=right>456</td></tr>
<tr><td>210</td><td>Zapisnik sa prve sjednice NOO sela Todorovo od 27. novembra 1942. god.</td><td align=right>459</td></tr>
<tr><td>211</td><td>Rezolucija gra&#273;ana Biha&#263;a sa skup&#353;tine odr&#382;ane 28. novembra 1942. god.</td><td align=right>460</td></tr>
<tr><td>212</td><td>Zapisnik sa sjednice Mjesnog narodnog odbora sela Brekovica od 28. novembra 1942. god.</td><td align=right>463</td></tr>
<tr><td>213</td><td>Pismo Oblasnog komiteta KPJ za Bosansku krajinu 4. decembra 1942. god. Okru&#382;nom komitetu Biha&#263; o pripremi partijskog kursa u Biha&#263;u</td><td align=right>464</td></tr>
<tr><td>214</td><td>Odluka NOO sela Vrnogra&#269; o razvodu braka</td><td align=right>465</td></tr>
<tr><td>215</td><td>Proglas Okru&#382;nog komiteta KPJ za Biha&#263; i Cazin od 15. decembra 1942. god.</td><td align=right>465</td></tr>
<tr><td>216</td><td>Poziv Nurije Pozderca, potpredsjednika IO AVNOJ-a, izbjeglicama muslimanima da se vrate svojim ku&#263;ama, polovinom decembra 1942. god.</td><td align=right>469</td></tr>
<tr><td>217</td><td>Zahtjev Ekonomata Komande podru&#269;ja Biha&#263; da se uputi stoka sakupljena za vojsku</td><td align=right>470</td></tr>
<tr><td>218</td><td>Odluka NOO sela Vrnogra&#269; o razvodu braka</td><td align=right>473</td></tr>
<tr><td>219</td><td>Izvje&#353;taj Okru&#382;nog komiteta KPJ za Biha&#263; - Cazin od 4. januara 1943. god.</td><td align=right>473</td></tr>
<tr><td>220</td><td>Komanda mjesta Biha&#263; tra&#382;i priloge za bolnicu i NOV</td><td align=right>479</td></tr>
<tr><td>221</td><td>Zahtjev Ekonomata Komande podru&#269;ja Biha&#263; da NOO sela Kralja uputi 10 saonica</td><td align=right>480</td></tr>
<tr><td colspan=3 align=center><b>V</td></tr>
<tr><td colspan=3><b>PRILOZI</td></tr>
<tr><td>222</td><td>NARODNO OSLOBO&#272;ENJE, organ Antifa&#353;isti&#269;kog vije&#263;a narodnog oslobo&#273;enja Jugoslavije, br. 1, god. I, 1. decembar 1942. god.</td><td align=right>481</td></tr>
<tr><td>223</td><td>NARODNO OSLOBO&#272;ENJE, br. 2. god. I, 7. januar 1943. god.</td><td align=right>483</td></tr>
<tr><td>224</td><td>NARODNO OSLOBO&#272;ENJE, br. 3, god. I, 25. januar 1943. god.</td><td align=right>501</td></tr>
<tr><td>225</td><td>PROLETER, organ Centralnog komiteta Komunisti&#269;ke partije Jugoslavije, godina XVII, br. 16, decembar 1942. god.</td><td align=right>511</td></tr>



<tr><td colspan=3><CENTER><TABLE border="1"><TR><TD><a href="/"><b>BIBLIOTEKA</b></a></TD></TR></TABLE></CENTER>
</TABLE>
</div>
</body>
</html>
