<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<title>&#381;ENE HRVATSKE NARODNOOSLOBODILA&#268;KOJ BORBI</title>
<style type="text/css">
<!--
@import url(/normal.css);
-->
</style>
</head>
<body>
<br><b class=bigTitle>&#381;ENE HRVATSKE NARODNOOSLOBODILA&#268;KOJ BORBI</b>
<br>
<CENTER><TABLE border="1"><TR><TD><a href="/"><b>BIBLIOTEKA</b></a></TD></TR></TABLE></CENTER>
<div class="BELITASTER"><table border="1" width="100%">
<tr><td bgcolor=#a0a0a0><b>sadržaj</b></td><td bgcolor=#a0a0a0><b>strana</b></td></tr>

<tr><td colspan=2 align=center><b> * * * </b></td></tr>
<tr><td colspan=2 align=center><a href="585.pdf"><b class=bigTitle> * cijela knjiga * </b></a></td></tr>
<tr><td colspan=2 align=center><b> * * * </b></td></tr>

<tr><td>Prva konferencija AF&#381; za okrug &#352;ibenik odr&#382;ana 22. i 23. X. 1944. u Stankovcima</td><td align=right>5</td></tr>
<tr><td>&nbsp;&nbsp;&nbsp;&nbsp;<i>Biranje Okru&#382;nog odbora AF&#381; za okrug &#352;ibenik</td><td align=right>9</td></tr>
<tr><td>Tre&#263;a okru&#382;na konferencija Antifa&#353;isti&#269;kog fronta &#382;ena za okrug Karlovac odr&#382;ana 29. X. 1944. u Vojni&#263;u</td><td align=right>10</td></tr>
<tr><td>Organizaciono stanje AF&#381; za okrug Karlovac u vrijeme odr&#382;avanja III. okru&#382;ne konferencije</td><td align=right>14</td></tr>
<tr><td>Brzojavni pozdrav &#382;ena Vara&#382;dinskog okruga od 29. X. 1944. Prvom kongresu &#382;ena Hrvatske povodom njihove Prve konferencije</td><td align=right>14</td></tr>
<tr><td>O daktilografskim kursevima<br />&nbsp;&nbsp;&nbsp;&nbsp;<i>&#268;lanak iz "&#381;ene u borbi", glasila Glavnog odbora AF&#381; Hrvatske, br. 11, studeni 1944.</td><td align=right>15</td></tr>
<tr><td>Oglas Glavnog ravnateljstva za javni red i sigurnost od 4. XI. 1944. o vje&#353;anju Vikice Tu&#269;kori&#263; i ostalih (neprijateljski dokument)</td><td align=right>15</td></tr>
<tr><td>O III. Okru&#382;noj konferenciji AF&#381; Like odr&#382;anoj u Srednjoj Gori 4. i 5. XI. 1944.<br />&nbsp;&nbsp;&nbsp;&nbsp;<i>Iz bro&#353;ure "&#381;ene Like bore se, rade i govore"</td><td align=right>16</td></tr>
<tr><td>Pozdrav delegata sa III. Okru&#382;ne konferencije AF&#381; za Liku od 4. XII. 1944. Mar&#353;alu Josipu Brozu Titu</td><td align=right>21</td></tr>
<tr><td>&#381;ene u obnovi i izgradnji zemlje<br />&nbsp;&nbsp;&nbsp;&nbsp;<i>&#268;lanak iz "&#381;ene u borbi", glasila Glavnog odbora AF&#381; Hrvatske, br. 10, rujan 1944.</td><td align=right>21</td></tr>
<tr><td>Izvje&#353;taj Okru&#382;nog odbora AF&#381; za Liku od 9. XI. 1944. Glavnom odboru AF&#381; Hrvaske o rezultatima predkongresnog takmi&#269;enja</td><td align=right>24</td></tr>
<tr><td>O izgradnji popaljenih krajeva<br />&nbsp;&nbsp;&nbsp;&nbsp;<i>&#268;lanak Kade Sremec iz "&#381;ene u borbi", glasila Glavnog odbora AF&#381; Hrvatske, br. 11, studeni 1944</td><td align=right>25</td></tr>
<tr><td>III. Okru&#382;na konferencija AF&#381; Banije odr&#382;ana u Glini 11. i 12. XI. 1944</td><td align=right>26</td></tr>
<tr><td>Konferencija Antifa&#353;isti&#269;kog fronta &#382;ena u oslobo&#273;enom Splitu<br />&nbsp;&nbsp;&nbsp;&nbsp;<i>Iz "Slobodne Dalmacije", glasila JKOF Dalmacije, br. 82, od 20. XI. 1944</td><td align=right>32</td></tr>
<tr><td>Doma&#263;inski te&#269;ajevi na oslobo&#273;enom teritoriju<br />&nbsp;&nbsp;&nbsp;&nbsp;<i>&#268;lanak iz "Banijskih vijesti", glasila Okru&#382;nog odbora JKOF Banije, 25. XI. 1944.</td><td align=right>33</td></tr>
<tr><td>Letak Okru&#382;nog odbora AF&#381; Vara&#382;din &#382;enama vara&#382;dinskog okruga krajem studenog 1944</td><td align=right>34</td></tr>
<tr><td>O Okru&#382;nim konferencijama AF&#381; u Dalmaciji<br />&nbsp;&nbsp;&nbsp;&nbsp;<i>Iz "Dalmatinke u borbi", glasila AF&#381; Dalmacije, br. 8, studeni 1944</td><td align=right>35</td></tr>
<tr><td>Izvje&#353;taj Oblasnog odbora AF&#381; za Slavoniju od 4. XII. 1944. Glavnom odboru AF&#381; Hrvatske o pripremama za Prvi kongres</td><td align=right>36</td></tr>
<tr><td>Pismo Maci Gr&#382;eti&#263; - predsjednici Glavnog odbora AF&#381; za Hrvatsku o predkongresnom natjecanju &#382;ena Gorskog Kotara krajem 1944</td><td align=right>39</td></tr>
<tr><td>Biografija Narodnog heroja Ivanke Trohar</td><td align=right>40</td></tr>
<tr><td>Izbjeglice Like i Gorskog Kotara u Pokuplju<br />&nbsp;&nbsp;&nbsp;&nbsp;<i>&#268;lanak iz lista "Naprijed", glasila KPH br. 95-96, od 8. III. 1945.</td><td align=right>41</td></tr>
<tr><td>Predkongresna izlo&#382;ba darova &#382;ena Moslavine<br />&nbsp;&nbsp;&nbsp;&nbsp;<i>Dopis iz "&#381;ene u borbi", glasila Glavnog odbora AF&#381; Hrvatske, br. 12-13, prosinac 1944.</td><td align=right>42</td></tr>
<tr><td>Izvje&#353;taj Okru&#382;nog odbora AF&#381; Dubrovnik Oblasnom odboru AF&#381; za Dalmaciju o radu &#382;ena</td><td align=right>43</td></tr>
<tr><td>Konferencija Antifa&#353;isti&#269;kog fronta &#382;ena u oslobo&#273;enoj Dalmaciji<br />&nbsp;&nbsp;&nbsp;&nbsp;<i>&#268;lanak iz "Dalmatinke u borbi", glasila AF&#381; Dalmacije, br. 1-2, 1945.</td><td align=right>45</td></tr>
<tr><td>Izvje&#353;taj Okru&#382;nog odbora AF&#381; Biokovsko-Neretvanskog okruga od 19. I. 1945. Oblasnom odboru AF&#381; Dalmacije o II. okru&#382;noj konferenciji</td><td align=right>48</td></tr>
<tr><td>Dopisi za &#353;tampu o predkongresnom radu &#382;ena grada i kotara Virovitice od 5. II. 1945</td><td align=right>49</td></tr>
<tr><td>Izvje&#353;taj Mjesnog odbora AF&#381; &#352;ibenik od 20. II. 1945. Oblasnom odboru AF&#381; za Dalmaciju o predkongresnom takmi&#269;enju</td><td align=right>49</td></tr>
<tr><td>Izvje&#353;taj Gradskog odbora AF&#381; Su&#353;ak od 21. II. 1945. Propagandnom odjelu Okru&#382;nog NOO za Hrvatsko Primorje o radu organizacije AF&#381; od po&#269;etka NOB</td><td align=right>50</td></tr>
<tr><td>II. oblasna konferencija AF&#381; Dalmacije odr&#382;ana u oslobo&#273;enom Splitu od 7.-10. III. 1945.<br />&nbsp;&nbsp;&nbsp;&nbsp;<i>&#268;lanak iz "Dalmatinke u borbi", glasila AF&#381; Dalmacije, br. 3-4, o&#382;ujak-travanj 1945.</td><td align=right>52</td></tr>
<tr><td>Proslava 8. marta 1945. u Istri<br />&nbsp;&nbsp;&nbsp;&nbsp;<i>Iz "Hrvatskog lista", glasila Okru&#382;nog odbora KOF Pula, br. 69, od 11. o&#382;ujka 1945.</td><td align=right>54</td></tr>
<tr><td>Izbori za Narodno-oslobodila&#269;ke odbore u Dalmaciji<br />&nbsp;&nbsp;&nbsp;&nbsp;<i>&#268;lanak iz "Dalmatinke u borbi", glasila AF&#381; Dalmacije, br. 3-4, o&#382;ujak-travanj 1945.</td><td align=right>55</td></tr>
<tr><td>Izvje&#353;taj ilegalnog Mjesnog odbora AF&#381; Su&#353;ak od 19. o&#382;ujka 1945. Okru&#382;nom odboru AF&#381; za Hrvatsko Primorje o predkongresnom radu &#382;ena</td><td align=right>57</td></tr>
<tr><td>Pomo&#263; naroda Istre Narodno-oslobodila&#269;koj vojsci<br />&nbsp;&nbsp;&nbsp;&nbsp;<i>&#268;lanak iz "Hrvatskog lista", glasila Okru&#382;nog odbora KOF Pule, br. 71, od 25. III. 1945.</td><td align=right>58</td></tr>
<tr><td>U Splitu je 14. IV. 1945. formirana Prva narodna vlada Hrvatske</td><td align=right>61</td></tr>
<tr><td>Juna&#269;ka IV. Armija donijela je slobodu napa&#263;enom narodu Like<br />&nbsp;&nbsp;&nbsp;&nbsp;<i>&#268;lanak iz "Srpske rije&#269;i", glasila Srpskog kluba vije&#263;nika ZAVKOH-a, od 15. IV. 1945.</td><td align=right>63</td></tr>
<tr><td>Zahvala Vrhovnog komandanta jedinicama IV. Armije i mornarice od 3. V. 1945. povodom oslobo&#273;enja Istre i Slovenskog Primorja</td><td align=right>64</td></tr>
<tr><td>Iz govora Mar&#353;ala Tita predstavnicama AF&#381; Istre od 20. lipnja 1945</td><td align=right>65</td></tr>
<tr><td>Okru&#382;nica Glavnog odbora AF&#381; Hrvatske od 27. VI. 1945. svim Oblasnim i Okru&#382;nim odborima AF&#381; povodom saziva Prvog kongresa AF&#381; Hrvatske</td><td align=right>66</td></tr>
<tr><td>Izlo&#382;ba ru&#269;nih radova u &#268;azmi<br />&nbsp;&nbsp;&nbsp;&nbsp;<i>Iz "&#381;ene u borbi", glasila AF&#381; Hrvatske, br. 12-13, 1945.</td><td align=right>68</td></tr>
<tr><td>Zbor &#382;ena u Zagrebu 21. VII. 1945. uo&#269;i Prvog kongresa AF&#381; Hrvatske</td><td align=right>69</td></tr>
<tr><td>Prvi kongres Antifa&#353;isti&#269;kog fronta &#382;ena Hrvatske odr&#382;an u Zagrebu 21. 22. i 23. VII. 1945</td><td align=right>72</td></tr>
<tr><td>Telegram Mar&#353;ala Jugoslavije Josipa Broza Tita I. kongresu AF&#381; Hrvatske</td><td align=right>74</td></tr>
<tr><td>Govor predsjednika ZAVNOH-a Vladimira Nazora</td><td align=right>75</td></tr>
<tr><td>Govor predsjednika vlade NR Hrvatske dra Vladimira Bakari&#263;a</td><td align=right>76</td></tr>
<tr><td>Govor Cane Babovi&#263; predsjednice AF&#381;-a Jugoslavije</td><td align=right>78</td></tr>
<tr><td>Govor borca Dragice Ma&#273;arac u ime &#382;ena boraca Jugoslavenske armije</td><td align=right>79</td></tr>
<tr><td>Govor Leposave Perovi&#263; predsjednice &#382;ena Bosne i Hercegovine</td><td align=right>80</td></tr>
<tr><td>Govor Valerije Kocjan&#269;i&#263; u ime slovenki Trsta</td><td align=right>82</td></tr>
<tr><td>Govor Dine Zlati&#263; u ime &#382;ena Istre</td><td align=right>82</td></tr>
<tr><td>Politi&#269;ki referat Anke Berus</td><td align=right>84</td></tr>
<tr><td>Iz organizacionog referata Mace Gr&#382;eti&#263;</td><td align=right>89</td></tr>
<tr><td>Govor Kate Vuge iz Banije</td><td align=right>92</td></tr>
<tr><td>Govor Stojanke Aralice iz Like</td><td align=right>92</td></tr>
<tr><td>Glavni odbor AF&#381;-a Hrvatske izabran na I. kongresu</td><td align=right>93</td></tr>
<tr><td>Biografija Narodnog heroja Anke Berus</td><td align=right>95</td></tr>
<tr><td>Rezolucija Prvog kongresa Slavensko-talijanskog antifa&#353;isti&#269;kog saveza &#382;ena Julijske Krajine odr&#382;anog u Rijeci 17. velja&#269;e 1946.<br />&nbsp;&nbsp;&nbsp;&nbsp;<i>Iz "Glasa Istre", glasila KOF Istre, od 18. II. 1946</td><td align=right>96</td></tr>
<tr><td>Iz pisma Jugoslavenske delegacije na &#269;elu s drugom Edvardom Kardeljem Konferenciji za mir u Parizu 16. X. 1946.</td><td align=right>98</td></tr>
<tr><td>Dalmacija</td><td align=right>102</td></tr>
<tr><td>&#381;ene borci I. dalmatinske proleterske brigade</td><td align=right>104</td></tr>
<tr><td>Me&#273;u &#382;enama borcima I. dalmatinske proleterske brigade bile su i ove drugarice</td><td align=right>110</td></tr>
<tr><td>Me&#273;u &#382;enama borcima II. dalmatinske proleterske brigade bile su i ove drugarice</td><td align=right>115</td></tr>
<tr><td>Izvje&#353;taj &#353;taba IX. divizije NOV Jugoslavije od 27. X. 1944. o &#382;enama borcima</td><td align=right>123</td></tr>
<tr><td>IV, splitska udarna brigada - s pjesmom se bori, s pjesmom umire</td><td align=right>127</td></tr>
<tr><td>Me&#273;u &#382;enama borcima IX. divizije bile su i ove drugarice</td><td align=right>128</td></tr>
<tr><td>U jedinicama XIX. divizije bile su na dan 31. X. 1943. 292 &#382;ene</td><td align=right>133</td></tr>
<tr><td>Dopis XIX. divizije Glavnom odboru AF&#381; Hrvatske krajem 1944. u kome je istaknuto nekoliko likova &#382;ena boraca XIX. divizije i drugih dalmatinskih jedinica</td><td align=right>133</td></tr>
<tr><td>Dopis politi&#269;kog komesara XIX. divizije Glavnom odboru AF&#381; Hrvatske, o &#382;eni vojniku<br />&nbsp;&nbsp;&nbsp;&nbsp;<i>Iz bro&#353;ure "&#381;ena vojnik", glasila Glavnog odbora AF&#381; Hrvatske, 1945.</td><td align=right>136</td></tr>
<tr><td>Nekoliko primjera iz &#382;ivota i borbe najboljih drugarica XIX. divizije<br />&nbsp;&nbsp;&nbsp;&nbsp;<i>Iz "Dalmatinke u borbi", glasila AF&#381; Dalmacije, br. 8, str. 9. 1944.</td><td align=right>137</td></tr>
<tr><td>Me&#273;u &#382;enama borcima XIX. divizije bile su i ove drugarice</td><td align=right>138</td></tr>
<tr><td>Iz na&#353;ih brigada<br />&nbsp;&nbsp;&nbsp;&nbsp;<i>Iz "Dalmatinke u borbi", glasila AF&#381; Dalmacije, br. 8, 1944.</td><td align=right>141</td></tr>
<tr><td>Me&#273;u &#382;enama borcima XX. divizije bile su i ove drugarice</td><td align=right>142</td></tr>
<tr><td>&#381;ene borci XI. dalmatinske brigade XXVI. divizije</td><td align=right>147</td></tr>
<tr><td>Me&#273;u &#382;enama borcima XXVI. divizije bile su i ove drugarice</td><td align=right>154</td></tr>
<tr><td>Herojstvo omladinke Marije &#352;inkovi&#263;</td><td align=right>156</td></tr>
<tr><td>Me&#273;u &#382;enama borcima dalmatin. odreda i drugih jedinica bile su i ove drugarice</td><td align=right>157</td></tr>
<tr><td>Iz izvje&#353;taja Sanitetskog odsjeka VIII. korpusa od 5. o&#382;ujka 1944. Sanitetskom odsjeku Vrhovnog &#352;taba o drugaricama u sanitetskoj slu&#382;bi</td><td align=right>172</td></tr>
<tr><td>Iz izvje&#353;taja &#353;efa Sanitetskog odsjeka VIII. korpusa od 30. o&#382;ujka 1944. Sanitetskom odsjeku Vrhovnog &#352;taba o postavljanju Milke Dul&#269;i&#263; u prihvatnici</td><td align=right>174</td></tr>
<tr><td>Iz izvje&#353;taja Sanitetskog odsjeka VIII. korpusa od 4. travnja 1944. o postavljanju Katice Rade za referenta saniteta brigade</td><td align=right>175</td></tr>
<tr><td>Iz pisma Sanitetskog odsjeka Vrhovnog &#352;taba od 7. travnja 1944. o prijedlogu za unapre&#273;enje dr. Smilje Mika&#269;i&#263;</td><td align=right>175</td></tr>
<tr><td>Iz &#269;lanka o pohvalama sanitetskog osoblja od srpnja 1944.</td><td align=right>175</td></tr>
<tr><td>Zahvala previjali&#353;ta I. dalmatinske proleterske brigade AF&#381;-u &#352;ibenik za darove ranjenicima</td><td align=right>176</td></tr>
<tr><td>Iz mjese&#269;nog izvje&#353;taja upravnika mornari&#269;ke bolnice od 30. XI. 1944. o razmje&#353;taju drugarica u sanitetu</td><td align=right>176</td></tr>
<tr><td>Lika</td><td align=right>177</td></tr>
<tr><td>Me&#273;u &#382;enama borcima li&#269;kih partizanskih jedinica borile su se i ove drugarice</td><td align=right>179</td></tr>
<tr><td>Partizanka pri&#269;a<br />&nbsp;&nbsp;&nbsp;&nbsp;<i>Iz "Li&#269;ke &#382;ene u borbi", glasila AF&#381; za Liku, br. 7-8, studeni 1942.</td><td align=right>182</td></tr>
<tr><td>Najve&#263;i dar<br />&nbsp;&nbsp;&nbsp;&nbsp;<i>Iz "Li&#269;ke &#382;ene u borbi", glasila AF&#381; za Liku, br. 14-15, svibanj-lipanj 1943.</td><td align=right>189</td></tr>
<tr><td>Kako se bore li&#269;ke partizanke<br />&nbsp;&nbsp;&nbsp;&nbsp;<i>Iz "Li&#269;ke &#382;ene u borbi", glasila AF&#381; za Liku, br. 9, prosinac 1942.</td><td align=right>193</td></tr>
<tr><td>Naredba &#353;taba VI. divizije NOV Hrvatske<br />&nbsp;&nbsp;&nbsp;&nbsp;<i>Iz "&#381;ene u borbi", glasila AF&#381; za Liku, br. 12-13, 1943.</td><td align=right>207</td></tr>
<tr><td>Politdelegat Milka Pokrajac<br />&nbsp;&nbsp;&nbsp;&nbsp;<i>Iz bro&#353;ure "&#381;ena vojnik", izdanje Glavnog odbora AF&#381; Hrvatske, 1945.</td><td align=right>208</td></tr>
<tr><td>Pismo dr. Slave Cetkovi&#263;-O&#269;ko od 1. V. 1942. Komitetu za pomaganje partizanskih odreda u Zagrebu, kojim poziva lije&#269;nike u NOV i tra&#382;i pomo&#263; u sanitetskom materijalu</td><td align=right>208</td></tr>
<tr><td>&#382;ene u Donjem Lapcu brinu se za svoje ranjenike<br />&nbsp;&nbsp;&nbsp;&nbsp;<i>&#268;lanak iz "&#381;ene u borbi", glasila AF&#381; za Liku, br. 2, svibanj 1942.</td><td align=right>211</td></tr>
<tr><td>Izvje&#353;taj Boje Ti&#353;ma upravnika partizanske bolnice na Bijelim Potocima od 15. IX. 1942. o smrti jednog druga u bolnici</td><td align=right>211</td></tr>
<tr><td>&#381;ene poma&#382;u ranjenicima za vrijeme napada na Mogori&#263;<br />&nbsp;&nbsp;&nbsp;&nbsp;<i>&#268;lanak iz: "&#381;ene u borbi", glasila AF&#381; za Liku, br. 3, srpanj 1942.</td><td align=right>212</td></tr>
<tr><td>Prijedlog upravnika vojno-partizanske bolnice u Krbavi ci od 23. III. 1943, Otmaru Krea&#269;i&#263;u da se u "Dnevnim vijestima" pohvali osoblje bolnice u Krbavici</td><td align=right>212</td></tr>
<tr><td>Spisak sestara pomo&#263;nica i babica u sanitetu Hrvatske od 8. IX. 1943.</td><td align=right>213</td></tr>
<tr><td>Kordun</td><td align=right>214</td></tr>
<tr><td>Kroz ofenzivu<br />&nbsp;&nbsp;&nbsp;&nbsp;<i>Iz "&#381;ene u borbi", glasila AF&#381; Hrvatske, br. 1, lipanj 1943.</td><td align=right>215</td></tr>
<tr><td>&#381;ene borci<br />&nbsp;&nbsp;&nbsp;&nbsp;<i>Iz bro&#353;ure "&#381;ena vojnik", izdanje Glavnog odbora AF&#381; Hrvatske, 1945.</td><td align=right>216</td></tr>
<tr><td>U jedinicama I. korpusa NOV Hrvatske bilo je na dan 19. III. 1943. 571 &#382;ena</td><td align=right>217</td></tr>
<tr><td>Karlova&#269;ka brigada - to je na&#353; ponos<br />&nbsp;&nbsp;&nbsp;&nbsp;<i>Iz "&#381;ene u borbi", glasila AF&#381; Hrvatske, br. 10, rujan 1944.</td><td align=right>217</td></tr>
<tr><td>Me&#273;u borcima korduna&#353;kih jedinica bile su i ove drugarice</td><td align=right>218</td></tr>
<tr><td>U VIII. korduna&#353;koj diviziji bile su na dan 28. III. 1943. 194 &#382;ene</td><td align=right>220</td></tr>
<tr><td>Izvje&#353;taj &#269;ete VIII. udarne divizije od 16. X. 1944. &#353;tabu divizije o &#382;enama borcima</td><td align=right>229</td></tr>
<tr><td>Primorje i Gorski Kotar</td><td align=right>230</td></tr>
<tr><td>Iz izvje&#353;taja referenta saniteta XIII. divizije od 22. XI. 1943. referentu saniteta IV. korpusa o stanju sanitetske slu&#382;be u diviziji</td><td align=right>231</td></tr>
<tr><td>Iz naredbe &#352;taba XIII. divizije od 28. XII. 1943. kojim se pohvaljuju borci i rukovodioci IV. bataljona III. brigade</td><td align=right>232</td></tr>
<tr><td>Izvje&#353;taj &#352;taba I. udarne brigade XIII. divizije o u&#269;e&#353;&#263;u &#382;ena boraca u operativnim jedinicama</td><td align=right>233</td></tr>
<tr><td>Biografija Narodnog heroja Anke Pa&#273;en</td><td align=right>234</td></tr>
<tr><td>Izvje&#353;taj &#352;taba III. brigade XIII. divizije o &#382;enama borcima u svojim jedinicama</td><td align=right>235</td></tr>
<tr><td>Izvje&#353;taj &#352;taba II. brigade XIII. divizije o &#382;enama borcima</td><td align=right>236</td></tr>
<tr><td>Izvje&#353;taj &#352;taba XIII. divizije o &#382;enama borcima u svojim jedinicama</td><td align=right>237</td></tr>
<tr><td>Prva Goranka partizanka - komesar bataljona<br />&nbsp;&nbsp;&nbsp;&nbsp;<i>Iz "Rodoljupke", glasila AF&#381; za Gorski Kotar, srpanj 1944.</td><td align=right>238</td></tr>
<tr><td>Me&#273;u borcima POJ i NOV Hrvatskog Primorja i Gorskog Kotara nalazile su se i ove drugarice</td><td align=right>240</td></tr>
<tr><td>31. XII. 1943. bilo je u jedinicama XIII. divizije 139 &#382;ena boraca</td><td align=right>241</td></tr>
<tr><td>Jo&#353; jedna junakinja je pala!<br />&nbsp;&nbsp;&nbsp;&nbsp;<i>Iz "Rodoljupke", glasila AF&#381; za Gorski Kotar, br. 2, 1943.</td><td align=right>24.5</td></tr>
<tr><td>Primorka iz &#352;krljeva pi&#353;e svom sinu borcu u NOV<br />&nbsp;&nbsp;&nbsp;&nbsp;<i>Iz "Primorke", glasila AF&#381; za Hrvatsko Primorje, br. 12, studeni 1943.</td><td align=right>247</td></tr>
<tr><td>Zemi travez kad nisi za soldata!</td><td align=right>247</td></tr>
<tr><td>Banija</td><td align=right>248</td></tr>
<tr><td>Izvje&#353;taj KK KPH Glina od 14. X. 1944. o &#382;enama borcima s podru&#269;ja kotara</td><td align=right>249</td></tr>
<tr><td>Takove su &#382;ene borci<br />&nbsp;&nbsp;&nbsp;&nbsp;<i>Iz bro&#353;ure "&#381;ena vojnik", izdanje Glavnog odbora AF&#381; Hrvatske, 1945.</td><td align=right>250</td></tr>
<tr><td>Mala Bosa</td><td align=right>250</td></tr>
<tr><td>Me&#273;u &#382;enama borcima partizanskih odreda i drugih jedinica Banije nalazile su se i ove drugarice</td><td align=right>251</td></tr>
<tr><td>Biografija Narodnog heroja Milanke Kljaji&#263;</td><td align=right>257</td></tr>
<tr><td>Partizanka sudi<br />&nbsp;&nbsp;&nbsp;&nbsp;<i>lz "&#381;ene u borbi", glasila AF&#381; Hrvatske, lipanj 1943.</td><td align=right>259</td></tr>
<tr><td>Iz Naredbe br. 19 &#352;taba IV. udarnog korpusa NOV i PO Jugoslavije od 26. I. 1945. o postavljanju i proizvo&#273;enju &#382;ena boraca</td><td align=right>263</td></tr>
<tr><td>Slavonija</td><td align=right>265</td></tr>
<tr><td>Dopis &#352;taba VI. korpusa od 30. V. 1944. redakciji "&#381;ene u borbi", glasilu Glavnog odbora AF&#381; za Hrvatsku o istaknutim &#382;enama borcima XII. brigade</td><td align=right>266</td></tr>
<tr><td>Prijedlog za priznanje ranga kapetana prvoborcu Milakovi&#263;-Panjkovi&#263; Ani</td><td align=right>267</td></tr>
<tr><td>U XII. udarnoj brigadi bilo je na dan 29. VIII. 1943. 136 &#382;ena</td><td align=right>268</td></tr>
<tr><td>Me&#273;u &#382;enama borcima XII. prolet. udarne brigade borile su se i ove drugarice</td><td align=right>269</td></tr>
<tr><td>Prijedlog za proizvo&#273;enje u &#269;in p-poru&#269;nika Jugovi&#263; Du&#353;anke borca XVI. omladinske brigade "Jo&#382;a Vlahovi&#263;"</td><td align=right>274</td></tr>
<tr><td>U redovima boraca XVI. omladinske brigade "Jo&#382;a Vlahovi&#263;" bile su i ove drugarice</td><td align=right>275</td></tr>
<tr><td>Me&#273;u &#382;enama borcima XVIII. brigade bile su i ove drugarice</td><td align=right>278</td></tr>
<tr><td>&#381;ene borci Osje&#269;ke brigade XII. udarne divizije<br />&nbsp;&nbsp;&nbsp;&nbsp;<i>Spisak drugarica I. bataljona Osje&#269;ke brigade</td><td align=right>282</td></tr>
<tr><td>Drugarice II. bataljona Osje&#269;ke brigade</td><td align=right>283</td></tr>
<tr><td>Drugarice III. bataljona Osje&#269;ke brigade</td><td align=right>284</td></tr>
<tr><td>Drugarice IV. bataljona Osje&#269;ke brigade</td><td align=right>285</td></tr>
<tr><td>O najboljim drugaricama borcima i bolni&#269;arkama Osje&#269;ke brigade</td><td align=right>286</td></tr>
<tr><td>Priznanje borcima XII. udarne i Osje&#269;ke brigade za borbene uspjehe u periodu od 15. VI. do 10. IX. 1944.</td><td align=right>289</td></tr>
<tr><td>Me&#273;u borcima Osje&#269;ke i &#269;ehoslova&#269;ke brigade "Jan &#381;i&#353;ka" bile su i ove drugarice</td><td align=right>290</td></tr>
<tr><td>Dopis &#352;taba VI. korpusa od 22. V. 1944. uredni&#353;tvu "&#381;ene u borbi", o istaknutim &#382;enama borcima XVII. brigade i ostalih jedinica VI. korpusa NOV</td><td align=right>291</td></tr>
<tr><td>Biografija Narodnog heroja Perse Bosanac</td><td align=right>293</td></tr>
<tr><td>Me&#273;u borcima XVII. udarne brigade nalazile su se i ove drugarice</td><td align=right>294</td></tr>
<tr><td>U jedinicama X. divizije Narodno-oslobodila&#269;ke vojske Hrvatske (XVII. i XXI. brigadi) bile su na dan 20. IX. 1943. 262 &#382;ene</td><td align=right>294</td></tr>
<tr><td>U XVII. brigadi NOV bilo je na dan 1. V. 1943. 247 &#382;ena</td><td align=right>295</td></tr>
<tr><td>U XXI. slavonskoj i XXV. brodskoj brigadi borile su se i ove drugarice</td><td align=right>298</td></tr>
<tr><td>U jedinicama VI. korpusa NOV Hrvatske bilo je na dan 20. listopada 1943. 929 &#382;ena</td><td align=right>299</td></tr>
<tr><td>Popis poginulih drugarica boraca i rukovodioca u jedinicama na podru&#269;ju &#352;taba VI. korpusa NOVJ</td><td align=right>301</td></tr>
<tr><td>Me&#273;u mnogim borcima partizanskih odreda i raznih jedinica Slavonije borile su se i ove drugarice</td><td align=right>313</td></tr>
<tr><td>U jedinicama II. operativne zone bilo je na dan 4. IX. 1943. 128 &#382;ena</td><td align=right>317</td></tr>
<tr><td>Prijedlog za unapre&#273;enje &#352;rajber An&#273;elke u &#269;in poru&#269;nika</td><td align=right>320</td></tr>
<tr><td>Iz nare&#273;enja &#353;taba sanitetskog odsjeka II. korpusa NOV i POH od 8. VII. 1943. o razmje&#353;taju &#382;enskog sanitetskog kadra kod vr&#353;enja besplatne ambulantne slu&#382;be</td><td align=right>321</td></tr>
<tr><td>Iz nare&#273;enja sanitetskog odsjeka II. korpusa NOV i POH od 8. VII. 1943. o razmje&#353;taju &#382;enskog sanitetskog kadra u vojno-partizanske bolnice</td><td align=right>322</td></tr>
<tr><td>Iz izvje&#353;taja &#353;efa sanitetskog odsjeka VI. korpusa od 4. XII. 1943. sanitetskom odsjeku Glavnog &#353;taba Hrvatske o &#382;enama sanitetskim radnicima</td><td align=right>323</td></tr>
<tr><td>Iz naredbe &#353;efa sanitetskog odsjeka VI. korpusa NOVJ od 4. XII. 1943. kojom se pohvaljuje ve&#263;i broj drugarica u pozadinskom sanitetu</td><td align=right>324</td></tr>
<tr><td>Pohvala Kati Govoru&#353;i&#263;, politkomesaru vojno-partizanske bolnice za njen po&#382;rtvovan rad</td><td align=right>325</td></tr>
<tr><td>&#381;umberak i Pokuplje</td><td align=right>326</td></tr>
<tr><td>Naredba kojom se Milka Kufrin postavlja za politkomesara III. &#269;ete bataljona "Jo&#382;e Kra&#353;a"</td><td align=right>328</td></tr>
<tr><td>Biografija Narodnog heroja Milke Kufrin</td><td align=right>328</td></tr>
<tr><td>Me&#273;u &#382;enama borcima &#382;umbera&#269;ko-pokupskih i turopoljsko-posavskih jedinica bile su i ove drugarice</td><td align=right>330</td></tr>
<tr><td>Pregled brojnog stanja i naoru&#382;anja jedinica II. operativne zone NOV i PO Hrvatske</td><td align=right>338</td></tr>
<tr><td>Zagreba&#269;ka oblast</td><td align=right>339</td></tr>
<tr><td>Iz izvje&#353;taja referenta saniteta II. operativne zone od 16. X. 1943. Glavnom &#353;tabu Hrvatske o usta&#353;kom napadu na partizansku bolnicu iznad Osijeka (na Kalniku)</td><td align=right>340</td></tr>
<tr><td>Iz izvje&#353;taja sanitetskog odsjeka &#352;taba X. zagreba&#269;kog korpusa od 1. VIII. 1944. o partizanskoj bolnici u Moslavini</td><td align=right>341</td></tr>
<tr><td>Dopis &#352;taba XXXII. divizije od 28. X. 1944. politkomesaru X. zagreba&#269;kog korpusa s podacima o drugaricama u XXXII. diviziji</td><td align=right>342</td></tr>
<tr><td>Izvje&#353;taj &#352;taba XXXIII. divizije od 31. X. 1944. politkomesaru X. zagreba&#269;kog korpusa o drugaricama u diviziji</td><td align=right>342</td></tr>
<tr><td>Pismo Komande vojnog podru&#269;ja X. zagreba&#269;kog korpusa od 5. III. 1945. Okru&#382;nom narodnom odboru Vara&#382;din o smrti &#272;ur&#273;ice Dani&#263;</td><td align=right>344</td></tr>
<tr><td>U raznim jedinicama X. korpusa borile su se i ove drugarice</td><td align=right>345</td></tr>
<tr><td>Biografija Narodnog heroja Marije Vidovi&#263; Abesinke</td><td align=right>356</td></tr>
<tr><td>Nekoliko izjava djece, koja su pre&#382;ivjela usta&#353;ki teror u Baniji, Lici i Kordunu</td><td align=right>361</td></tr>
<tr><td>Pod vidom pokrsta, a uz suradnju katoli&#269;kog klera, usta&#353;e su vr&#353;ili masovan pokolj srpskog naroda<br />&nbsp;&nbsp;&nbsp;&nbsp;<i>Iskazi djece, koja su pre&#382;ivjela "pokrst"</td><td align=right>362</td></tr>
<tr><td>Izvadak iz popisa djece sela &#268;emernice &#269;ije su roditelje pobili usta&#353;e</td><td align=right>364-365</td></tr>
<tr><td>Lobor-grad, logor za &#382;ene i djecu osnovan u rujnu 1941.<br />&nbsp;&nbsp;&nbsp;&nbsp;<i>Iz dokumenata Dr&#382;avne komisije za utvr&#273;ivanje zlo&#269;ina okupatora i njegovih pomaga&#269;a, br. 16141 o logorìi Lobor-grad</td><td align=right>366</td></tr>
<tr><td>Strahote logora &#272;akovo<br />&nbsp;&nbsp;&nbsp;&nbsp;<i>Iz dokumenata Dr&#382;avne komisije za utvr&#273;ivanje zlo&#269;ina okupatora i njegovih pomaga&#269;a, br. 16142 od 11. IV. 1946.</td><td align=right>366</td></tr>
<tr><td>Pokolj djece u logoru Jasenovac<br />&nbsp;&nbsp;&nbsp;&nbsp;<i>lz dokumenata Dr&#382;. komisije za utvr&#273;ivanje zlo&#269;ina okupatora i njegovih pomaga&#269;a</td><td align=right>368</td></tr>
<tr><td>Naselje i logor Tenje osnovan 1941.<br />&nbsp;&nbsp;&nbsp;&nbsp;<i>Iz dokumenata Dr&#382;. komisije za utvr&#273;ivanje zlo&#269;ina okupatora i njegovih pomaga&#269;a</td><td align=right>369</td></tr>
<tr><td>Putni nalog Dragici Habazin izdan od Hrv. Crv. kri&#382;a za preuzimanje i prijevoz djece iz sabirnih logora Jasenovac, Mlaka i U&#353;tica<br />&nbsp;&nbsp;&nbsp;&nbsp;<i>(neprijateljski dokument)</td><td align=right>370</td></tr>
<tr><td>Djeca u koncentracionim logorima Stara Gradi&#353;ka i Mlaka<br />&nbsp;&nbsp;&nbsp;&nbsp;<i>Izjava Dragice Habazin - lz arhiva Dr&#382;avne komisije za utvr&#273;ivanje zlo&#269;ina okupatora i njegovih pomaga&#269;a<td align=right>371</td></tr>
<tr><td>Sabirni logori za &#382;ene i djecu s Kozare<br />&nbsp;&nbsp;&nbsp;&nbsp;<i>Iz izvje&#353;taja Mihajla Komunickog "ministarstvu udru&#382;be KDH", od 9. VIII. 1942.</td><td align=right>373</td></tr>
<tr><td>Logor za djecu s Kozare u Gornjoj Reci u Hrvatskom Zagorju<br />&nbsp;&nbsp;&nbsp;&nbsp;<i>Izjava prof Kamila Breslera pred Dr&#382;avnom komisijom za utvr&#273;ivanje zlo&#269;ina okupatora i njegovih pomaga&#269;a</td><td align=right>374</td></tr>
<tr><td>Uredba usta&#353;kog "ministarstva udru&#382;be" od 23. VIII. 1942. o razmje&#353;taju izbjegli&#269;ke djece<br />&nbsp;&nbsp;&nbsp;&nbsp;<i>(neprijateljski dokument)</td><td align=right>377</td></tr>
<tr><td>Iz izvje&#353;taja usta&#353;kog "ministarstva zdravstva" o karanteni u Sisku</td><td align=right>378</td></tr>
<tr><td>"Prihvatili&#353;te za djecu izbjeglica" u Sisku - najstra&#353;niji koncentracioni logor<br />&nbsp;&nbsp;&nbsp;&nbsp;<i>lz zapisaka Jane Koch</td><td align=right>380</td></tr>
<tr><td>Djeca iz kolone smrti<br />&nbsp;&nbsp;&nbsp;&nbsp;<i>Iskaz o&#269;evidaca Jane Koch i Anke Mele&#353;</td><td align=right>383</td></tr>
<tr><td>O zdravstvenom stanju djece u logoru Jastrebarsko<br />&nbsp;&nbsp;&nbsp;&nbsp;<i>Prema izjavama prof. Branka Dragi&#353;i&#263;a, dr. Kine Dragi&#353;i&#263; i dr. Glumca - specijalisti za dje&#269;je bolesti. - Iz dokumenata Dr&#382;. komisije za utvr&#273;ivanje zlo&#269;ina okupatora i njegovih pomaga&#269;a</td><td align=right>384</td></tr>
<tr><td>Prvi smijeh<br />&nbsp;&nbsp;&nbsp;&nbsp;<i>Iz zapisaka Tatjane Marini&#263; i Sta&#353;e Jeli&#263; o logoru u Jaski</td><td align=right>387</td></tr>
<tr><td>Izvje&#353;taj Dr&#382;avnog doma za malu djecu na Josipovcu od 13. X. 1942. Hrvatskom Crvenom kri&#382;u o o&#269;ajnim zdravstvenim prilikama u domu<br />&nbsp;&nbsp;&nbsp;&nbsp;<i>(neprijateljski dokument)</td><td align=right>389</td></tr>
<tr><td>Pregled i statisti&#269;ki podaci bolesti i smrtnih slu&#269;ajeva i prihvatili&#353;tu za djecu s Kozare u Zavodu za gluhonijeme u Zagrebu<br />&nbsp;&nbsp;&nbsp;&nbsp;<i>(neprijateljski dokument)</td><td align=right>391</td></tr>
<tr><td>U prosincu 1942. bilo je u talijanskom logoru na Rabu 1000 djece iz Hrvatske<br />&nbsp;&nbsp;&nbsp;&nbsp;<i>Izvje&#353;taj "ministarstva vanjskih poslova KDH", od 7. I. 1943. hrvatskom Crvenom kri&#382;u o zato&#269;enju hrvatske djece na Rabu (neprijateljski dokument)</td><td align=right>392</td></tr>
<tr><td>Okru&#382;nica okru&#382;nog odbora AF&#381; za Kordun od 12. I. 1943. Kotarskim odborima AF&#381; o ure&#273;enju dje&#269;jeg doma</td><td align=right>393</td></tr>
<tr><td>Izvje&#353;taj od 31. I. 1943. o te&#353;kim zdravstvenim prilikama prihvatili&#353;ta za djecu s Kozare u Zavodu za gluhonijeme u Zagrebu<br />&nbsp;&nbsp;&nbsp;&nbsp;<i>(neprijateljski dokument)</td><td align=right>394</td></tr>
<tr><td>Izvje&#353;taj dje&#269;jeg doma u vrelu Mre&#382;nice od ,8. V. 1943. Okru&#382;nom odboru AF&#381; Karlovac o stanju u domu</td><td align=right>385</td></tr>
<tr><td>Pismo &#352;taba I. odreda V. operativne zone od 22. V. 1943. Kotarskom odboru AF&#381; Crikvenica o brizi za djecu boraca</td><td align=right>396</td></tr>
<tr><td>Partizani su nas spasili</td><td align=right>398</td></tr>
<tr><td>Pismo Okru&#382;nog odbora AF&#381; Karlovac od 17. VI. 1943. kojim se upu&#263;uje jedno dijete u dje&#269;ji dom u Vojni&#269;ki Grabovac</td><td align=right>398</td></tr>
<tr><td>Dopis Okru&#382;nog odbora AF&#381; Karlovac od 19. VII. 1943. uredni&#353;tvu "Vijesti" o dje&#269;jem domu</td><td align=right>400</td></tr>
<tr><td>Dopis ZAVNOH-a od 2. IX. 1943. upravi dje&#269;jeg doma u Vojni&#269;kom Grabovcu kojim se &#353;alje jedan padobran za izradu dje&#269;jeg rublja</td><td align=right>401</td></tr>
<tr><td>Izvje&#353;taj Okru&#382;nog odbora AF&#381; Karlovac od 4. IX. 1943. Glavnom odboru AF&#381; Hrvatske o organizaciji dje&#269;jeg doma u Vojni&#269;kom Grabovcu</td><td align=right>402</td></tr>
<tr><td>Dopis Okru&#382;nog odbora AF&#381; Karlovac od 6. IX. 1943. agitpropu CK KPH o prilozima za dje&#269;ji dom</td><td align=right>404</td></tr>
<tr><td>Pismo Okru&#382;nog odbora SP&#381;Z Bele Krajine Okru&#382;nom odboru AF&#381; Karlovac kojim se &#353;alju darovi za dje&#269;ji dom na Kordunu</td><td align=right>405</td></tr>
<tr><td>Dopis ZAVNOH-a od 15. II. 1944. Kotarskom NOO Korenica o preseljenju dje&#269;jeg doma iz &#352;eganovca u Baniju</td><td align=right>405</td></tr>
<tr><td>Iz izvje&#353;taja Tatjane Marini&#263; od 9. IV. 1944. socijalnom odjelu ZAVNOH-a o dje&#269;jem domu u &#352;eganovcu</td><td align=right>406</td></tr>
<tr><td>Pismo &#352;taba I. udarne brigade VIII. divizije od 18. III. 1944. dje&#269;jem domu u Vojni&#269;kom Grabovcu</td><td align=right>409</td></tr>
<tr><td>Masovni pokolj &#382;ena i djece u selima Sinjske Krajine<br />&nbsp;&nbsp;&nbsp;&nbsp;<i>lz &#269;lanka "Zlo&#269;in izvr&#353;en od "Vra&#382;je divizije" u selima Sinjske krajine", "Slobodna Dalmacija", od 16-17. X. 1946.</td><td align=right>409</td></tr>
<tr><td>Izvje&#353;taj Danice Cazi od 20. IV. 1944. zdravstvenom odjelu Oblasnog NOO za Slavoniju o dje&#269;jem domu u Zve&#269;evu</td><td align=right>410</td></tr>
<tr><td>Izvje&#353;taj socijalnog odjela ZAVNOH-a od 28. IV. 1944. o dje&#269;jim domovima na oslobo&#273;enom teritoriju Hrvatske</td><td align=right>412</td></tr>
<tr><td>O organizaciji dje&#269;jih domova na Baniji</td><td align=right>414</td></tr>
<tr><td>Odgovor socijalnog odjela ZAVNOH-a od 10. VI. 1944. Radeti&#263; Stevi borcu NOV o smje&#353;taju nezbrinute djece njegovog brata u domu</td><td align=right>416</td></tr>
<tr><td>Izvje&#353;taj soc. odjela ZAVNOH-a o evakuaciji djece u Italiju 2. i 3. VII. 1944.</td><td align=right>417</td></tr>
<tr><td>Evakuacija nezbrinute djece s oslobo&#273;enog podru&#269;ja u Italiju<br />&nbsp;&nbsp;&nbsp;&nbsp;<i>&#268;lanak iz "&#381;ene u borbi", glasila Glav. odbora AF&#381; Hrvatske, br. 9, kolovoz 1944.</td><td align=right>420</td></tr>
<tr><td>Izvje&#353;taj soc. odjela Oblasnog NOO za Slavoniju od 15. VII. 1944. ZAVNOH-u o dje&#269;jem domu u Zve&#269;evu</td><td align=right>422</td></tr>
<tr><td>Briga soc. odjela ZAVNOH-a za smje&#353;taj djece, trudnica i majki s dojen&#269;adi</td><td align=right>422</td></tr>
<tr><td>Izvje&#353;taj prosvjetnom odjelu ZAVNOH-a o radu osnovne i srednje &#353;kole dje&#269;je kolonije u Santa Cesarei</td><td align=right>424</td></tr>
<tr><td>Pet mjeseci &#382;ivota i &#353;kolskog rada u pustinji<br />&nbsp;&nbsp;&nbsp;&nbsp;<i>&#268;lanak iz "Na&#353;eg lista", logorskih novina prvog logora, br. 1,81, 1944.</td><td align=right>426</td></tr>
<tr><td>Izvje&#353;taj socijalnog odjela Oblasnog NOO-a Zagreba&#269;ke oblasti od 4. VIII. 1944. soc. odjelu ZAVNOH-a o brizi za djecu, &#382;ene, invalide i izbjeglice</td><td align=right>430</td></tr>
<tr><td>Izvje&#353;taj izaslanika ZAVNOH-a Mire Debeljak i Sa&#353;e Zlatari&#263; od 15. VIII. 1944. soc. odjelu ZAVNOH-a o dje&#269;jim domovima u Radonji i Jovi&#269;i&#263;ima</td><td align=right>432</td></tr>
<tr><td>Dopis Oblasnog NOO za Slavoniju od 23. XII. 1944. Okr. NOO za Viroviticu</td><td align=right>436</td></tr>
<tr><td>Dopis socijalnog odjela ZAVNOH-a od 5. II. 1945. predsjedni&#353;tvu ZAVNOH-a o organizaciji dje&#269;je kolonije u Splitu</td><td align=right>437</td></tr>
<tr><td>Izvje&#353;taj Vlatke Babi&#263; iz Bajmoka po&#269;etkom 1945. u prebacivanju izbjeglica sa teritorija Zagreba&#269;ke oblasti u Vojvodinu</td><td align=right>438</td></tr>
<tr><td>Izvje&#353;taj od 17. II. 1945. ZAVNOH-u o evakuaciji i smje&#353;taju &#382;ena i djece iz Hrvatske u Vojvodinu</td><td align=right>440</td></tr>
<tr><td>Djeca borci u Narodno-oslobodila&#269;koj vojsci<br />&nbsp;&nbsp;&nbsp;&nbsp;<i>Nekoliko biografija djece boraca</td><td align=right>443</td></tr>
<tr><td>Biografije</td><td align=right>447</td></tr>

<tr><td colspan=2><CENTER><TABLE border="1"><TR><TD><a href="/"><b>BIBLIOTEKA</b></a></TD></TR></TABLE></CENTER>
</TABLE>
</div>
</body>
</html>
