<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<title>PARTIZANSKA I KOMUNISTI&#268;KA REPRESIJA I ZLO&#268;INI U HRVATSKOJ 1944. - 1946.; DOKUMENTI &#8211; Zagreb i sredi&#353;nja Hrvatska
</title>
<style type="text/css">
<!--
@import url(/normal.css);
-->
</style>
</head>
<body>
<br><b class=bigTitle>PARTIZANSKA I KOMUNISTI&#268;KA REPRESIJA I ZLO&#268;INI U HRVATSKOJ 1944. - 1946.; DOKUMENTI &#8211; Zagreb i sredi&#353;nja Hrvatska
</b>
<br>
<CENTER><TABLE border="1"><TR><TD><a href="/"><b>BIBLIOTEKA</b></a></TD></TR></TABLE></CENTER>
<div class="BELITASTER"><table border="1" width="100%">
<tr><td bgcolor=#a0a0a0 colspan=2 align=center>***************************************************</td></tr>

<tr><td align=center class=svetloplavo><b> * * * </b></td>

<td width="20%" rowspan=6 style="margin-left:0px; margin-right:0px; background-color:#000040;">&nbsp;&nbsp;&nbsp;&nbsp;<a target="new" href="/00003/665.pdf"><img src="/images/665_2
m.jpg" width="100%"></a><br></td></tr>


<tr><td align=center class=svetloplavo><a href="665.pdf"><b class=bigbigTitle><u>&nbsp;&nbsp; * cijela knjiga - pdf * &nbsp;&nbsp;</u></b></a></td></tr>
<tr><td align=center class=svetloplavo><b> * * * </b></td></tr>
<tr><td align="center" class=svetloplavo><a href="665_1.pdf"><b class=bigTitle><u>&nbsp;&nbsp; * kazalo * &nbsp;&nbsp;</u></b></a></td></tr>
<tr><td align="center" class=svetloplavo><a href="665_0.pdf"><b class=bigTitle><u>&nbsp;&nbsp; * sadr&#382;aj * &nbsp;&nbsp;</u></b></a></td></tr>
<tr><td align="center" class=svetloplavo><b> *  *  * </b></td></tr>


</table>
<table border="1" width="100%">

<tr><td colspan=2 bgcolor=#a0a0a0><b>sadržaj</b></td><td bgcolor=#a0a0a0><b>strana</b></td></tr>


<tr><td colspan=2>&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp Predgovor</td><td align=right>45</td></tr>
<tr><td colspan=2>&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp Kratice</td><td align=right>63</td></tr>
<tr><td>•</td><td>1943., svibanj 26. - Izjava Inicijativnog odbora ZAVNOH-a i Glavnog &#353;taba NOV i PO Hrvatske o ciljevima i na&#269;elima narodnooslobodila&#269;ke borbe</td><td align=right>67</td></tr>
<tr><td>•</td><td>1944., svibanj 9., Topusko - Deklaracija Tre&#263;eg zasjedanja ZAVNOH-a o osnovnim pravima naroda i gra&#273;ana demokratske Hrvatske</td><td align=right>69</td></tr>
<tr><td>1.</td><td>1944., o&#382;ujak 28. - Povjereni&#353;tvo CK KPH za sjevernu Hrvatsku izvje&#353;&#263;uje CK KPH o posljedicama neprijateljske ofenzive u zagreba&#269;koj oblasti, uo&#269;enim slabostima partijske organizacije, naime, o primjeni „teroristi&#269;kih metoda” (samovoljno uhi&#263;enje, prebijanje i ubijanje ljudi „za koje su oni prona&#353;li da su banditi”) na podru&#269;ju OK Bjelovar u suzbijanju utjecaja neprijatelja, te o stanju u X. korpusu „Zagreba&#269;kom” NOV i POJ</td><td align=right>71</td></tr>
<tr><td>2.</td><td>1944., o&#382;ujak 29. - Popis osoba iz Kotara Dugo Selo koje su likvidirane odlukama politi&#269;kih i vojnih tijela NOB-a 1943. i po&#269;etkom 1944., prema podacima ROC-a Prigorje</td><td align=right>73</td></tr>
<tr><td>3.</td><td>1944., travanj 28. - Odjel za sudstvo ZAVNOH-a u vezi s izradom pravilnika za logore za prisilni rad, tra&#382;i od Vojno-sudskog odsjeka Glavnog &#353;taba NOV i PO Hrvatske, da im budu&#263;i da je „ve&#263; ranije uredio svoje logore i o tome izdao i pravilnik”, &#382;urno dostavi pravilnik i podatke o ure&#273;enju logora</td><td align=right>74</td></tr>
<tr><td>4.</td><td>1944., svibanj 23. - Okru&#382;ni NOO Bjelovar u proglasu Podravcima tvrdi da se komunisti „bore za slobodu, demokraciju i pravu narodnu vlast”, te im poru&#269;uje da se ne dopuste „zavarati niti pla&#353;iti od okupatora i njegovih raznobojnih sluga” i poziva ih da pristupaju u redove NOV-e</td><td align=right>75</td></tr>
<tr><td>5.</td><td>1944., lipanj 16. - OZN-a za Baniju dostavlja Glavnom obavje&#353;tajnom centru Hrvatske podatke o odboru sela &#268;unti&#263; (Petrinja), koji su strijeljali</td><td align=right>77</td></tr>
<tr><td>6.</td><td>1944., kolovoz 29. - Vije&#263;e narodnog suda Vojne oblasti X. korpusa „Zagreba&#269;kog” NOV i POJ pri Komandi moslava&#269;kog podru&#269;ja, progla&#353;ava „narodnim neprijateljima” 13 osoba i presu&#273;uje da se njihova imovina „kao i njihove obitelji ima (se) konfiscirati u korist N.O.F.”, te da se njihove „ima (se) prognati u neprijateljsko upori&#353;te”</td><td align=right>82</td></tr>
<tr><td>7.</td><td>1944., rujan 5. - Sudski odjel Oblasnog NOO-a zagreba&#269;ke oblasti izvje&#353;&#263;uje Okru&#382;ni NOO Vara&#382;din, da je potrebno da „najhitnije i najsavjesnije” prikupe podatke o svim stru&#269;njacima na „oslobodjenom” i na „okupiranom” podru&#269;ju, jer &#263;e popis s karakteristikama, posebno odnos prema NOP-u „biti osnov kasnijeg rasporeda i postupka s doti&#269;nim stru&#269;njacima”</td><td align=right>85</td></tr>
<tr><td>8.</td><td>1944., rujan 14. - OZN-a II. za Hrvatsku dostavlja na&#269;elniku OZN-e za Hrvatsku mogu&#263;i plan mjera koje bi OZN-a trebala poduzeti nakon ulaska NOV i PO Hrvatske/ Jugoslavije u Zagreb</td><td align=right>86</td></tr>
<tr><td>9.</td><td>1944., rujan 18. - Vojni sud Vojne oblasti X. korpusa „Zagreba&#269;kog” NOV i POJ izvje&#353;&#263;uje o presudama (na smrt ili prisilni rad, uz konfiskaciju imovine) koje je donio 18. rujna 1944.</td><td align=right>88</td></tr>
<tr><td>10.</td><td>1944., rujan 23. - Oblasni komitet KP Slavonije izvje&#353;&#263;uje CK KP Hrvatske o Ma&#273;arima Okruga Bjelovar, napominju&#263;i da oni koji namjeravaju odseliti u Ma&#273;arsku, oko 1.000 obitelji, „nemogu da ponesu ni&#353;ta izuzev najnu&#382;nijih li&#269;nih stvari”</td><td align=right>90</td></tr>
<tr><td>11.</td><td>1944., rujan 24. - Oblasni NOO Slavonije izvje&#353;&#263;uje ZAVNOH o Ma&#273;arima Okruga Bjelovar, napominju&#263;i da oko 1.000 obitelji namjerava odseliti u Ma&#273;arsku, &#353;to su im dopustili „ali da bez imovine sele”, te pitaju da li da Ma&#273;are mu&#353;karce sposobne za vojsku puste ili interniraju i da li da obitelji interniranih protjeraju, „jer su fa&#353;isti, neprijatelji N.O.B.”</td><td align=right>90</td></tr>
<tr><td>12.</td><td>1944., rujan 26. - OZN-a za Hrvatsku izvje&#353;&#263;uje Povjereni&#353;tvo OZN-e za Slavoniju da dopusti da se Ma&#273;ari Okruga Bjelovar isele u Ma&#273;arsku, „ali samo sa ru&#269;nom prtljagom”, te da Ma&#273;are mu&#353;karce sposobne za vojsku zadr&#382;e i upute u radne bataljune</td><td align=right>91</td></tr>
<tr><td>13.</td><td>1944., rujan 29. - Mjese&#269;no politi&#269;ko-obavje&#353;tajno izvje&#353;&#263;e za rujan 1944. OZN-e za zagreba&#269;ku oblast upu&#263;eno OZN-i II. za Hrvatsku o prisilnom nova&#269;enju i bjegovima iz NOV-e, te o na&#269;inu iseljavanja/protjerivanja Ma&#273;ara iz bjelovarskog i moslava&#269;kog okruga</td><td align=right>91</td></tr>
<tr><td>14.</td><td>1944., rujan 29. - Pismo OZN-e za zagreba&#269;ku oblast upu&#263;eno Oblasnom komitetu KPH i komesaru X. korpusa „Zagreba&#269;kog”, u kojem se izra&#382;ava nezadovoljstvo radom Vojnog suda Komande bjelovarskog podru&#269;ja</td><td align=right>93</td></tr>
<tr><td>15.</td><td>1944., listopad 1. - OZN-a II. za zagreba&#269;ku oblast izvje&#353;&#263;uje Povjereni&#353;tvo OZN-e za zagreba&#269;ku oblast daje od Vojnog suda Vojne oblasti X. korpusa „Zagreba&#269;kog” NOV i POJ primio upute o suradnji vojnih sudova i OZN-e, posebice o ovlastima OZN-e</td><td align=right>94</td></tr>
<tr><td>16.</td><td>1944., listopad 5. - OZN-a II. za Pokuplje dostavlja OZN-i za Hrvatsku popis &#381;umber&#269;ana koje su uhitili i saslu&#353;ali, te predla&#382;e da „neke od njih osudimo i bez konkretnog materijala”, jer je „poznato” da su se prema NOP-u isticali „neprijateljski”</td><td align=right>96</td></tr>
<tr><td>17.</td><td>1944., listopad 8. - OZN-a II. za Pokuplje dostavlja OZN-i II. za Hrvatsku popis osoba koje su pro&#353;le kroz zatvor OZN-e II. za Pokuplje tijekom rujna 1944. te navode zbog &#269;ega su, navodno, krivi i prijedloge presuda</td><td align=right>100</td></tr>
<tr><td>18.</td><td>1944., listopad 10. - Vojni sud Vojne oblasti X. korpusa „Zagreba&#269;kog” NOV i PO Jugoslavije osu&#273;uje Ivanku Poto&#269;ki (1928.) iz Zagreba zbog „konfidentske slu&#382;be i &#353;pijuna&#382;e” na kaznu smrti strijeljanjem, trajan gubitak gra&#273;anskih &#269;asti i konfiskaciju imovine</td><td align=right>104</td></tr>
<tr><td>19.</td><td>1944., listopad 13. - Vojni sud X. korpusne vojne oblasti „Zagreba&#269;ke” NOVJ osu&#273;uje Tomu &#352;odeca (1912.) iz Hrebinca (Dugo Selo) zbog „slu&#382;enja neprijatelju kao &#353;pijun i dostavlja&#269;” na kaznu smrti strijeljanjem, trajan gubitak gra&#273;anskih &#269;asti i konfiskaciju imovine</td><td align=right>106</td></tr>
<tr><td>20.</td><td>1944., listopad 16. - OZN-a II. za zagreba&#269;ku oblast dostavlja OZN-i II. za Hrvatsku popis narodnih neprijatelja koje su tijekom rujna 1944. Vojni sud X. korpusa „Zagreba&#269;kog” i drugi vojni i „narodni” sudovi osudili na smrtne ili vremenske kazne s prisilnim radom</td><td align=right>108</td></tr>
<tr><td>21.</td><td>1944., listopad 17. - Vojni sud X. korpusne vojne oblasti „Zagreba&#269;ke” NOVJ osu&#273;uje Ivana Topalovi&#263;a (1911.) zbog „slu&#382;enja neprijatelju kao &#353;pijun” na kaznu smrti strijeljanjem, trajan gubitak gra&#273;anskih &#269;asti i konfiskaciju imovine</td><td align=right>117</td></tr>
<tr><td>22.</td><td>1944., listopad 18. - Vojni sud Vojne oblasti X. korpusa „Zagreba&#269;kog” NOVJ osu&#273;uje Roberta Koselja (1914.) i Jurja Karamarka (1909.) iz Zagreba zbog „bjegstva iz radne &#269;ete sa prisilnog rada” na kaznu smrti strijeljanjem, trajan gubitak gra&#273;anskih &#269;asti i konfiskaciju imovine</td><td align=right>119</td></tr>
<tr><td>23.</td><td>1944., listopad 18. - Vojni sud X. korpusne vojne oblasti „Zagreba&#269;ke” NOVJ osu&#273;uje Zlatka &#352;o&#353;tari&#263;a (1923.) iz Zagreba zbog „ratnog zlo&#269;instva” na kaznu smrti strijeljanjem, trajan gubitak gra&#273;anskih &#269;asti i konfiskaciju imovine</td><td align=right>121</td></tr>
<tr><td>24.</td><td>1944., listopad 19. - OZN-a IV. za zagreba&#269;ku oblast podnosi izvje&#353;&#263;e OZN-i IV. za Hrvatsku o radu od 18. rujna do 18. listopada 1944.</td><td align=right>123</td></tr>
<tr><td>25.</td><td>1944., listopad 24., Gare&#353;nica - Povjereni&#353;tvo OZN-e za Kotar Gare&#353;nicu izvje&#353;&#263;uje „o dr&#382;anju i radu NOO-a prilikom iseljenja Ma&#273;arskih familija sa kot.fara] Gare&#353;nica”</td><td align=right>124</td></tr>
<tr><td>26.</td><td>1944., listopad 28. - Vojni sud X. korpusne vojne oblasti „Zagreba&#269;ke” NOVJ osu&#273;uje Rudolfa Maleca (1920.) iz Zagreba zbog „djela ratnog zlo&#269;instva” na kaznu smrti strijeljanjem, trajan gubitak gra&#273;anskih &#269;asti i konfiskaciju imovine</td><td align=right>126</td></tr>
<tr><td>27.</td><td>1944., listopad 28. - Vojni sud X. korpusne vojne oblasti „Zagreba&#269;ke” NOVJ osu&#273;uje Vladimira Pleterskog (1921.) iz Zagreba zbog „djela narodnih neprijatelja i ratnih zlo&#269;inaca” na kaznu smrti strijeljanjem, trajan gubitak gra&#273;anskih &#269;asti i konfiskaciju imovine</td><td align=right>128</td></tr>
<tr><td>28.</td><td>1944., listopad 28. - Vojni sud X. korpusne vojne oblasti „Zagreba&#269;ke” NOVJ osu&#273;uje Slavka Rujni&#263;a (1918.) iz Zagreba zbog „aktivnog usta&#353;tva i ratnog zlo&#269;instva” na kaznu smrti strijeljanjem, trajan gubitak gra&#273;anskih &#269;asti i konfiskaciju imovine</td><td align=right>130</td></tr>
<tr><td>29.</td><td>1944., studeni - OZN-a II. za zagreba&#269;ku oblast dostavlja OZN-i II. za Hrvatsku popis narodnih neprijatelja koje su tijekom listopada 1944. Vojni sud X. korpusa „Zagreba&#269;kog” i drugi vojni i „narodni” sudovi osudili na smrtne ili vremenske kazne s prisilnim radom</td><td align=right>132</td></tr>
<tr><td>30.</td><td>1944., studeni 3. - Povjereni&#353;tvo OZN-a II. za Pokuplje dostavlja OZN-i II. za Pokuplje podatke o javnom su&#273;enju &#269;etni&#269;koj i usta&#353;koj skupini, upu&#263;enoj iz OZN-e na su&#273;enje u Komandu pokupskog podru&#269;ja</td><td align=right>136</td></tr>
<tr><td>31.</td><td>1944., studeni 4., &#268;azma - Vojni sud X. korpusne vojne oblasti zagreba&#269;ke NOVJ Izvanredno vije&#263;e Vojnog suda osu&#273;uje &#353;est osoba s podru&#269;ja Novog Marofa, jer su se „ogrije&#353;ili o interese NOB” na kazne smrti strijeljanjem ili na kazne prisilnoga rada</td><td align=right>138</td></tr>
<tr><td>32.</td><td>1944., studeni 6. - Vojni sud Vojne oblasti X. korpusa „Zagreba&#269;kog” NOV i POJ dostavlja Okru&#382;nom NOO-u Zagreb presude kojima su Vladimir Pleterski i Rudolf Malec iz Zagreba osu&#273;eni na kaznu smrti strijeljanjem, te ih upu&#263;uju da provedu „konfiskaciju njihove imovine kada se za to uka&#382;e mogu&#263;nost”</td><td align=right>143</td></tr>
<tr><td>33.</td><td>1944., studeni 6. - Upravni odjel Oblasnog NOO-a zagreba&#269;ke oblasti dostavlja Upravnom odjelu Okru&#382;nog NOO-a Zagreb presude kojima su Tomo &#352;odec, Ivanka Poto&#269;ki, Zlatko So&#353;tari&#263; i Ivan Topalovi&#263; osu&#273;eni na kaznu smrti strijeljanjem i konfiskaciju imovine u korist NOF-a, te ih upu&#263;uju „da se konfiskaciji te imovine pristupi odmah &#269;im to bude mogu&#263;e, ukoliko se ve&#263; sada ne mo&#382;e pristupiti”</td><td align=right>144</td></tr>
<tr><td>34.</td><td>1944., studeni 8. - Vojni sud X. korpusne vojne oblasti zagreba&#269;ke NOVJ osu&#273;uje Josipa Nofta (1914.) iz Vara&#382;dinskih Toplica zbog „slu&#382;be neprijatelju i ratnog zlo&#269;instva” na kaznu smrti strijeljanjem, trajan gubitak gra&#273;anske &#269;asti i konfiskaciju imovine</td><td align=right>145</td></tr>
<tr><td>35.</td><td>1944., studeni 9. - Vojni sud X. korpusne vojne oblasti zagreba&#269;ke NOVJ osu&#273;uje Ivana Botko (1905.) iz Radoji&#353;&#263;a (Novi Marof) zbog „slu&#382;be neprijatelju kao prokaziva&#269;, kao pomaga&#269;, kao &#353;pijun i organizator i pomaga&#269; neprijateljskih naoru&#382;anih formacija i ratnog zlo&#269;instva” nakaznu smrti strijeljanjem, trajan gubitak gra&#273;anske &#269;asti i konfiskaciju imovine</td><td align=right>148</td></tr>
<tr><td>36.</td><td>1944., studeni 14. - OZN-a II. za Pokuplje dostavlja OZN-i II. za Hrvatsku popis osoba koje su pro&#353;le kroz zatvor OZN-e II. za Pokuplje tijekom listopada 1944. te navode zbog &#269;ega su navodno krivi i prijedloge presuda</td><td align=right>150</td></tr>
<tr><td>37.</td><td>1944., studeni 15. - Vojni sud X. korpusne vojne oblasti zagreba&#269;ke NOVJ osu&#273;uje Dragutina Abramovi&#263;a (1896.) iz Breznice (Novi Marof) zbog „slu&#382;be neprijatelju kao agitator” i „pomaganja u osnivanju doma&#263;ih teroristi&#269;kih naoru&#382;anih formacija u slu&#382;bi okupatora” na kaznu prisilnog rada u trajanju od &#353;est mjeseci i na gubitak gra&#273;anskih &#269;asti u trajanju od pet godina</td><td align=right>155</td></tr>
<tr><td>38.</td><td>1944., studeni 15. - Vojni sud X. korpusne vojne oblasti zagreba&#269;ke NOVJ osu&#273;uje Petra Joosa (1897.) iz Vara&#382;dinskih Toplica, jer je pripadnik Volksgruppe i jer se „odmetnuo (se) od narodne vlasti i javno radio protiv nje” na kaznu smrti strijeljanjem, trajan gubitak gra&#273;anskih &#269;asti i konfiskaciju imovine</td><td align=right>157</td></tr>
<tr><td>39.</td><td>1944., studeni 15. - Vojni sud X. korpusne vojne oblasti zagreba&#269;ke NOVJ osu&#273;uje Franju Krsnika (1901.) iz Sra&#269;inaca (Vara&#382;din), jer se „kao okorjeli pristalica Ma&#269;ekove klike u svom prljavom radu povezivao sa svim neprijateljima NOP, jer nije nikada imao u vidu narodne interese” na kaznu smrti strijeljanjem, trajan gubitak gra&#273;anskih &#269;asti i konfiskaciju imovine</td><td align=right>159</td></tr>
<tr><td>40.</td><td>1944., studeni 18. - Vojni sud X. korpusne vojne oblasti „Zagreba&#269;ke” NOVJ osu&#273;uje Matu Filipovi&#263;a (1905.) iz Svetog Ivana Zeline, zbog „slu&#382;be neprijatelju kao prokaziva&#269; i &#353;pijun i izdaje NOB” na kaznu smrti strijeljanjem, trajan gubitak gra&#273;anskih &#269;asti i konfiskaciju imovine</td><td align=right>162</td></tr>
<tr><td>41.</td><td>1944., studeni 18. - Vojni sudX. korpusne vojne oblasti „Zagreba&#269;ke” NOVJ osu&#273;uje Slavka Gori&#269;kog (1909.) iz Beloslavca (Sveti Ivan Zelina), jer je bio „aktivan usta&#353;a i pomaga&#269; u uni&#353;tavanju i plja&#269;ki narodne imovine” na kaznu smrti strijeljanjem, trajan gubitak gra&#273;anskih &#269;asti i konfiskaciju imovine</td><td align=right>164</td></tr>
<tr><td>42.</td><td>1944., prosinac 2. - Vojni sud X. korpusne vojne oblasti „Zagreba&#269;ke” NOVJ osu&#273;uje Tomu Cika (1920.) iz Velike Ostrne (Dugo Selo), jer je bio „organizator teroristi&#269;kih doma&#263;ih oru&#382;anih formacija u slu&#382;bi okupatora” na kaznu smrti strijeljanjem, trajan gubitak vojni&#269;kih i gra&#273;anskih &#269;asti i konfiskaciju imovine</td><td align=right>166</td></tr>
<tr><td>43.</td><td>1944., prosinac 6. - OZN-a II. za zagreba&#269;ku oblast dostavlja OZN-i II. za Hrvatsku popis narodnih neprijatelja koje su tijekom studenoga 1944. Vojni sud X. Korpusa „Zagreba&#269;kog” i drugi vojni i „narodni” sudovi osudili na smrtne ili vremenske kazne s prisilnim radom</td><td align=right>168</td></tr>
<tr><td>44.</td><td>1944., prosinac 14. - Vojni sud X. korpusne vojne oblasti zagreba&#269;ke NOVJ osu&#273;uje Ivana Liplina (1909.) iz Babinca (Vara&#382;din), zbog „aktivnog usta&#353;tva i slu&#382;be neprijatelju” na kaznu smrti strijeljanjem, trajan gubitak gra&#273;anskih &#269;asti i na konfiskaciju imovine</td><td align=right>176</td></tr>
<tr><td>45.</td><td>1944., prosinac 14.“- Vojni sud X. korpusne vojne oblasti „Zagreba&#269;ke” NOVJ osu&#273;uje Vjekoslava Slavini&#263;a (1909.) iz Majkovca (Sveti Ivan Zelina), jer je bio „aktivni usta&#353;a” na kaznu smrti strijeljanjem, trajan gubitak gra&#273;anskih &#269;asti i konfiskaciju imovine</td><td align=right>178</td></tr>
<tr><td>46.</td><td>1944., prosinac 18. - OZN-a za Pokuplje dostavlja OZN-i II. za Hrvatsku popis osoba koje su pro&#353;le kroz zatvor OZN-e II. za Pokuplje tijekom studenoga 1944. te navode zbog &#269;ega su navodno krivi i prijedloge presuda</td><td align=right>180</td></tr>
<tr><td>47.</td><td>1944., prosinac 20. - OZN-a za Baniju izvje&#353;&#263;uje OZN-u II. za Hrvatsku o stanju na podru&#269;ju Banije, o djelovanju OZN-e i vojnih sudova te napominju daje Glavni &#353;tab NOV i PO Hrvatske „odobrio da se Zrinj spali &#353;to je i u&#269;injeno”</td><td align=right>184</td></tr>
<tr><td>48.</td><td>1944., prosinac 29. - OZN-a II. za zagreba&#269;ku oblast dostavlja Opunomo&#263;eni&#353;tvu OZN-e zagreba&#269;ke oblasti za Okrug Zagreb popis osoba s njihovog podru&#269;ja koje je Vojni sud X. korpusa „Zagreba&#269;kog” osudio na kazne smrti ili prisilnog rada</td><td align=right>185</td></tr>
<tr><td>49.</td><td>1945., sije&#269;anj 4. - OZN-a II. za zagreba&#269;ku oblast dostavlja OZN-i II. za Hrvatsku popis narodnih neprijatelja koje su tijekom prosinca 1944. Vojni sud X. korpusa „Zagreba&#269;kog” i drugi vojni i „narodni” sudovi osudili na smrtne ili vremenske kazne s prisilnim radom</td><td align=right>187</td></tr>
<tr><td>50.</td><td>1945., sije&#269;anj 12. - Vojni sud Vojne oblasti X. korpusa „Zagreba&#269;kog” NOV i POJ dostavlja Okru&#382;nom NOO-u Zagreb presude kojima su Robert Koselj i Juraj Karamarko iz Zagreba i Tomo Sodec iz Hrebinca (Dugo Selo) osu&#273;eni na kaznu smrti strijeljanjem, trajan gubitak gra&#273;anskih &#269;asti i konfiskaciju imovine, te ih upu&#263;uju da provedu „konfiskaciju njihovog dijela imovine kad se za to uka&#382;e mogu&#263;nost”</td><td align=right>193</td></tr>
<tr><td>51.</td><td>1945., sije&#269;anj 21. - Vojni sud Vojne oblasti X. korpusa „Zagreba&#269;kog” NOV i POJ dostavlja Okru&#382;nom NOO-u Zagreb presude kojima su Tomo Cik, Tomo Strugar, Ivan Strugar i Vjekoslav Slavini&#263; osu&#273;eni na kaznu smrti strijeljanjem, te ih upu&#263;uju da provedu „konfiskaciju nad njihovom imovinom kad se za to uka&#382;e prilika”</td><td align=right>194</td></tr>
<tr><td>52.</td><td>1945., sije&#269;anj 30. - Izvje&#353;&#263;e o radu OZN-e IV. za zagreba&#269;ku oblast u razdoblju od 8. prosinca 1944. do 30. sije&#269;nja 1945., upu&#263;eno OZN-i IV. za Hrvatsku, posebice o vo&#273;enju evidencija i broju upisanih u njih</td><td align=right>195</td></tr>
<tr><td>53.</td><td>1945., velja&#269;a 8. - OZN-a za Hrvatsku izvje&#353;&#263;uje VIII. korpus NOV i PO Hrvatske da &#263;e kod njih biti strijeljano „vi&#353;e Nijemaca radi represalija”, te im nala&#382;u ako namjeravaju neke zarobljenike slati u Pisarovinu (Jastrebarsko) radi razmjene, da osiguraju transport i biraju zdrave, „jer je od zadnje grupe pola putem pomrlo”</td><td align=right>196</td></tr>
<tr><td>54.</td><td>1945., velja&#269;a 15. - OZN-a za Hrvatsku dostavlja zapovijed XI. korpusu NOV i PO Hrvatske da kao odmazdu za strijeljenje trideset „na&#353;ih drugova”, u Remetincu strijeljaju &#353;ezdeset Nijemaca odnosno da objese „najgore” i one koji im „smetaju”</td><td align=right>197</td></tr>
<tr><td>55.</td><td>1945., velja&#269;a 16. - Upravni odjel Kotarskog NOO-a Petrinja dostavlja Komandi mjesta Donja Mlinoga prijedlog za konfiskaciju imovine dvadeset i jedne osobe „koji su izbjegli na stranu neprijatelja”</td><td align=right>197</td></tr>
<tr><td>56.</td><td>1945., velja&#269;a 22. - Opunomo&#263;eni&#353;tvo OZN-e za Okrug Bjelovar izvje&#353;&#263;uje OZN-u II. za zagreba&#269;ku oblast o planu predstoje&#263;eg „&#269;i&#353;&#263;enja” u kotarevima Kri&#382;evci, Koprivnica, Sveti Ivan &#381;abno, Bjelovar i &#272;ur&#273;evac</td><td align=right>200</td></tr>
<tr><td>57.</td><td>1945., velja&#269;a 27. - Upravni odjel Kotarskog NOO-a Petrinja dostavlja Upravnom odjelu Okru&#382;nog NOO-a Banije mjese&#269;no izvje&#353;&#263;e za velja&#269;u 1945. o radu Upravnog odjela Kotarskog NOO-a Petrinja i stanju na podru&#269;ju Kotara navode&#263;i, me&#273;u ostalim, i podatke o konfiskacijama imovine „narodnih neprijatelja”, „narodnoj miliciji”, mobilizaciji i kontroli kretanja</td><td align=right>201</td></tr>
<tr><td>58.</td><td>1945., velja&#269;a - OZN-a II. za Hrvatsku izvje&#353;&#263;uje Karla Mraka, biv&#353;eg narodnog zastupnika HSS-a iz Kraljevca (Kupinec), da mu je „odlukom Na&#269;elnika Odjela za za&#353;titu naroda Hrvatske odredjen prisilni boravak u trajanju od 6 - &#353;est-mjeseci u mjestu Ma&#269;e&#353;i&#263; Potok, Kordun”</td><td align=right>204</td></tr>
<tr><td>59.</td><td>1945., o&#382;ujak 1. - OZN-a IV. za zagreba&#269;ku oblast podnosi izvje&#353;&#263;e OZN-i IV. za Hrvatsku o radu za velja&#269;u 1945.</td><td align=right>205</td></tr>
<tr><td>60.</td><td>1945., o&#382;ujak 2. - OZN-a II. za zagreba&#269;ku oblast izvje&#353;&#263;uje Opunomo&#263;eni&#353;tvo OZN-e za Okrug Moslavinu o planu predstoje&#263;eg „&#269;i&#353;&#263;enja” u Kotaru Gare&#353;nica</td><td align=right>207</td></tr>
<tr><td>61.</td><td>1945., o&#382;ujak 5. - Zemaljska komisija za utvr&#273;ivanje zlo&#269;ina okupatora i njihovih pomaga&#269;a ZAVNOH-a, izvje&#353;&#263;uje sve okru&#382;ne komisije za utvr&#273;ivanje zlo&#269;ina okupatora i njihovih pomaga&#269;a, da trebaju „od sada stavljati predloge za privremeni prelaz imovine ratnih zlo&#269;inaca i njihovih pomaga&#269;a, kojima radi njihovih djela prijeti kazna konfiskacije imovine, pod upravu i nadzor Dr&#382;ave”, te prila&#382;e upute za rad</td><td align=right>208</td></tr>
<tr><td>62.</td><td>1945., o&#382;ujak 17. - Petnaestodnevno izvje&#353;&#263;e Opunomo&#263;eni&#353;tva OZN-e zagreba&#269;ke oblasti za Okrug Bjelovar upu&#263;eno OZN-i II. zagreba&#269;ke oblasti o uhi&#263;enjima „narodnih neprijatelja”, o nasilnom nova&#269;enju u NOV i o iseljavanju njema&#269;kih obitelji u Bjelovar te konfiskaciji njihove imovine</td><td align=right>214</td></tr>
<tr><td>63.</td><td>1945., o&#382;ujak 18. - OZN-a II. za zagreba&#269;ku oblast izvje&#353;&#263;uje Opunomo&#263;eni&#353;tvo OZN-e za Okrug Moslavinu o potrebi i na&#269;inu poduzimanja mjera protiv „velikosrpskih - protunarodnih elementa” u Kotaru Gare&#353;nica</td><td align=right>215</td></tr>
<tr><td>64.</td><td>1945., o&#382;ujak 24. - Upravni odjel Okru&#382;nog NOO-a Zagreb izvje&#353;&#263;uje &#352;tab Posavskog partizanskog odreda, da je potrebno „da najprije o&#269;istimo teren od svih petokolona&#353;kih elemenata, ko&#269;ni&#269;ara i sabotera svih na&#353;ih akcija tako i mobilizacije” i mole ih da im pri tome, kao i pri „prisilnoj mobilizaciji” pomognu, „kako bi ovaj posao i zadatak izvr&#353;ili &#269;im uspje&#353;nije”</td><td align=right>216</td></tr>
<tr><td>65.</td><td>1945., o&#382;ujak 29. - Upravni odjel Okru&#382;nog NOO-a Banije dostavlja Upravnom odjelu Kotarskog NOO-a Petrinja upute za provo&#273;enje konfiskacije imovine „narodnih neprijatelja”</td><td align=right>217</td></tr>
<tr><td>66.</td><td>1945., o&#382;ujak 30. - Opunomo&#263;eni&#353;tvo OZN-e II. zagreba&#269;ke oblasti za Okrug Bjelovar dostavlja OZN-i II. zagreba&#269;ke oblasti popis osoba koje su uhitili u o&#382;ujku 1945.</td><td align=right>219</td></tr>
<tr><td>67.</td><td>1945., o&#382;ujak 31. - Opunomo&#263;eni&#353;tvo OZN-e II. zagreba&#269;ke oblasti za Okrug Vara&#382;din dostavlja OZN-i II. zagreba&#269;ke oblasti „plan rada za preuzimanje grada Vara&#382;dina”, prila&#382;u&#263;i „popise zgrada i ustanova koje pe&#269;ati i preuzima OZN-a” i „plan o hap&#353;enju narodnih neprijatelja po grupama”</td><td align=right>222</td></tr>
<tr><td>68.</td><td>1945., travanj 2. - Opunomo&#263;eni&#353;tvo OZN-e II. zagreba&#269;ke oblasti za Okrug Bjelovar dostavlja OZN-i II. zagreba&#269;ke oblasti dopunu popisa osoba koje su uhitili u o&#382;ujku 1945.</td><td align=right>238</td></tr>
<tr><td>69.</td><td>1945., travanj 12. - OZN-a IV. za zagreba&#269;ku oblast podnosi izvje&#353;&#263;e OZN-i IV. za Hrvatsku o radu za o&#382;ujak 1945., osobito o vo&#273;enju evidencija i broju osoba upisanih u njih</td><td align=right>241</td></tr>
<tr><td>70.</td><td>1945., travanj 13. - Izvje&#353;&#263;e OZN-e III. za Hrvatsku upu&#263;eno komesaru Glavnog &#353;taba Hrvatske o zapa&#382;enim gre&#353;kama i nedostacima u postrojbama NOV-e, te o ubijanju ratnih zarobljenika</td><td align=right>243</td></tr>
<tr><td>71.</td><td>1945., travanj 14., OZN-a za Pokuplje upu&#263;uje Vojnom sudu IV. korpusne oblasti NOVJ na su&#273;enje katoli&#269;kog sve&#263;enika Martina Gecinu (1902.), &#382;upnika u Re&#269;ici (Karlovac), kojega su uhitili 16. sije&#269;nja 1945.</td><td align=right>244</td></tr>
<tr><td>72.</td><td>1945., travanj 15. - OZN-a za Karlovac izvje&#353;&#263;uje OZN-u II. za Hrvatsku o „usta&#353;ko ma&#269;ekovskom problemu” u Okrugu Karlovac</td><td align=right>246</td></tr>
<tr><td>73.</td><td>1945., travanj 16. - Ministarstvo industrije i rudarstva, Zemaljska uprava narodnih dobara Federativne Hrvatske, poja&#353;njava okru&#382;nicom svim okru&#382;nim upravama narodnih dobara i svim okru&#382;nim NOO-ima (upravnim odjelima) na&#269;in raspodjele i upotrebe imovine oduzete od njema&#269;ke manjine</td><td align=right>250</td></tr>
<tr><td>74.</td><td>1945., travanj 22. - OZN-a II. za zagreba&#269;ku oblast dostavlja Povjereni&#353;tvu OZN-e za grad Vara&#382;din „Uputstva za ulazak u gradove” i naputke o preuzimanju vlasti</td><td align=right>252</td></tr>
<tr><td>75.</td><td>1945., travanj 23. - Upravni odjel Oblasnog NOO-a Zagreba&#269;ke oblasti dostavlja Upravnom odjelu Okru&#382;nog NOO-a Zagreb upute „Zadatci upravnih odjela pri oslobadjanju novih krajeva”</td><td align=right>255</td></tr>
<tr><td>76.</td><td>1945., travanj 24. - Vojni sud IV. korpusne oblasti JA Vije&#263;e kod pokupsko-turopoljskog podru&#269;ja, dostavlja OZN-i IV. za Pokuplje popis osoba koje su im uputili tijekom rujna 1944., a koje je Vojni sud osudio na smrtne kazne ili na kazne prisilnoga rada</td><td align=right>259</td></tr>
<tr><td>77.</td><td>1945., travanj 29. - Upravni odjel Okru&#382;nog NOO-a Banije dostavlja Upravnom odjelu Kotarskog NOO-a Petrinja upute za provo&#273;enje konfiskacije imovine „Austrije i njezinih dr&#382;avljana”</td><td align=right>261</td></tr>
<tr><td>78.</td><td>1945., travanj 30. - OZN-a II. za Baniju dostavlja OZN-i II. za Hrvatsku popis osoba koje su uhi&#263;ene od 10. do 30 travnja 1945., navode&#263;i nad kojim osobama istraga nije provedena ili je u toku i nad kojim osobama je istraga provedena i predane su sudu, te koje su osobe nakon istrage pu&#353;tene</td><td align=right>262</td></tr>
<tr><td>79.</td><td>1945., svibanj 2. - Upravni odjel Okru&#382;nog NOO-a Banije dostavlja Upravnom odjelu Kotarskog NOO-a Petrinja upute za provo&#273;enje konfiskacije ili sekvestracije imovine „narodnih neprijatelja”</td><td align=right>266</td></tr>
<tr><td>80.</td><td>1945., svibanj 5., Topusko - Na&#269;elnik OZN-e za Hrvatsku, Ivan Kraja&#269;i&#263;-Stevo izvje&#353;&#263;uje politi&#269;kog sekretara CK KP Hrvatske, Vladimira Bakari&#263;a i organizacijskog sekretara CK KP Hrvatske, Du&#353;ana Brki&#263;a, „da bi bilo po&#382;eljno dogovoriti se sa Gen.[eral]Stabom o operativnom planu i raspodjeli jedinica koje &#263;e napadati na Zagreb”, jer je saznao da su pripadnici II. JA bili „vrlo [...] kruti [...] na svom putu kroz Baniju”</td><td align=right>267</td></tr>
<tr><td>81.</td><td>1945., svibanj 7. - Upravni odjel Okru&#382;nog NOO-a Banije dostavlja Upravnom odjelu Kotarskog NOO-a Petrinja upute za provo&#273;enje konfiskacije imovine „Nijemaca i ‘folksdoj&#269;era’”</td><td align=right>270</td></tr>
<tr><td>82.</td><td>1945., svibanj 7. - Izvje&#353;&#263;e Propagandnog odsjeka &#381;umbera&#269;ke brigade 34. udarne divizije NOVJ o zarobljavanju „u samoj borbi” &#269;etvorice „usta&#353;a” u Maloj Buni kod Siljakovine, te o njihovoj likvidaciji uz cestu za Veliku Bunu</td><td align=right>271</td></tr>
<tr><td>83.</td><td>1945., svibanj 8. - kolovoz 30., Bjelovar - Presude Divizijskog vojnog suda JA u Bjelovaru od po&#269;etka svibnja do kraja kolovoza 1945.</td><td align=right>271</td></tr>
<tr><td>84.</td><td>1945., svibanj 9., Zagreb - Povjereni&#353;tvo OZN-e II. zagreba&#269;ke oblasti izvje&#353;&#263;uje Okru&#382;ni NOO Zagreb da &#263;e se osnovati „kod svakog Okru&#382;nog N.O.O.-a jedan sabirni logor iz kojeg &#263;e se sva lica koja se u njemu nalaze prepra&#263;ivati OZN-i II. pod &#269;iji sektor pojedini spada”</td><td align=right>334</td></tr>
<tr><td>85.</td><td>1945., svibanj 9., Zagreb - Opunomo&#263;eni&#353;tvo OZN-e II. zagreba&#269;ke oblasti privodi Okru&#382;nom NOO-u Zagreb Savu Bali&#263;a i Duku Blagujevi&#263;a iz Dalja (Osijek) i Luku Fratri&#263;a iz Ko&#353;tanja (Vrbovec), s nalogom da ih „prema izdanim direktivama” smjeste u sabirni logor „i s njima dalje postupite”</td><td align=right>335</td></tr>
<tr><td>86.</td><td>1945., svibanj 9., Zagreb - Opunomo&#263;eni&#353;tvo OZN-e II. zagreba&#269;ke oblasti privodi Okru&#382;nom NOO-u Zagreb Matu Madera iz Dra&#382;ice (Grubi&#353;no Polje), s nalogom da ga „prema izdanim direktivama” smjeste u sabirni logor „i dalje s njim” postupe</td><td align=right>336</td></tr>
<tr><td>87.</td><td>1945., svibanj 11. - Izvje&#353;&#263;e &#352;taba I. JA upu&#263;eno General&#353;tabu JA o neprijateljskim gubicima u bici za Zagreb</td><td align=right>337</td></tr>
<tr><td>88.</td><td>1945., svibanj 12., Zagreb - Depe&#353;a OZN-e za Hrvatsku br. 104 upu&#263;ena Vrhovnom &#353;tabu JA o broju zarobljenika u logoru na Kanalu u Zagrebu</td><td align=right>338</td></tr>
<tr><td>89.</td><td>1945., svibanj 12., Zagreb - Zapisnik sa sastanka Mjesnog komiteta KP Hrvatske Zagreb</td><td align=right>339</td></tr>
<tr><td>90.</td><td>1945., svibanj 12. - 1946., velja&#269;a 22., Zagreb - Smrtne presude Vojnog suda Komande zagreba&#269;kog podru&#269;ja</td><td align=right>341</td></tr>
<tr><td>91.</td><td>1945., svibanj 15., Petrinja - Izvje&#353;&#263;e Javnog tu&#382;itelja Okruga Banija o stanju u zauzetim mjestima, plja&#269;ki od strane jedinica II. JA, likvidaciji ranjenika iz sisa&#269;ke bolnice, zarobljeni&#269;kim logorima, te o postupku prema „narodnim neprijateljima”</td><td align=right>374</td></tr>
<tr><td>92.</td><td>1945., svibanj 15. - Izvod iz knjige depe&#353;a Glavnog &#353;taba JA za Hrvatsku upu&#263;enih General&#353;tabu JA o broju zarobljenika na podru&#269;jima vojnih korpusnih oblasti u Hrvatskoj 15. svibnja 1945.</td><td align=right>377</td></tr>
<tr><td>93.</td><td>1945., svibanj 15., Zagreb - Depe&#353;a Vrhovnog &#353;taba JA/Aleksandra Rankovi&#263;a br. 124 upu&#263;ena OZN-i za Hrvatsku u kojoj se izra&#382;ava nezadovoljstvo malim brojem likvidiranih u Zagrebu, kao i o uhi&#263;enjima HSS-ovaca</td><td align=right>378</td></tr>
<tr><td>94.</td><td>1945., svibanj 16., Zagreb - Depe&#353;a OZN-e za Hrvatsku br. 118 upu&#263;ena OZN-i za Bosnu i Hercegovinu o broju izbjeglica u Zagrebu</td><td align=right>380</td></tr>
<tr><td>95.</td><td>1945., svibanj 17. - Dopis OZN-e III. za oblast X. korpusa „Zagreba&#269;kog” upu&#263;en OZN-i II. za zagreba&#269;ku oblast o strijeljanju civila od strane 21. makedonske divizije u Ivani&#263; Gradu</td><td align=right>380</td></tr>
<tr><td>96.</td><td>1945., svibanj 18., Bjelovar - Okru&#382;ni komitet KPH Bjelovar izvje&#353;&#263;uje Oblasni komitet KPH za zagreba&#269;ku oblast o stanju u Kotaru &#272;ur&#273;evac te daje u „Podravini (je) politi&#269;ka situacija prili&#269;no lo&#353;a” i navode, izme&#273;u ostalog, mjere koje su poduzeli prema onima koji se nisu odazvali pozivu za „mobilizaciju”, kao i prema „reakciji”</td><td align=right>381</td></tr>
<tr><td>97.</td><td>1945., svibanj 18. - Depe&#353;e I. JA upu&#263;ene General&#353;tabu JA od 16. do 18. svibnja 1945. o stanju u zarobljeni&#269;kim logorima i zarobljavanju skupine usta&#353;a</td><td align=right>383</td></tr>
<tr><td>98.</td><td>1945., svibanj 13.-19., Zagreb - Iz knjige depe&#353;a OZN-e za Hrvatsku u vezi s postupkom prema nadbiskupu Alojziju Stepincu</td><td align=right>384</td></tr>
<tr><td>99.</td><td>1945., svibanj 15.-19., Maribor - Iz operacijskog dnevnika 40. slavonske divizije III. JA o borbenom djelovanju kod Dravograda, te o sprovo&#273;enju zarobljenika do Zagreba</td><td align=right>385</td></tr>
<tr><td>100.</td><td>1945., svibanj 20. - Izvod iz operacijskog dnevnika &#352;taba 12. kraji&#353;ke brigade JA od 14. do 20. svibnja 1945. o prihvatu oko 40.000 zarobljenika, njihovom smje&#353;taju u logor kod Celja, te njihovom sprovo&#273;enju i smje&#353;taju u logor Samobor</td><td align=right>387</td></tr>
<tr><td>101.</td><td>1945., svibanj 24. - Iz operativnog izvje&#353;&#263;a &#352;taba III. JA upu&#263;enog General&#353;tabu JA o borbenim djelovanjima podre&#273;enih postrojbi u razdoblju od 8. do 23. svibnja 1945. te o ukupnom broju zarobljenika</td><td align=right>389</td></tr>
<tr><td>102.</td><td>1945., svibanj 25. - Uputa OZN-e III. za oblast X. korpusa „Zagreba&#269;kog” o postupku s ratnim zarobljenicima, upu&#263;ena Opunomo&#263;eni&#353;tvu OZN-e III. za moslava&#269;ko podru&#269;je</td><td align=right>396</td></tr>
<tr><td>103.</td><td>1945., svibanj 26., Gra&#269;ani (Zagreb) - Mjesni NOO Gra&#269;ani obavje&#353;tava djelatnika Zavoda za za&#353;titu zdravlja grada Zagreba, medicinskog tehni&#269;ara Miroslava Haramiju iz Gra&#269;ana, da po nalogu Komande grada Zagreba treba „smjesta lje&#353;ine koje jo&#353; nisu pokopane na Adolfovcu - kod Gra&#269;anskog rezervoara u roku od 24 sata pokopati”</td><td align=right>398</td></tr>
<tr><td>104.</td><td>1945., svibanj 27., Petrinja - Kotarski NOO Petrinja dostavlja Okru&#382;nom NO-u Banije mjese&#269;no izvje&#353;&#263;e za svibanj 1945. o stanju u Kotaru Petrinja i o radu Kotarskog NOO-a Petrinja, navode&#263;i, me&#273;u ostalim, i podatke o suzbijanju &#269;etni&#269;ke i usta&#353;ke promid&#382;be i obra&#269;unu s „narodnim neprijateljima”, te o plja&#269;ki hrvatskih ku&#263;a i „uznemiravanju” hrvatskog naroda od strane Srba nakon ulaska NOV i PO Hrvatske/Jugoslavije u gradove</td><td align=right>399</td></tr>
<tr><td>105.</td><td>1945., svibanj 28., Zagreb - Depe&#353;a OZN-e za Hrvatsku br. 155 upu&#263;ena General&#353;tabu JA o namjeri prebacivanja arhive Ministarstva vanjskih poslova NDH u Beograd</td><td align=right>400</td></tr>
<tr><td>106.</td><td>1945., svibanj 28., Zagreb - OZN-a III. za grad Zagreb izvje&#353;&#263;uje logor Pre&#269;ko da im iz logora Kanal upu&#263;uju 117 ratnih zarobljenika, &#269;asnika zrakoplovaca te da ih uvrste u radne jedinice</td><td align=right>401</td></tr>
<tr><td>107.</td><td>1945., svibanj 28., Zagreb - OZN-a III. za grad Zagreb izvje&#353;&#263;uje logor Pre&#269;ko da im iz logora Kanal upu&#263;uju 151 ratnog zarobljenika, do&#269;asnika zrakoplovca te da ih uvrste u radne jedinice</td><td align=right>402</td></tr>
<tr><td>108.</td><td>1945., svibanj 29., Zagreb - OZN-a III. za grad Zagreb dostavlja Komandi logora Pre&#269;ko podatke o 13 ratnih zarobljenika, pripadnika Zrakoplovstva NDH, napominju&#263;i da su „usta&#353;ki nastrojeni” i da ih treba „detaljnije ispitati” te nala&#382;e da ih „stra&#382;arno” upute u logor Kanal</td><td align=right>403</td></tr>
<tr><td>109.</td><td>1945., svibanj 30. - OZN-a za Pokuplje dostavlja OZN-i II. za Hrvatsku popis „najzna&#269;ajnijih osoba iz na&#353;eg okruga, koje se nalaze kod nas u zatvoru”, uz napomenu da „pojedince koji se skrivaju kod ku&#263;e ili u Zagrebu stalno pronalazimo i hapsimo”</td><td align=right>404</td></tr>
<tr><td>110.</td><td>1945., svibanj 31., Zagreb - Opunomo&#263;eni&#353;tvu OZN-e III. za zagreba&#269;ko podru&#269;je upu&#263;uje Komandi logora Bo&#382;jakovina 25 njema&#269;kih vojnika, ratnih zarobljenika</td><td align=right>406</td></tr>
<tr><td>111.</td><td>1945., svibanj/lipanj, Gra&#269;ani (Zagreb) - Izvje&#353;taj medicinskog tehni&#269;ara Miroslava Haramije iz Gra&#269;ana, djelatnika Zavoda za za&#353;titu zdravlja grada Zagreba, upu&#263;en Mjesnom NOO-u Gra&#269;ani „o radu na pokapanju lje&#353;ina i strvina na teritoriju Mjesnog Narodno Oslobodila&#269;kog Odbora u Gra&#269;anima”</td><td align=right>410</td></tr>
<tr><td>112.</td><td>1945., lipanj - OZN-a za Baniju izvje&#353;&#263;uje OZN-u II. za Hrvatsku o stanju u kotarevima Sisak, Petrinja, Glina, Kostajnica i Dvor, o obra&#269;unu s „banditizmom” i politi&#269;kim protivnicima, o zatvorima i logorima te o radu OZN-e u svibnju 1945.</td><td align=right>412</td></tr>
<tr><td>113.</td><td>1945., lipanj 4., Beograd - Odjel za repatrijaciju Ministarstva socijalne politike DFJ izvje&#353;&#263;uje Predsjedni&#353;tvo Ministarskog savjeta DFJ o zaklju&#269;ku Dr&#382;avne komisije za repatrijaciju o iseljavanju/protjerivanju pripadnika ma&#273;arske i njema&#269;ke narodnosti</td><td align=right>414</td></tr>
<tr><td>114.</td><td>1945., lipanj 5., Zagreb - Otpusnica iz zarobljeni&#269;kog logora Pre&#269;ko za Pa&#353;ka Zja&#269;i&#263;a (1910.) iz Siska</td><td align=right>415</td></tr>
<tr><td>115.</td><td>1945., lipanj 6., Zagreb - Presuda Vojnog suda II. JAu Zagrebu visokim du&#382;nosnicima NDH dr. Mili Budaku, Jurju Rukavini, Ivanu Vignjevi&#263;u, dr. Nikoli Mandi&#263;u, dr. Juliju Makancu, Nikoli Steinfelu, dr. Pavlu Cankiju, Ademagi Me&#353;i&#263;u, Lavoslavu Mili&#263;u i dr. Bruni Nardelliju, zbog „djela veleizdaje, ratnog zlo&#269;instva i narodnog neprijatelja”</td><td align=right>417</td></tr>
<tr><td>116.</td><td>1945., lipanj 6. - Izvje&#353;&#263;e OZN-e za Okrug Banija upu&#263;en OZN-i za Hrvatsku o svojem radu, o masovnoj likvidaciji kod Kostajnice i o radu Oblasnog suda Banije</td><td align=right>422</td></tr>
<tr><td>117.</td><td>1945., lipanj 12. - Izvje&#353;&#263;e Dimitrija Georgijevi&#263;a, opunomo&#263;enika OZN-e za Jugoslaviju, upu&#263;eno Aleksandru Rankovi&#263;u, na&#269;elniku OZN-e Ministarstva narodne obrane DFJ, o kretanju kolona ratnih zarobljenika s austrijske granice i iz Slovenije, o logorima u Hrvatskoj i Vojvodini te o broju zarobljenika, ishrani i sanitetskoj slu&#382;bi</td><td align=right>425</td></tr>
<tr><td>118.</td><td>1945., lipanj 14. - Vojni sud Vojne oblasti zagreba&#269;ke JA, Vije&#263;e kod vara&#382;dinske komande podru&#269;ja, progla&#353;ava, u odsutnosti, Rikarda Pa&#382;ura (1914.) iz Krapine „narodnim neprijateljem” i donosi odluku o konfiskaciji njegove imovine „u korist Narodno Oslobodila&#269;kog Fonda”</td><td align=right>429</td></tr>
<tr><td>119.</td><td>1945., lipanj 16., Zagreb - Optu&#382;ni prijedlog Vojno-sudskog istra&#382;itelja Vojnog suda Komande grada Zagreba i presuda Vojnog suda Komande grada Zagreba &#269;asnicima Zrakoplovstva NDH &#381;ivku D&#382;alu (1915.) na kaznu smrti strijeljanjem, trajan gubitak gra&#273;anske &#269;asti i konfiskaciju imovine i Velimiru Maksi&#263;u (1919.) na kaznu prisilnoga rada u trajanju od &#269;etiri godine i na jednu godinu gubitka gra&#273;anske &#269;asti</td><td align=right>431</td></tr>
<tr><td>120.</td><td>1945., lipanj 16., Zagreb - Optu&#382;ni prijedlog Vojnog tu&#382;itelja II. JA i presuda Vojnog suda Komande grada Zagreba domobranskom potpukovniku Belizaru Mikoljiju (1883.) iz Zagreba zbog „krivi&#269;nog djela ratnog zlo&#269;inca” na petnaest godina robije i trajan gubitak gra&#273;anske &#269;asti</td><td align=right>434</td></tr>
<tr><td>121.</td><td>1945., lipanj 16., Zagreb - Anketna komisija Zemaljske komisije za utvr&#273;ivanje zlo&#269;ina okupatora i njihovih pomaga&#269;a, na &#269;elu s dr. Ferdom &#268;ulinovi&#263;em, izvje&#353;&#263;uje Predsjedni&#353;tvo Zemaljske komisije za utvr&#273;ivanje zlo&#269;ina okupatora i njihovih pomaga&#269;a, daje „do sada” donijela odluku o „utvr&#273;enju zlo&#269;ina” dr. Ivana Kraja&#269;a, biv&#353;eg dr&#382;avnog vije&#263;nika i publicista, dr. Vladimira Bazale, sveu&#269;ili&#353;nog profesora, S. M. Stedimlije, novinara, dr. Stjepana Iv&#353;i&#263;a, sveu&#269;ili&#353;nog profesora, dr. Ljudevita Juraka, sveu&#269;ili&#353;nog profesora, dr. Milana Iv&#353;i&#263;a, profesora Visoke komercijalne &#353;kole, dr. Kvirina Klementa Bonefa&#269;i&#263;a, biskupa u Splitu, dr. Dragutina Safara, biv&#353;eg povjerenika Odvjetni&#269;ke komore u Zagrebu i dr. Vinka Kri&#353;kovi&#263;a, sveu&#269;ili&#353;nog profesora</td><td align=right>437</td></tr>
<tr><td>122.</td><td>1945., lipanj 16. - Organizacijsko izvje&#353;&#263;e OZN-e III. za Hrvatsku upu&#263;eno na&#269;elniku OZN-e za Hrvatsku o ustrojavanju &#352;taba za zarobljenike za Hrvatsku, o izvr&#353;nom aparatu kod OZN-e za „specijalne zadatke”</td><td align=right>439</td></tr>
<tr><td>123.</td><td>1945., lipanj 21., Karlovac - OZN-a za Okrug Karlovac podnosi izvje&#353;&#263;e OZN-i III. za Hrvatsku o stanju u Okrugu Karlovac od 16. travnja do 20. lipnja 1945., posebice o pojavi „banditizma”, radu OZN-e i promjenama u „vojnim formacijama i ustanovama”</td><td align=right>441</td></tr>
<tr><td>124.</td><td>1945., lipanj 22., Vara&#382;din - Upravni odjel Gradskog NOO-a Vara&#382;din donosi odluku o sekvestraciji imovine dr. Hijacinta Bi&#353;&#263;ana (1891.) iz Vara&#382;dina</td><td align=right>444</td></tr>
<tr><td>125.</td><td>1945., lipanj 22., Karlovac - OZN-a za Okrug Karlovac upu&#263;uje Vojno-sudskom vije&#263;u IV. korpusne oblasti JA devet osoba koje su uhitili, navode&#263;i za &#353;to su navodno krivi, s prijedlozima za kaznu</td><td align=right>445</td></tr>
<tr><td>126.</td><td>1945., lipanj 25., Bjelovar - OZN-a II. za Okrug Bjelovar upu&#263;uju Vojnom sudu Komande bjelovarskog podru&#269;ja katoli&#269;kog sve&#263;enika Stjepana Pavuni&#263;a (1875.) iz Koprivnice, uz navo&#273;enje djela zbog kojih ga optu&#382;uju</td><td align=right>447</td></tr>
<tr><td>127.</td><td>1945., lipanj 25., Zagreb - Vojni sud Komande grada Zagreba osu&#273;uje Stjepana Stip&#269;i&#263;a (1925.) iz Zagreba zbog „aktivnog usta&#353;tva i pomaga&#269;a okupatora” na kaznu prisilnoga rada u trajanju od osamnaest mjeseci i jednu godinu gubitka gra&#273;anske &#269;asti</td><td align=right>448</td></tr>
<tr><td>128.</td><td>1945., lipanj 27., Karlovac - OZN-a za Okrug Karlovac upu&#263;uje Vojno-sudskom vije&#263;u IV. korpusne oblasti JA 11 osoba koje su uhitili, navode&#263;i za &#353;to su navodno krivi, s prijedlozima za kaznu</td><td align=right>449</td></tr>
<tr><td>129.</td><td>1945., lipanj 28., Karlovac - OZN-a za Okrug Karlovac upu&#263;uje Vojno-sudskom vije&#263;u IV. korpusne oblasti JA osam osoba koje su uhitili, navode&#263;i za &#353;to su navodno krivi, s prijedlozima za kaznu</td><td align=right>451</td></tr>
<tr><td>130.</td><td>1945., lipanj 28., Zagreb - Predstavka pro&#269;elnika Odjela zdravstva zagreba&#269;kog Oblasnog NOO-a Stjepana Brli&#263;a i &#269;lana Komisije za kampanju zagreba&#269;kog NOO-a Ivana Petanjeka upu&#263;ena predsjedniku Narodne vlade Hrvatske Vladimiru Bakari&#263;u, kojom poja&#353;njavaju brojne nepravilnosti koje su prisutne u vlasti i navode da u „narodu vlada sveop&#263;e nezadovoljstvo”</td><td align=right>453</td></tr>
<tr><td>131.</td><td>1945., lipanj 29., Zagreb - Presuda Vojnog suda Komande grada Zagreba Miroslavu Filipovi&#263;u-Majstorovi&#263;u i „dru&#382;ini”</td><td align=right>458</td></tr>
<tr><td>132.</td><td>1945., lipanj 30., Vara&#382;din - Upravni odjel Gradskog NOO-a za grad Vara&#382;din donosi odluku o prinudnoj upravi nad imovinom ing. Vladimira Dama&#353;ke iz Vara&#382;dina, jer „postoji vjerojatnost, da isti bude od strane suda progla&#353;en narodnim neprijateljem i su&#273;en na konfiskaciju dobra”</td><td align=right>478</td></tr>
<tr><td>133.</td><td>1945., srpanj 2., Zagreb - Vojni sud Komande grada Zagreba osu&#273;uje Mirka Kova&#269;eca (1884.) iz Zagreba zbog „aktivnog usta&#353;tva” na dvanaest godina robije, trajan gubitak gra&#273;anske &#269;asti i konfiskaciju imovine</td><td align=right>479</td></tr>
<tr><td>134.</td><td>1945., srpanj 3. - Dopis na&#269;elniku OZN-e za Hrvatsku o procjeni broja domobranskih i usta&#353;kih &#269;asnika te o njihovoj sudbini</td><td align=right>481</td></tr>
<tr><td>135.</td><td>1945., srpanj 5. - Izvje&#353;&#263;e o stanju u postrojbama Hrvatske divizije KNOJ-a i o masovnim likvidacijama</td><td align=right>482</td></tr>
<tr><td>136.</td><td>1945., srpanj 6., Zagreb - Iz zapisnika sa sjednice CK KP Hrvatske, Zagreb, odr&#382;ane 6. srpnja 1945., o politi&#269;kom stanju, najzna&#269;ajnijim problemima i zadacima</td><td align=right>485</td></tr>
<tr><td>137.</td><td>1945., srpanj 6., Zagreb - Ministarstvo unutarnjih poslova FD Hrvatske izvje&#353;&#263;uje oblasne i okru&#382;ne NOO-e o svojoj odluci o uklanjanju vojni&#269;kih grobalja okupatora</td><td align=right>487</td></tr>
<tr><td>138.</td><td>1945., srpanj 6., Karlovac - Prosvjetni odjel Okru&#382;nog NOO-a Karlovac izvje&#353;&#263;uje Ministarstvo prosvjete FD Hrvatske o srednjim &#353;kolama i navodi podatke o nastavnicima u Slunju koji su od strane JA osu&#273;eni i strijeljani kao neprijatelji, koji su uhi&#263;eni i nalaze se u logorima ili zatvorima te o onima koji su zbog nepodobnosti odstranjeni iz &#353;kole</td><td align=right>489</td></tr>
<tr><td>139.</td><td>1945., srpanj 7., Petrinja - Sud za za&#353;titu nacionalne &#269;asti Hrvata i Srba u Hrvatskoj u Petrinji osu&#273;uje katoli&#269;kog sve&#263;enika Nikolu Soldo (1917.) iz Petrinje, jer je „suradjivao s okupatorom i njegovim pomaga&#269;em na propagandnom i kulturnom polju, vr&#353;io propagandu u korist okupatora i pomaga&#269;a &#353;irenjem nacionalne i vjerske nesno&#353;ljivosti te osudjivanjem oslobodila&#269;ke borbe naroda”, na trajan gubitak nacionalne &#269;asti i do&#382;ivotni prisilni rad</td><td align=right>491</td></tr>
<tr><td>140.</td><td>1945., srpanj 7., Zagreb - Zemaljska komisija za repatrijaciju Nijemaca pri Ministarstvu unutarnjih poslova FD Hrvatske, izvje&#353;&#263;uje upravne odjele oblasnih, okru&#382;nih i gradskih NO-a o postupku repatrijacije (iseljavanja/protjerivanja) Nijemaca/folksdoj&#269;era</td><td align=right>498</td></tr>
<tr><td>141.</td><td>1945., srpanj 8., Zagreb - Prijedlog OZN-e za grad Zagreb o upu&#263;ivanju na prisilni rad 19 Zagrep&#269;ana, Nijemaca</td><td align=right>501</td></tr>
<tr><td>142.</td><td>1945., srpanj 9., Zagreb - Presuda Vojnog suda Komande grada Zagreba vojnim du&#353;obri&#382;nicima Oru&#382;anih snaga NDH</td><td align=right>503</td></tr>
<tr><td>143.</td><td>1945., srpanj 9. - Vojni sud Vojne oblasti „Zagreba&#269;ke” JA, Vije&#263;e kod vara&#382;dinske komande podru&#269;ja, osu&#273;uje &#272;uru Fosina (1897.) iz Kalinovca (&#272;ur&#273;evac) zbog „djela ratnih zlo&#269;inaca i narodnih neprijatelja” na kaznu smrti strijeljanjem, trajni gubitak gra&#273;anske &#269;asti i konfiskaciju imovine</td><td align=right>506</td></tr>
<tr><td>144.</td><td>1945., srpanj 9. - Vojni sud Vojne oblasti zagreba&#269;ke, Vije&#263;e komande vara&#382;dinskog podru&#269;ja, osu&#273;uje Emila Obsiegera (1902.) iz Ivanca (Vara&#382;din) zbog „djela ratnog zlo&#269;instva i narodnih neprijatelja” na kaznu smrti strijeljanjem, trajan gubitak gra&#273;anskih &#269;asti i konfiskaciju imovine</td><td align=right>508</td></tr>
<tr><td>145.</td><td>1945., srpanj 10.-11., Zagreb - Optu&#382;ni prijedlog Vojno-sudskog istra&#382;itelja Vojnog suda Komande grada Zagreba i presuda Vojnog suda Komande grada Zagreba &#269;inovnici Nadi Turkalj (1921.) iz Zagreba, zbog „saradnje sa okupatorom” na &#353;est mjeseci prisilnog rada bez li&#353;enja slobode i pet godina gubitka gra&#273;anskih prava na dr&#382;avnu slu&#382;bu</td><td align=right>510</td></tr>
<tr><td>146.</td><td>1945., srpanj 11., Zagreb - Izvje&#353;&#263;e javnog tu&#382;itelja II. JA o nepravilnostima u postupku prema ratnim zarobljenicima</td><td align=right>512</td></tr>
<tr><td>147.</td><td>1945., srpanj 11., Zagreb - Izvje&#353;&#263;e o radu javnih tu&#382;itelja karlova&#269;kog i banijskog okruga</td><td align=right>514</td></tr>
<tr><td>148.</td><td>1945., srpanj 12. - Izvje&#353;&#263;e Dimitrija Georgijevi&#263;a, opunomo&#263;enika OZN-e za Jugoslaviju, upu&#263;eno Aleksandru Rankovi&#263;u, na&#269;elniku OZN-e Ministarstva narodne obrane DF Jugoslavije, o pregledu ratnih zarobljenika u Jugoslaviji po narodnostima, po mjestima logora/rada i po &#269;inovima, te o nekim nedostacima</td><td align=right>517</td></tr>
<tr><td>149.</td><td>1945., srpanj 13., Zagreb - Otpusnica iz zarobljeni&#269;kog logora Savska cesta za Stjepana Pu&#353;ka&#353;a (1893.) iz Zagreba</td><td align=right>525</td></tr>
<tr><td>150.</td><td>1945., srpanj 14., Zagreb - Javni tu&#382;itelj Hrvatske, Zagreb izvje&#353;&#263;uje Javnog tu&#382;itelja DF Jugoslavije, Beograd o politi&#269;kim prilikama u Hrvatskoj te ukazuje na niz pote&#353;ko&#263;a, nastalih uz ostalo i samovoljom JA, OZN-e, Narodne milicije i raznih organa „narodnih” vlasti</td><td align=right>526</td></tr>
<tr><td>151.</td><td>1945., srpanj 14., Vara&#382;din - Okru&#382;na komisija za utvr&#273;ivanje zlo&#269;ina okupatora i njihovih pomaga&#269;a u Vara&#382;dinu izvje&#353;&#263;uje Upravu narodnih dobara Vara&#382;din, da je Javni tu&#382;itelj za Okrug Vara&#382;din pokrenuo postupak kod Suda za za&#353;titu nacionalne &#269;asti Hrvata i Srba u Hrvatskoj u Vara&#382;dinu protiv osoba koje navode, te mole da ih &#382;urno izvijeste „da li je imovina ovih lica ve&#263; konfiskovana ili sekvestrirana”</td><td align=right>528</td></tr>
<tr><td>152.</td><td>1945., srpanj 15., Bjelovar - Vojni sud Vojne oblasti „Zagreba&#269;ke”, Vije&#263;e kod Komande bjelovarskog podru&#269;ja, izvje&#353;&#263;uje obitelj Ivan&#269;an iz Bjelovara, da je Cvjetko Ivan&#269;an iz Bjelovara osu&#273;en 10. srpnja 1945. na kaznu smrti strijeljanjem, trajan gubitak gra&#273;anskih &#269;asti i konfiskaciju imovine, te daje presuda izvr&#353;ena 10. srpnja 1945.</td><td align=right>530</td></tr>
<tr><td>153.</td><td>1945., srpanj 15., Bjelovar - Vojni sud Vojne oblasti zagreba&#269;ke, Vije&#263;e kod Komande bjelovarskog podru&#269;ja, izvje&#353;&#263;uje obitelj Babi&#263; iz Ciglenice (Gare&#353;nica), da je Ivan Babi&#263; iz Ciglenice osu&#273;en 12. srpnja 1945. na kaznu smrti strijeljanjem, trajan gubitak gra&#273;anskih &#269;asti i konfiskaciju imovine, te da je presuda izvr&#353;ena</td><td align=right>531</td></tr>
<tr><td>154.</td><td>1945., srpanj 17., Bjelovar - Okru&#382;na komisija za utvr&#273;ivanje zlo&#269;ina okupatora i njihovih pomaga&#269;a Bjelovar, poziva sve gradske i op&#263;inske komisije za utvr&#273;ivanje zlo&#269;ina okupatora i njihovih pomaga&#269;a „da sa punim marom utvrdjuju zlo&#269;ine okupatora i njihovih pomaga&#269;a, po&#353;to va&#382;ni unutarnji, a i vanjsko-politi&#269;ki razlozi zahtjevaju da se taj rad hitno dovr&#353;i”, te im poja&#353;njavaju na&#269;in rada, uz napomenu da Okru&#382;noj komisiji za utvr&#273;ivanje zlo&#269;ina okupatora i njihovih pomaga&#269;a Bjelovar dostave „popise svih doma&#263;ih zlo&#269;inaca i izdajnika, koji se, prema va&#353;em znanju nalaze u bjegstvu u inostranstvu ili u dr&#382;avi sa naznakom gdje se isti nalaze, ako se to znade”</td><td align=right>532</td></tr>
<tr><td>155.</td><td>1945., srpanj 18., Vara&#382;din - Okru&#382;na Komisija za utvr&#273;ivanje zlo&#269;ina okupatora i njihovih pomaga&#269;a Vara&#382;din, izvje&#353;&#263;uje Upravu narodnih dobara Vara&#382;din, da se pred Sudom za za&#353;titu nacionalne &#269;asti Hrvata i Srba u Hrvatskoj za Okrug Vara&#382;din vodi postupak protiv Josipa Kralji&#263;a iz &#268;akovca, a kako mu „prijeti kazna konfiskacije imovine”, njegovu imovinu treba sekvestrirati</td><td align=right>535</td></tr>
<tr><td>156.</td><td>1945., srpanj 18., Vara&#382;din - Javni tu&#382;itelj za Okrug Vara&#382;din izvje&#353;&#263;uje Okru&#382;nu upravu narodnih dobara Vara&#382;din, da je Javno tu&#382;iteljstvo pokrenulo kazneni postupak protiv Josipa Muncija iz &#268;akovca, zbog „djela iz &#269;l. 2. Odluke o za&#353;titi nacionalne &#269;asti Hrvata i Srba u Hrvatskoj, koji postupak mo&#382;e imati za posljedicu konfiskaciju imovine okrivljenog”</td><td align=right>536</td></tr>
<tr><td>157.</td><td>1945., srpanj 18., Zagreb - Iz zapisnika sa sjednice CK KP Hrvatske, Zagreb odr&#382;ane 18. srpnja 1945. o najzna&#269;ajnijim problemima, politi&#269;kom stanju i zadacima</td><td align=right>537</td></tr>
<tr><td>158.</td><td>1945., srpanj 18., Karlovac - OZN-a za Okrug Karlovac upu&#263;uje Vojno-sudskom vije&#263;u IV. korpusne oblasti JA &#353;est osoba koje su uhitili, navode&#263;i za &#353;to su krivi, s prijedlozima za kaznu</td><td align=right>538</td></tr>
<tr><td>159.</td><td>1945., srpanj 18., Zagreb - Prizivni Vojni sud II. JA u Zagrebu donosi rje&#353;enje o presudi Vojnog suda Vojne oblasti zagreba&#269;ke od 12. srpnja 1945. za Ljudevita Gra&#269;anina i rje&#353;enje o presudi Vojnog suda Vojne oblasti zagreba&#269;ke od 11. srpnja 1945. za katoli&#269;ke sve&#263;enike Mihovila Kanotija, Stjepana Pavuni&#263;a i Mihovila Kolari&#263;a</td><td align=right>539</td></tr>
<tr><td>160.</td><td>1945., srpanj 18., Zagreb - Zemaljska komisija za repatrijaciju Nijemaca pri Ministarstvu unutarnjih poslova FD Hrvatske u Zagrebu, izvje&#353;&#263;uje Okru&#382;nu komisiju za repatrijaciju pri Okru&#382;nom NO-u, Upravni odjel Bjelovar, o internaciji i iseljavanju/protjerivanju folksdoj&#269;era</td><td align=right>542</td></tr>
<tr><td>161.</td><td>1945., srpanj 18., Zagreb - Zemaljska komisija za repatrijaciju Nijemaca pri Ministarstvu unutarnjih poslova FD Hrvatske u Zagrebu izvje&#353;&#263;uje Okru&#382;nu komisiju za repatrijaciju pri Okru&#382;nom NOO-u, Upravni odjel Virovitica, o internaciji i iseljavanju/protjerivanju folksdoj&#269;era</td><td align=right>543</td></tr>
<tr><td>162.</td><td>1945., srpanj 18., Karlovac - Iz izvje&#353;&#263;a Javnog tu&#382;itelja za Okrug Karlovac o radu kaznenog, vojnog i odjela OZN-e</td><td align=right>544</td></tr>
<tr><td>163.</td><td>1945., srpanj 19., Karlovac - Iz izvje&#353;&#263;a Odjela za op&#263;i nadzor Javnog tu&#382;itelja za okrug Karlovac, upu&#263;enog Odjelu za op&#263;i nadzor Javnog tu&#382;itelja Hrvatske, o nepravilnostima u raspodjeli doznaka za hranu, te o gre&#353;kama OZN-e zbog uhi&#263;enja bez dokaza</td><td align=right>546</td></tr>
<tr><td>164.</td><td>1945., srpanj 19., Vara&#382;din - Vojni sud Vojne oblasti zagreba&#269;ke JA, Vije&#263;e kod Komande vara&#382;dinskog podru&#269;ja, osu&#273;uje na kaznu smrti strijeljanjem, trajan gubitak svih politi&#269;kih i gra&#273;anskih prava i na konfiskaciju imovine Antu &#352;kvorca (1917.) iz Zasadbrega (&#268;akovec)</td><td align=right>550</td></tr>
<tr><td>165.</td><td>1945., srpanj 19., Bjelovar - Propusnica za odlazak ku&#263;i za Edu Pichlera (1926.) iz Bjelovara, pu&#353;tenog iz zatvora Okru&#382;nog narodnog suda u Bjelovaru</td><td align=right>551</td></tr>
<tr><td>166.</td><td>1945., srpanj 20., Bjelovar - Izvje&#353;&#263;e Javnog tu&#382;itelja Okruga Bjelovar, upu&#263;eno Javnom tu&#382;itelju Hrvatske, o djelotvornosti OZN-e koja je uhitila sve „reakcionare”, o stanju u logorima i zatvorima, te o radu vojnih sudova</td><td align=right>552</td></tr>
<tr><td>167.</td><td>1945., srpanj 20., Zagreb - Sud za za&#353;titu nacionalne &#269;asti Hrvata i Srba u Hrvatskoj za grad Zagreb osu&#273;uje Dragutina Sulhofa, upravitelja tiskare „Tipografija” d.d. u Zagrebu, na deset godina gubitka nacionalne &#269;asti, dvije godine prisilnoga rada i konfiskaciju imovine, a Milana Sulhofa, tehni&#269;kog ravnatelja tiskare „Tipografija” d.d. u Zagrebu, na deset godina gubitka nacionalne &#269;asti, pet godina prisilnoga rada i konfiskaciju imovine, zbog suradnje „sa okupatorom na propagandnom, kulturnom i privrednom polju”</td><td align=right>556</td></tr>
<tr><td>168.</td><td>1945., srpanj 11.-22., Zagreb - Vojni sud Vojne oblasti zagreba&#269;ke osu&#273;uje katoli&#269;kog sve&#263;enika Stjepana Pavuni&#263;a (1875.) iz Koprivnice, zbog pripadnosti usta&#353;kom pokretu i „ratnih zlo&#269;ina” na kaznu smrti strijeljanjem, trajan gubitak gra&#273;anskih &#269;asti i konfiskaciju imovine, a Vojni sud II. JA preina&#269;io je presudu 18. srpnja 1945. na dvadeset godina li&#353;enja slobode s prisilnim radom i pet godina gubitka gra&#273;anske &#269;asti</td><td align=right>559</td></tr>
<tr><td>169.</td><td>1945., srpanj 22., Zagreb - Vojni sud II. JA preina&#269;uje osam smrtnih presuda Vojnog suda Vojne oblasti zagreba&#269;ke. Vije&#263;a kod Komande vara&#382;dinskog podru&#269;ja, na dugogodi&#353;nje kazne li&#353;enja slobode s prisilnim radom i potvr&#273;uje jednu smrtnu presudu</td><td align=right>562</td></tr>
<tr><td>170.</td><td>1945., srpanj 22., Zagreb - Vojni sud II. JA preina&#269;uje &#353;est smrtnih presuda Vojnog suda Vojne oblasti zagreba&#269;ke, Vije&#263;a kod Komande vara&#382;dinskog podru&#269;ja, na dugogodi&#353;nje kazne li&#353;enja slobode s prisilnim radom i potvr&#273;uje jednu smrtnu presudu</td><td align=right>564</td></tr>
<tr><td>171.</td><td>1945., srpanj 22.-23., Zagreb - Optu&#382;ni prijedlog Vojno-sudskog istra&#382;itelja Vojnog suda Komande grada Zagreba i presuda Vojnog suda Komande grada Zagreba Ivanu Simetinu (1894.), vije&#263;niku Sudbenog stola iz Zagreba, na kaznu smrti strijeljanjem, trajan gubitak politi&#269;kih i gra&#273;anskih prava i konfiskaciju imovine</td><td align=right>566</td></tr>
<tr><td>172.</td><td>1945., srpanj 23., Karlovac - OZN-a za Okrug Karlovac podnosi izvje&#353;&#263;e OZN-i III. za Hrvatsku o stanju u Okrugu Karlovac, od 26. lipnja do 20. srpnja 1945., posebice o odmetnutim „usta&#353;kim” i „&#269;etni&#269;kim” skupinama u Okrugu Karlovac, te o djelovanju OZN-e</td><td align=right>569</td></tr>
<tr><td>173.</td><td>1945., srpanj 24., Vara&#382;din - Okru&#382;na Komisija za utvr&#273;ivanje zlo&#269;ina okupatora i njihovih pomaga&#269;a u Vara&#382;dinu izvje&#353;&#263;uje Kotarsku komisiju za utvr&#273;ivanje zlo&#269;ina okupatora i njihovih pomaga&#269;a u Novom Marofu, da se odre&#273;uje popis imovine Franje Posavca i &#272;ure Namjesnika iz Leskovca (Novi Marof), „jer istima kao ratnim zlo&#269;incima prijeti kazna konfiskacije imovine”</td><td align=right>572</td></tr>
<tr><td>174.</td><td>1945., srpanj 31., Zagreb - Vojni sud Vojne oblasti „Zagreba&#269;ke”, Vije&#263;e kod Komande zagreba&#269;kog podru&#269;ja JA Zagreb, izvje&#353;&#263;uje Zemaljsku upravu narodnih dobara FD Hrvatske Zagreb, da su 30. i 31. srpnja 1945. osudili na kaznu smrti i konfiskaciju imovine tri osobe s podru&#269;ja Kotara Sveti Ivan Zelina, te navode njihova imena i imovinu koju posjeduju</td><td align=right>573</td></tr>
<tr><td>175.</td><td>1945., srpanj 31. - Vojni sud IV. vojne oblasti JA, Vije&#263;e kod banijske komande podru&#269;ja, izvje&#353;&#263;uje Mjesni NO Mo&#353;&#263;enica, da je Ivica Mi&#353;kulin iz Mo&#353;&#263;enice osu&#273;en 10. srpnja 1945. na kaznu smrti strijeljanjem, gubitak gra&#273;anskih &#269;asnih prava i konfiskaciju imovine</td><td align=right>574</td></tr>
<tr><td>176.</td><td>1945., srpanj 31., Jastrebarsko - Kotarski narodni sud Jastrebarsko na prijedlog Vojnog suda IV. vojne oblasti II. JA, Vije&#263;a kod &#382;umbera&#269;ko-pokupske komande podru&#269;ja, donosi odluku o konfiskaciji imovine Jure Hrvoja iz Prilipja</td><td align=right>575</td></tr>
<tr><td>177.</td><td>1945., srpanj 31., Zagreb - Otpusnica iz zarobljeni&#269;kog logora Maksimir za Euzebija Ljuba iz Zagreba</td><td align=right>576</td></tr>
<tr><td>178.</td><td>1945., srpanj - Zapisnik s prvog savjetovanja na&#269;elnika i rukovoditelja OZN-e za Hrvatsku, o upu&#263;ivanju Nijemaca/folksdoj&#269;era koji se vra&#263;aju u logore, o likvidacijama, o slabom radu sudova, o OZN-i kao pomo&#263;nom organu Komunisti&#269;ke partije</td><td align=right>577</td></tr>
<tr><td>179.</td><td>1945., [srpanj/kolovoz], &#268;akovec - Vojni sud Vojne oblasti zagreba&#269;ke JA, Vije&#263;e kod Komande grada &#268;akovca, donosi smrtne, zatvorske presude i presude prisilnog rada petnaestorici Me&#273;imuraca</td><td align=right>579</td></tr>
<tr><td>180.</td><td>1945., [srpanj/kolovoz], Vara&#382;din - Vojni sud Vojne oblasti zagreba&#269;ke JA, Vije&#263;e kod vara&#382;dinske komande podru&#269;ja, donosi smrtne i zatvorske presude &#353;estorici Me&#273;imuraca</td><td align=right>582</td></tr>
<tr><td>181.</td><td>1945., kolovoz 1., Zagreb - Otpusnica iz zarobljeni&#269;kog logora Maksimir za Franju Beleca</td><td align=right>585</td></tr>
<tr><td>182.</td><td>1945., kolovoz 1., Zagreb - Otpusnica iz zarobljeni&#269;kog logora Maksimir, Komande pozadine II. JA za ratne zarobljenike, za Ivana Dedi&#263;a ( 1900.) iz Zagreba</td><td align=right>586</td></tr>
<tr><td>183.</td><td>1945., kolovoz 1., Zagreb - Otpusnica iz zarobljeni&#269;kog logora Maksimir, Komande pozadine II. JA za ratne zarobljenike, za Matiju Mihalovi&#263;a iz Bu&#353;evca (Velika Gorica)</td><td align=right>587</td></tr>
<tr><td>184.</td><td>1945., kolovoz 1., Zagreb - Otpusnica iz zarobljeni&#269;kog logora Maksimir, Komande pozadine II. JA za ratne zarobljenike, za prof. Dragutina Simuni&#263;a iz Zagreba</td><td align=right>588</td></tr>
<tr><td>185.</td><td>1945., kolovoz 3., Zagreb - Vojni sud II. JA u Zagrebu dostavlja Kotarskom narodnom sudu za grad Zagreb podatke o presudi od 6. lipnja 1945. „u predmetu Dra Mile Budaka i dr., radi provedbe postupka konfiskacije imovine”</td><td align=right>589</td></tr>
<tr><td>186.</td><td>1945., kolovoz4., &#268;akovec-Kotarski NOO &#268;akovec izvje&#353;&#263;uje Okru&#382;ni narodni sud u Vara&#382;dinu o imovini Antuna Gori&#269;anca iz Sel&#353;&#263;aka (&#268;akovec) i Jakoba &#352;imuni&#263;a iz Gornjeg Kraljevca (&#268;akovec), a koji se nalaze u zatvoru OZN-e u Vara&#382;dinu, jer „postoji vjerojatnost, da &#263;e biti vlasnici ogla&#353;eni ratnim zlo&#269;incima”</td><td align=right>592</td></tr>
<tr><td>187.</td><td>1945., kolovoz 4., Vara&#382;din - Okru&#382;na Komisija za utvr&#273;ivanje zlo&#269;ina okupatora i njihovih pomaga&#269;a u Vara&#382;dinu izvje&#353;&#263;uje Zemaljsku komisiju za utvr&#273;ivanje zlo&#269;ina okupatora i njihovih pomaga&#269;a u Zagrebu, da su Franjo Posavec i &#272;uro Namjesnik iz Leskovca (Novi Marof) presudom Vojnog suda u Vara&#382;dinu osu&#273;eni na kaznu smrti, „a presuda je ve&#263; izvr&#353;ena”</td><td align=right>593</td></tr>
<tr><td>188.</td><td>1945., kolovoz 4., Virovitica - Upravni odjel Okru&#382;nog NO-a Virovitica izvje&#353;&#263;uje upravne odjele okru&#382;nih NO-a Bjelovar, Nova Gradi&#353;ka i Osijek o bijegu s prisilnog rada &#269;etvorice logora&#353;a</td><td align=right>594</td></tr>
<tr><td>189.</td><td>1945., kolovoz 4., Zagreb - Vojni sud Komande grada Zagreba izvje&#353;&#263;uje Kotarski narodni sud u Zagrebu, daje pravoslavni sve&#263;enik Serafim Kup&#269;evski (1894.) iz Resni&#269;ke Trnave (Zagreb) zbog „ratnog zlo&#269;instva” osu&#273;en 29. lipnja 1945. na kaznu smrti strijeljanjem, trajan gubitak gra&#273;anskih &#269;asti i konfiskaciju imovine</td><td align=right>595</td></tr>
<tr><td>190.</td><td>1945., kolovoz 3.-5., Zagreb - Optu&#382;ni prijedlog Vojno-sudskog istra&#382;itelja Vojnog suda Komande grada Zagreba i presuda Vojnog suda Komande grada Zagreba domobranskom pukovniku Ivanu Hennebergu (1875.) iz Zagreba, zbog „u&#269;estvovanja u organiziranju neprijateljskih oru&#382;anih formacija, dojavljivanja i pomaganja neprijatelju” na kaznu smrti strijeljanjem, gubitak gra&#273;anskih i politi&#269;kih prava i konfiskaciju imovine</td><td align=right>596</td></tr>
<tr><td>191.</td><td>[1945., kolovoz 5.] - Iz zapisnika partijske konferencije 34. udarne divizije II. JA o masovnom ubijanju zarobljenika i civila od strane Karlova&#269;ke brigade i brigade Franjo Ogulinac-Seljo</td><td align=right>599</td></tr>
<tr><td>192.</td><td>1945., kolovoz 6., Bjelovar - Okru&#382;na komisija za utvr&#273;ivanje zlo&#269;ina okupatora i njihovih pomaga&#269;a Bjelovar nare&#273;uju svim gradskim i op&#263;inskim komisijama za utvr&#273;ivanje zlo&#269;ina okupatora i njihovih pomaga&#269;a, da prikupljaju statisti&#269;ke podatke „o svim zlo&#269;inima okupatora i njihovih pomaga&#269;a za vrijeme okupacije”, poja&#353;njavaju im na&#269;in rada, uz napomenu da prikupljene podatke &#382;urno dostave Okru&#382;noj komisiji za utvr&#273;ivanje zlo&#269;ina okupatora i njihovih pomaga&#269;a Bjelovar</td><td align=right>600</td></tr>
<tr><td>193.</td><td>1945., kolovoz 6., Zagreb - Vojni sud Komande grada Zagreba izvje&#353;&#263;uje Kotarski narodni sud Zagreb, daje Aurei Klemen&#269;i&#263; (1898.) iz Zagreba, osu&#273;en 9. srpnja 1945. na smrt strijeljanjem i konfiskaciju imovine, te da je kazna izvr&#353;ena</td><td align=right>602</td></tr>
<tr><td>194.</td><td>1945., kolovoz 7., Vr&#353;ac - Odjeljenje za ratne zarobljenike Ministarstva narodne obrane DF Jugoslavije, logor Vr&#353;ac, na temelju Ukaza AVNOJ-a o op&#263;oj amnestiji i pomilovanju od 3. kolovoza 1945., donosi objavu o otpustu iz zarobljeni&#353;tva Stjepana Vrbanovi&#263;a (1915.) iz Siska</td><td align=right>604</td></tr>
<tr><td>195.</td><td>1945., kolovoz 7., Vr&#353;ac - Odjeljenje za ratne zarobljenike Ministarstva narodne obrane DF Jugoslavije, logor Vr&#353;ac, na temelju Ukaza AVNOJ-a o op&#263;oj amnestiji i pomilovanju od 3. kolovoza 1945., donosi objavu o otpustu iz zarobljeni&#353;tva Stjepana Vuka&#353;i&#263;a (1922.) iz Gare&#353;nice</td><td align=right>605</td></tr>
<tr><td>196.</td><td>1945., kolovoz 7., Kovin - Odjeljenje za ratne zarobljenike Ministarstva narodne obrane DF Jugoslavije, logor Kovin, na temelju Ukaza AVNOJ-a o op&#263;oj amnestiji i pomilovanju od 3. kolovoza 1945., donosi objavu o otpustu iz zarobljeni&#353;tva Vladimira Martinovi&#263;a (1924.) iz Petrinje</td><td align=right>606</td></tr>
<tr><td>197.</td><td>1945., kolovoz 8., Kovin - Odjeljenje za ratne zarobljenike Ministarstva narodne obrane DF Jugoslavije, logor Kovin, na temelju Ukaza AVNOJ-a o op&#263;oj amnestiji i pomilovanju od 3. kolovoza 1945., donosi objavu o otpustu iz zarobljeni&#353;tva Milana Bradi&#263;a (1907.) iz Svetog Martina (Samobor)</td><td align=right>607</td></tr>
<tr><td>198.</td><td>1945., kolovoz 8., Karlovac - Izvje&#353;&#263;e opunomo&#263;enika OZN-e za grad Karlovac o „zapa&#382;anjima i informacijama” koje je „stekao [...] obilaze&#263;i gradom i kvartom radni&#269;kog naselja na Selcu”</td><td align=right>608</td></tr>
<tr><td>199.</td><td>1945., kolovoz 8., Vara&#382;din - Okru&#382;na Komisija za utvr&#273;ivanje zlo&#269;ina okupatora i njihovih pomaga&#269;a u Vara&#382;dinu nala&#382;e kotarskim narodnim sudovima u Novom Marofu i Ludbregu da &#382;urno prikupe „podatke glede cjelokupne pokretne i nepokretne imovine narodnog neprijatelja Vida&#269;i&#263; Miroslava” iz Novog Marofa, jer je predlo&#382;ila Vojnom sudu zagreba&#269;kog vojnog podru&#269;ja da se njegova imovina sekvestrira</td><td align=right>610</td></tr>
<tr><td>200.</td><td>1945., kolovoz 9., Kovin - Odjeljenje za ratne zarobljenike Ministarstva narodne obrane DF Jugoslavije, logor Kovin, na temelju Ukaza AVNOJ-a o op&#263;oj amnestiji i pomilovanju od 3. kolovoza 1945., donosi objavu o otpustu iz zarobljeni&#353;tva Mirka Bari&#269;evi&#263;a (1899.) iz Bjelovara</td><td align=right>611</td></tr>
<tr><td>201.</td><td>1945., kolovoz 9., Bjelovar - Otpusnica iz logora Bjelovar, Odjeljenja za ratne zarobljenike Komande pozadine II. JA, za Stjepana Bertovi&#263;a (1922.) iz Zagreba</td><td align=right>612</td></tr>
<tr><td>202.</td><td>1945., kolovoz 9., Bjelovar - Otpusnica iz zarobljeni&#269;kog logora Bjelovar za Nevenka Dev&#269;i&#263;a (1921.) iz Zagreba</td><td align=right>613</td></tr>
<tr><td>203.</td><td>1945., kolovoz 10., Bjelovar - Otpusnica iz logora Bjelovar, Odjeljenja za ratne zarobljenike Komande pozadine II. JA, za Zdravka Kova&#269;a (1924.) iz Zagreba</td><td align=right>614</td></tr>
<tr><td>204.</td><td>1945., kolovoz 10., Bjelovar - Otpusnica iz logora Bjelovar, Odjeljenja za ratne zarobljenike Komande pozadine II. JA, za prof. Du&#353;ana Vuji&#263;a (1904.) iz Zagreba</td><td align=right>616</td></tr>
<tr><td>205.</td><td>1945., kolovoz 14., Zagreb - Izvje&#353;&#263;e o brojnom stanju zarobljenika u logorima Bjelovar, Cememica, Pre&#269;ko, Dubovac i Maksimir, prije i nakon Ukaza o op&#263;oj amnestiji i pomilovanju od 3. kolovoza 1945.</td><td align=right>617</td></tr>
<tr><td>206.</td><td>1945., kolovoz 18., Vara&#382;din - Izvje&#353;&#263;e Javnog tu&#382;itelja za Okrug Vara&#382;din o stanju u logoru Maru&#353;evac i zatvoru OZN-e u Zlataru</td><td align=right>618</td></tr>
<tr><td>207.</td><td>1945., lipanj 20. - kolovoz 18, Zagreb - Vojni sud II. JA odobrava smrtnu presudu, trajan gubitak gra&#273;anskih &#269;asti i konfiskaciju imovine katoli&#269;kom sve&#263;eniku dr. Ivanu Simunovi&#263;u iz Ivani&#263; Grada, Vojnog suda Vojne oblasti zagreba&#269;ke JA</td><td align=right>619</td></tr>
<tr><td>208.</td><td>1945., kolovoz 19., Zagreb - Vojni sud Komande grada Zagreba izvje&#353;&#263;uje Zemaljsku upravu narodnih dobara u Zagrebu, daje dr. Mira Ille (1888.) iz Zagreba zbog „ratnog zlo&#269;instva” osu&#273;ena 15. srpnja 1945. na kaznu smrti strijeljanjem, trajan gubitak svih politi&#269;kih i gra&#273;anskih prava i konfiskaciju imovine</td><td align=right>621</td></tr>
<tr><td>209.</td><td>1945., kolovoz 19., Zagreb - Otpusnica iz zarobljeni&#269;kog logora Mirogoj za Stjepana Majseca (1896.) iz Jaku&#353;evca (Zagreb)</td><td align=right>622</td></tr>
<tr><td>210.</td><td>1945., kolovoz 21., Zagreb - Otpusnica iz zarobljeni&#269;kog logora Mirogoj, OZN-e Komande zagreba&#269;kog vojnog podru&#269;ja, za Mladena Engelsfelda (1900.) iz Mimovca (Samobor)</td><td align=right>624</td></tr>
<tr><td>211.</td><td>1945., kolovoz 24., Vara&#382;din - Okru&#382;na OZN-a Vara&#382;din nala&#382;e Vojnom sudu Komande zagreba&#269;kog vojnog podru&#269;ja, da obnovi postupak protiv Antuna Bubnjara iz Vojnovca (Zlatar), osu&#273;enog od Vojnog suda Komande vara&#382;dinskog podru&#269;ja na petnaest godina prisilnog rada, jer je „imenovani te&#353;ki zlo&#269;inac, [te] zaslu&#382;uje kaznu smrti”</td><td align=right>625</td></tr>
<tr><td>212.</td><td>1945., kolovoz 25., Zagreb - Vojni sud II. JA, Zagreb izvje&#353;&#263;uje Zemaljsku upravu narodnih dobara u Zagrebu, da je Janko Reli&#263; (1920.) iz Jastrebarskog osu&#273;en 26. srpnja 1945. na kaznu smrti strijeljanjem, trajan gubitak gra&#273;anskih prava i konfiskaciju imovine</td><td align=right>626</td></tr>
<tr><td>213.</td><td>[1945., kolovoz 26.], Vara&#382;din - Izvje&#353;&#263;e Upravnog odjela Okru&#382;nog NO-a Vara&#382;din „o radu upravnog odjela od oslobo&#273;enja do danas”</td><td align=right>627</td></tr>
<tr><td>214.</td><td>1945., kolovoz 27., Vara&#382;din - Javni tu&#382;itelj za Okrug Vara&#382;din izvje&#353;&#263;uje Javnog tu&#382;itelja FD Hrvatske, Zagreb, o stanju u Okrugu u kolovozu 1945.</td><td align=right>629</td></tr>
<tr><td>215.</td><td>1945., kolovoz 27., Zagreb - Upravni odjel Gradskog NO-a Zagreb, Komisija za repatrijaciju Nijemaca, potvr&#273;uje daje Njemica Ludmila Vuser 25. kolovoza 1945. otpu&#353;tena iz logora</td><td align=right>633</td></tr>
<tr><td>216.</td><td>1945., kolovoz 29., Zagreb - OZN-a za Zagreb, Odsjek kvartova, dostavlja Opunomo&#263;eni&#353;tvu OZN-e III. za Zagreb popis deset „problemati&#269;nih” gra&#273;ana kojima je zabranjeno glasovanje, te napominje da za ostale za koje su tra&#382;ili podatke, provjeru obave sami i donesu odluku</td><td align=right>634</td></tr>
<tr><td>217.</td><td>1945., kolovoz 30., Zagreb - Vojni sud Komande grada Zagreba izvje&#353;&#263;uje Zemaljsku upravu narodnih dobara u Zagrebu, daje u&#269;itelj Krsto Butorac (1920.) zbog „ratnog zlo&#269;instva” osu&#273;en 20. svibnja 1945. na kaznu smrti strijeljanjem, trajan gubitak gra&#273;anskih &#269;asti i konfiskaciju imovine</td><td align=right>636</td></tr>
<tr><td>218.</td><td>1945., kolovoz 30., Zagreb - Vojni sud Komande grada Zagreba izvje&#353;&#263;uje Zemaljsku upravu narodnih dobara u Bi&#353;kupcu (Vara&#382;din), da je usta&#353;ki pukovnik Mijo Bzik (1907.) iz Zagreba zbog „ratnog zlo&#269;instva” osu&#273;en 20. lipnja 1945. na kaznu smrti vje&#353;anjem, trajan gubitak gra&#273;anskih &#269;asti i konfiskaciju imovine</td><td align=right>637</td></tr>
<tr><td>219.</td><td>1945., kolovoz 30., Zagreb - Vojni sud Komande grada Zagreba izvje&#353;&#263;uje Zemaljsku upravu narodnih dobara u Zagrebu, da je sveu&#269;ili&#353;ni profesor Ljudevit Jurak (1881.) iz Zagreba zbog „ratnog zlo&#269;instva” osu&#273;en 9. lipnja 1945. na kaznu smrti strijeljanjem, trajan gubitak gra&#273;anskih &#269;asti i konfiskaciju imovine</td><td align=right>640</td></tr>
<tr><td>220.</td><td>1945., kolovoz 30., Zagreb - Vojni sud Komande grada Zagreba izvje&#353;&#263;uje Kotarski narodni sud Zagreb, daje Murat Rizvanbegovi&#263; (1903.) iz Zagreba, kao „narodni neprijatelj” osu&#273;en 12. lipnja 1945. na kaznu li&#353;enja slobode s prisilnim radom od dvije godine, pet godina gubitka svih politi&#269;kih i gra&#273;anskih prava i konfiskaciju imovine</td><td align=right>641</td></tr>
<tr><td>221.</td><td>1945., kolovoz 31. - Izvje&#353;&#263;e Opunomo&#263;eni&#353;tva OZN-e Hrvatske divizije KNOJ-a, upu&#263;eno OZN-i za Hrvatsku o bacanju „bandita” u jamu kod Slunja</td><td align=right>642</td></tr>
<tr><td>222.</td><td>1945., rujan 1., Zagreb - Vojni sud Komande grada Zagreba izvje&#353;&#263;uje Zemaljsku upravu narodnih dobara u Zagrebu, da je nastavnik gra&#273;anske &#353;kole u Zagrebu Stjepan August (1897.), zbog „ratnog zlo&#269;instva” osu&#273;en 25. lipnja 1945. nakaznu smrti strijeljanjem i trajan gubitak gra&#273;anskih &#269;asti i konfiskaciju imovine</td><td align=right>643</td></tr>
<tr><td>223.</td><td>1945., rujan 1., Zagreb - Vojni sud Komande grada Zagreba izvje&#353;&#263;uje Zemaljsku upravu narodnih dobara u Gospi&#263;u, da je usta&#353;ki bojnik Ivan Brklja&#269;i&#263; (1917.) iz Zagreba, zbog „ratnog zlo&#269;instva” osu&#273;en 14. lipnja 1945. na kaznu smrti vje&#353;anjem, trajan gubitak gra&#273;anskih &#269;asti i konfiskaciju imovine</td><td align=right>644</td></tr>
<tr><td>224.</td><td>1945., rujan 1., Zagreb - Vojni sud Komande grada Zagreba izvje&#353;&#263;uje Zemaljsku upravu narodnih dobara u Donjem Miholjcu, da je pravoslavni sve&#263;enik Joco Cvijanovi&#263; (1894.) iz Zagreba, zbog „ratnog zlo&#269;instva” osu&#273;en 29. lipnja 1945. na kaznu smrti strijeljanjem, trajan gubitak gra&#273;anskih &#269;asti i konfiskaciju imovine</td><td align=right>645</td></tr>
<tr><td>225.</td><td>1945., rujan 1., Zagreb - Vojni sud Komande grada Zagreba izvje&#353;&#263;uje Zemaljsku upravu narodnih dobara u Zagrebu, da je Zora Grbac (1926.) iz Zagreba, zbog „ratnog zlo&#269;instva” osu&#273;ena 29. lipnja 1945. na kaznu smrti strijeljanjem, trajan gubitak gra&#273;anskih &#269;asti i konfiskaciju imovine</td><td align=right>646</td></tr>
<tr><td>226.</td><td>1945., rujan 1., Zagreb - Vojni sud Komande grada Zagreba izvje&#353;&#263;uje Zemaljsku upravu narodnih dobara u &#352;ibeniku, daje katoli&#269;ki sve&#263;enik Ivan Guberina (1897.) iz &#352;ibenika, zbog „ratnog zlo&#269;instva” osu&#273;en 29. lipnja 1945. na kaznu smrti vje&#353;anjem, trajan gubitak gra&#273;anskih &#269;asti i konfiskaciju imovine</td><td align=right>647</td></tr>
<tr><td>227.</td><td>1945., rujan 1., Zagreb - Vojni sud Komande grada Zagreba izvje&#353;&#263;uje Zemaljsku upravu narodnih dobara u Pregradi, daje katoli&#269;ki sve&#263;enik Stjepan Kramar (1883.), zbog „ratnog zlo&#269;instva” osu&#273;en 29. lipnja 1945. na kaznu smrti strijeljanjem, trajan gubitak gra&#273;anskih &#269;asti i konfiskaciju imovine</td><td align=right>648</td></tr>
<tr><td>228.</td><td>1945., rujan 1., Zagreb - Vojni sud Komande grada Zagreba izvje&#353;&#263;uje Zemaljsku upravu narodnih dobara u Slavonskom Brodu, daje pravoslavni sve&#263;enik Dimitrije Mrihin (1898.), zbog „ratnog zlo&#269;instva” osu&#273;en 29. svibnja 1945. na kaznu smrti strijeljanjem, trajan gubitak gra&#273;anskih &#269;asti i konfiskaciju imovine</td><td align=right>649</td></tr>
<tr><td>229.</td><td>1945., rujan 1., Zagreb - Vojni sud Komande grada Zagreba izvje&#353;&#263;uje Zemaljsku upravu narodnih dobara u Ogulinu, da je &#269;asna sestra Blanda Stipeti&#263; (1889.) iz Zagreba, zbog „ratnog zlo&#269;instva” osu&#273;ena 29. lipnja 1945. na kaznu smrti strijeljanjem, trajan gubitak gra&#273;anskih &#269;asti i konfiskaciju imovine</td><td align=right>650</td></tr>
<tr><td>230.</td><td>1945., rujan 1., Zagreb - Vojni sud Komande grada Zagreba izvje&#353;&#263;uje Zemaljsku upravu narodnih dobara u Zagrebu, da je katoli&#269;ki sve&#263;enik i profesor Kerubin &#352;egvi&#263; (1867.) iz Zagreba, zbog „ratnog zlo&#269;instva” osu&#273;en 29. lipnja 1945. na kaznu smrti strijeljanjem, trajan gubitak gra&#273;anskih &#269;asti i konfiskaciju imovine</td><td align=right>651</td></tr>
<tr><td>231.</td><td>1945., rujan 1., Zagreb - Vojni sud Komande grada Zagreba izvje&#353;&#263;uje Zemaljsku upravu narodnih dobara u Na&#353;icama, da je u&#269;iteljica Anica Zbornik (1894.) iz Zagreba, zbog „ratnog zlo&#269;instva” osu&#273;ena 29. lipnja 1945. na kaznu smrti strijeljanjem, trajan gubitak gra&#273;anskih &#269;asti i konfiskaciju imovine</td><td align=right>653</td></tr>
<tr><td>232.</td><td>1945., rujan 3., Zagreb - Gradska uprava narodnih dobara Gradskog NO-a Zagreb nala&#382;e Upravnom odjelu VI. rajona Gradskog NO-a Zagreb, da ispitaju gdje se nalazi Zvonimir Ograj&#353;ek iz Zagreba, koji je, navodno,“pobjegao je s okupatorom kao narodni neprijatelj”, kao i njegova obitelj, te da ih o tome izvijeste, a da je potrebno provesti konfiskciju njegove imovine</td><td align=right>654</td></tr>
<tr><td>233.</td><td>1945., rujan 3., Prelog (&#268;akovec) - Opunomo&#263;eni&#353;tvo OZN-e za Kotar &#268;akovec potvr&#273;uje da je Franjo Jambrovi&#263; (1887.) iz Svete Nedjelje (Prelog) u zatvoru OZN-e &#268;akovec „tokom istrage obolio i predan u bolnicu u &#268;akovec na lije&#269;enje gdje je umro”</td><td align=right>655</td></tr>
<tr><td>234.</td><td>1945., rujan 4., Vara&#382;din - OUND Vara&#382;din izvje&#353;&#263;uje Komandu XVII. udarne brigade u Vara&#382;dinu, daje iz stana ing. Vladimira Dama&#353;ke u Vara&#382;dinu, dok je bio u pritvoru, &#352;tab 51. divizije „nasilno” odnio pojedine stvari, koje se moraju vratiti vlasniku koji je „pu&#353;ten ispod istrage i na slobodu kao nevin”, te mole „mjerodavne vojne vlasti da ovakve postupke zabrane jer bacaju ru&#382;no svjetlo na narod i kod istog stvaraju neraspolo&#382;enje”</td><td align=right>656</td></tr>
<tr><td>235.</td><td>1945., rujan 4., Zagreb - Vojni sud Komande grada Zagreba izvje&#353;&#263;uje Zemaljsku upravu narodnih dobara u Zagrebu, da je Ivan Bong (1897.) iz Zagreba, zbog „ratnog zlo&#269;instva” osu&#273;en 9. lipnja 1945. na kaznu smrti strijeljanjem, trajan gubitak gra&#273;anskih prava i konfiskaciju imovine</td><td align=right>658</td></tr>
<tr><td>236.</td><td>1945., rujan 4., Zagreb - Vojni sud Komande grada Zagreba izvje&#353;&#263;uje Zemaljsku upravu narodnih dobara u Zagrebu, da je studentica Alma Zamola (1923.), kao „ratni zlo&#269;inac” osu&#273;ena 23. svibnja 1945. na kaznu smrti vje&#353;anjem, trajan gubitak svih politi&#269;kih i pojedinih gra&#273;anskih prava i konfiskaciju imovine</td><td align=right>659</td></tr>
<tr><td>237.</td><td>1945., rujan 4., Velika Pisanica (Bjelovar) - Otpusnica Komande sabirnog logora Velika Pisanica i propusnica Okru&#382;nog NO-a Bjelovar za obitelj Bandi iz Bosanskog Samca</td><td align=right>661</td></tr>
<tr><td>238.</td><td>1945., rujan 4., Zagreb - Vojni sud Komande grada Zagreba izvje&#353;&#263;uje Zemaljsku upravu narodnih dobara u Zagrebu, daje ku&#263;anica i primalja Anka Peris (1884.) iz Zagreba, zbog „ratnog zlo&#269;instva” osu&#273;ena 7. srpnja 1945. na kaznu smrti strijeljanjem i trajan gubitak gra&#273;anskih &#269;asti i konfiskaciju imovine</td><td align=right>662</td></tr>
<tr><td>239.</td><td>1945., rujan 4., Zagreb - Vojni sud Komande grada Zagreba izvje&#353;&#263;uje Zemaljsku upravu narodnih dobara u Zagrebu, daje dr. Ratko Ratkovi&#263; (1919.) kao „narodni neprijatelj” osu&#273;en 21. svibnja 1945. na kaznu smrti strijeljanjem, trajan gubitak politi&#269;kih i gra&#273;anskih prava, osim roditeljskih te konfiskaciju imovine</td><td align=right>663</td></tr>
<tr><td>240.</td><td>1945., rujan 4., Zagreb - Vojni sud Komande grada Zagreba izvje&#353;&#263;uje Zemaljsku upravu narodnih dobara u Zagrebu, daje bolni&#269;ar Tomo Soi&#263; (1916.) iz Zagreba, zbog „ratnog zlo&#269;instva” osu&#273;en 3. srpnja 1945. na kaznu smrti strijeljanjem, trajan gubitak gra&#273;anskih &#269;asti i konfiskaciju imovine</td><td align=right>664</td></tr>
<tr><td>241.</td><td>1945., rujan 5., Zagreb - Vojni sud Komande grada Zagreba izvje&#353;&#263;uje obitelj Kniewald iz Zagreba, daje Hinko Kniewald (1912.) „zbog djela narodni neprijatelj" osu&#273;en 31. svibnja 1945. na kaznu smrti strijeljanjem, trajan gubitak politi&#269;kih i pojedinih gra&#273;anskih prava, osim roditeljskih te konfiskaciju imovine</td><td align=right>665</td></tr>
<tr><td>242.</td><td>1945., rujan 5., Zagreb - Vojni sud Komande grada Zagreba izvje&#353;&#263;uje Zemaljsku upravu narodnih dobara u Zagrebu, da je Bogumil Roter (1908.) kao „narodni neprijatelj” osu&#273;en 30. svibnja 1945. na kaznu smrti strijeljanjem, trajan gubitak politi&#269;kih i gra&#273;anskih prava, osim roditeljskih te konfiskaciju imovine</td><td align=right>666</td></tr>
<tr><td>243.</td><td>1945., rujan 6., Zagreb - Vojni sud Komande grada Zagreba izvje&#353;&#263;uje Zemaljsku upravu narodnih dobara u Zagrebu, daje student Petar Bo&#382;i&#263; (1923.) iz Zagreba, kao „ratni zlo&#269;inac” osu&#273;en 17. lipnja 1945. na kaznu smrti strijeljanjem i trajan gubitak gra&#273;anskih prava i konfiskaciju imovine</td><td align=right>667</td></tr>
<tr><td>244.</td><td>1945., rujan 6., Zagreb - Vojni sud Komande grada Zagreba izvje&#353;&#263;uje Zemaljsku upravu narodnih dobara u Zagrebu, da je ravnatelj Hrvatske udru&#382;ene banke Emil Dinter (1887.) iz Zagreba, „zbog djela ratnog zlo&#269;instva i narod, neprijatelja” osu&#273;en 13. srpnja 1945. na kaznu smrti strijeljanjem, trajan gubitak politi&#269;kih i gra&#273;anskih prava i konfiskaciju imovine</td><td align=right>669</td></tr>
<tr><td>245.</td><td>1945., rujan 6., Zagreb - Vojni sud Komande grada Zagreba izvje&#353;&#263;uje Zemaljsku upravu narodnih dobara u Zagrebu, daje prof. Milan Dujni&#263; (1912.) iz Petrinje, kao „narodni neprijatelj” osu&#273;en 3. lipnja 1945. nakaznu smrti strijeljanjem, trajan gubitak politi&#269;kih i gra&#273;anskih prava i konfiskaciju imovine</td><td align=right>670</td></tr>
<tr><td>246.</td><td>1945., rujan 6., Zagreb - Vojni sud Komande grada Zagreba izvje&#353;&#263;uje Zemaljsku upravu narodnih dobara u &#272;akovu, da je pravoslavni sve&#263;enik Miroslav Federer (1913.) iz Zagreba, zbog „ratnog zlo&#269;instva” osu&#273;en 13. srpnja 1945. na kaznu smrti strijeljanjem, gubitak gra&#273;anskih &#269;asti i konfiskaciju imovine</td><td align=right>671</td></tr>
<tr><td>247.</td><td>1945., rujan 6., Zagreb - Vojni sud Komande grada Zagreba izvje&#353;&#263;uje Zemaljsku upravu narodnih dobara u Zagrebu, da je akademski slikar Josip Horvat (1904.) iz Zagreba, kao „narodni neprijatelj” osu&#273;en 2. lipnja 1945. na kaznu smrti strijeljanjem, trajan gubitak politi&#269;kih i gra&#273;anskih prava te konfiskaciju imovine</td><td align=right>672</td></tr>
<tr><td>248.</td><td>1945., rujan 6., Zagreb - Vojni sud Komande grada Zagreba izvje&#353;&#263;uje Zemaljsku upravu narodnih dobara u Zagrebu, daje u&#269;itelj Stanislav Ivan&#269;i&#263; ( 1908.) iz Zagreba, kao „narodni neprijatelj” osu&#273;en 2. lipnja 1945. na kaznu smrti strijeljanjem, trajan gubitak politi&#269;kih i pojedinih gra&#273;anskih prava te konfiskaciju imovine</td><td align=right>674</td></tr>
<tr><td>249.</td><td>1945., rujan 6., Zagreb - Vojni sud Komande grada Zagreba izvje&#353;&#263;uje Zemaljsku upravu narodnih dobara u Zagrebu, da je student Vjekoslav Podvor&#353;ak (1923.) iz Zagreba, kao „narodni neprijatelj” osu&#273;en 4. lipnja 1945. na kaznu smrti strijeljanjem, trajan gubitak politi&#269;kih i pojedinih gra&#273;anskih prava te konfiskaciju imovine</td><td align=right>675</td></tr>
<tr><td>250.</td><td>1945., rujan 6., Zagreb - Vojni sud Komande grada Zagreba izvje&#353;&#263;uje Zemaljsku upravu narodnih dobara u Zagrebu, da je Ivan Vu&#263;ak (1913.) iz Zagreba, kao „narodni neprijatelj” osu&#273;en 3. lipnja 1945. na kaznu smrti strijeljanjem, trajan gubitak politi&#269;kih i pojedinih gra&#273;anskih prava i konfiskaciju imovine</td><td align=right>676</td></tr>
<tr><td>251.</td><td>1945., rujan 7., Vara&#382;din - Okru&#382;na OZN-a Vara&#382;din dostavlja Okru&#382;nom NO-u Vara&#382;din podatke koji se odnose na „organe Narodne vlasti t.j. Narodne odbore i &#269;inovni&#269;ki aparat u njima”, uz napomenu da provedu „&#269;i&#353;&#263;enje Narodnih vlasti od elemenata koji su slu&#382;ili neprijatelju a postoji &#269;ak i mogu&#263;nost da mu jo&#353; i sada slu&#382;e”</td><td align=right>677</td></tr>
<tr><td>252.</td><td>1945., rujan 7., Zagreb - Vojni sud Komande grada Zagreba izvje&#353;&#263;uje Zemaljski upravu narodnih dobara u Zagrebu, daje Ivan Ar&#353;uli&#263; (1908.) iz Zagreba, kao „narodni neprijatelj” osu&#273;en 14. srpnja 1945. na kaznu smrti strijeljanjem, trajan gubitak politi&#269;kih i gra&#273;anskih prava, osim roditeljskih te konfiskaciju imovine</td><td align=right>679</td></tr>
<tr><td>253.</td><td>1945., rujan 7., Zagreb - Vojni sud Komande grada Zagreba izvje&#353;&#263;uje Zemaljsku upravu narodnih dobara u Kri&#382;evcima, da je katoli&#269;ki sve&#263;enik Valent Bocak (1913.) iz Kri&#382;evaca, zbog „masovnog hap&#353;enja i ubijanja” osu&#273;en 9. srpnja 1945. na kaznu smrti strijeljanjem, trajan gubitak gra&#273;anskih &#269;asti i konfiskaciju imovine</td><td align=right>680</td></tr>
<tr><td>254.</td><td>1945., rujan 7., Zagreb - Vojni sud Komande grada Zagreba izvje&#353;&#263;uje Zemaljski upravu narodnih dobara u Zagrebu, daje Ivan Henneberg (1875.) iz Zagreba, kao „narodni neprijatelj” osu&#273;en 16. srpnja 1945. na kaznu smrti strijeljanjem, trajan gubitak politi&#269;kih i gra&#273;anskih, prava osim roditeljskih te konfiskaciju imovine</td><td align=right>681</td></tr>
<tr><td>255.</td><td>1945., rujan 7., Zagreb - Vojni sud Komande grada Zagreba izvje&#353;&#263;uje Zemaljsku upravu narodnih dobara u Zagrebu, da je Zdenko Ivo&#353;evi&#263; (1906.), zamjenik dr&#382;avnog tu&#382;itelja u Zagrebu, zbog „masovnog ubijanja i odvodjenja u logore” osu&#273;en 9. srpnja 1945. na kaznu smrti strijeljanjem, trajan gubitak politi&#269;kih i gra&#273;anskih prava te konfiskaciju imovine</td><td align=right>684</td></tr>
<tr><td>256.</td><td>1945., rujan 7., Zagreb - Vojni sud Komande grada Zagreba izvje&#353;&#263;uje Zemaljsku upravu narodnih dobara u Zagrebu, da je u&#269;itelj Ivan Karlovi&#263; (1910.) iz Kor&#269;ule, kao "narodni neprijatelj” osu&#273;en 13. srpnja 1945. na kaznu smrti strijeljanjem, trajan gubitak svih politi&#269;ki i pojedinih gra&#273;anskih prava, osim roditeljskih te konfiskaciju imovine</td><td align=right>685</td></tr>
<tr><td>257.</td><td>1945., rujan 7., Zagreb - Vojni sud Komande grada Zagreba izvje&#353;&#263;uje Zemaljsku upravu narodnih dobara u Po&#382;egi, da je katoli&#269;ki sve&#263;enik Josip Klap&#353;i&#263; (1911.) zbog „aktivnog usta&#353;tva i suradnje sa neprijateljem” osu&#273;en 9. srpnja 1945. na kaznu smrti strijeljanjem, gubitak politi&#269;kih i gra&#273;anskih prava i konfiskaciju imovine</td><td align=right>686</td></tr>
<tr><td>258.</td><td>1945., rujan 7., Zagreb - Vojni sud Komande grada Zagreba izvje&#353;&#263;uje Zemaljsku upravu narodnih dobara u Zagrebu, daje dr. Franjo Piha&#263; (1902.), predsjednik Sudbenog stola u Zagrebu, zbog „masovnog ubijanja i odvodjenja u logore”, osu&#273;en 9. srpnja 1945. na kaznu smrti strijeljanjem, trajan gubitak politi&#269;kih i gra&#273;anskih prava i konfiskaciju imovine</td><td align=right>687</td></tr>
<tr><td>259.</td><td>1945., rujan 7., Zagreb - Vojni sud Komande grada Zagreba izvje&#353;&#263;uje Zemaljsku upravu narodnih dobara u Zagrebu, da je trafikant Ferdo Pintari&#263; (1893.) iz Zagreba, kao „narodni neprijatelj” osu&#273;en 4. lipnja 1945. na kaznu smrti strijeljanjem, trajan gubitak politi&#269;kih i gra&#273;anskih prava, osim roditeljskih te konfiskaciju imovine</td><td align=right>688</td></tr>
<tr><td>260.</td><td>1945., rujan 7., Zagreb - Vojni sud Komande grada Zagreba izvje&#353;&#263;uje Zemaljsku upravu narodnih dobara u Zagrebu, daje Valerija Parad&#382;ik (1926.) iz Zagreba, kao „narodni neprijatelj” osu&#273;ena 11. lipnja 1945. na kaznu smrti strijeljanjem, trajan gubitak politi&#269;kih i gra&#273;anskih prava i konfiskaciju imovine</td><td align=right>689</td></tr>
<tr><td>261.</td><td>1945., rujan 7., Zagreb - Vojni sud Komande grada Zagreba izvje&#353;&#263;uje Zemaljsku upravu narodnih dobara u Makarskoj, da je katoli&#269;ki sve&#263;enik, franjevac, Bone Radoni&#263; ( 1888.) iz Vrgorca, zbog „suradnje sa neprijateljem” osu&#273;en 9. srpnja 1945. na kaznu smrti strijeljanjem, gubitak politi&#269;kih i gra&#273;anskih prava i konfiskaciju imovine</td><td align=right>690</td></tr>
<tr><td>262.</td><td>1945., rujan 7., Zagreb - Vojni sud Komande grada Zagreba izvje&#353;&#263;uje obitelj Sallopek iz Zagreba, daje ljekarnik Josip Sallopek (1891.) „zbog dosl.[uha] sa okupatorom” osu&#273;en 3. srpnja 1945. na kaznu smrti strijeljanjem, trajan gubitak gra&#273;anskih prava i konfiskaciju imovine</td><td align=right>691</td></tr>
<tr><td>263.</td><td>1945., rujan 7., Zagreb - Vojni sud Komande grada Zagreba izvje&#353;&#263;uje Zemaljsku upravu narodnih dobara u Zagrebu, daje Rudolf &#352;aka (1920.), kao „ratni zlo&#269;inac” osu&#273;en 7. lipnja 1945. na kaznu smrti strijeljanjem, trajan gubitak politi&#269;kih i gra&#273;anskih prava i konfiskaciju imovine</td><td align=right>692</td></tr>
<tr><td>264.</td><td>1945., rujan 7., Zagreb - Vojni sud Komande grada Zagreba izvje&#353;&#263;uje Zemaljsku upravu narodnih dobara u Zagrebu, daje trgovac Josip Turk (1905.) iz Zagreba, zbog „suradnje sa neprijateljem” osu&#273;en 16. lipnja 1945. na kaznu li&#353;enja slobode s prisilnim radom od pet godina i gubitak svih politi&#269;kih i pojedinih gra&#273;anskih prava, osim roditeljskih, i konfiskaciju nekretnina</td><td align=right>693</td></tr>
<tr><td>265.</td><td>1945., rujan 7., Zagreb - Vojni sud Komande grada Zagreba izvje&#353;&#263;uje Zemaljsku upravu narodnih dobara u Zagrebu, da je Ivan Vogrinc (1896.) iz Zagreba, kao „narodni neprijatelj” osu&#273;en 16. srpnja 1945. na kaznu smrti strijeljanjem, trajan gubitak politi&#269;kih i pojedinih gra&#273;anskih prava, osim roditeljskih, i konfiskaciju imovine</td><td align=right>694</td></tr>
<tr><td>266.</td><td>1945., rujan 7., Zagreb - Vojni sud Komande grada Zagreba izvje&#353;&#263;uje Zemaljsku upravu narodnih dobara u Zagrebu, daje studentica Bo&#382;ena Zobec ( 1922.) iz Zagreba, kao „narodni neprijatelj” osu&#273;ena 11. srpnja 1945. nakaznu smrti strijeljanjem, trajan gubitak politi&#269;kih i gra&#273;anskih prava i konfiskaciju imovine</td><td align=right>695</td></tr>
<tr><td>267.</td><td>1945., rujan 7., Zagreb - Vojni sud Komande grada Zagreba izvje&#353;&#263;uje Zemaljsku upravu narodnih dobara u Zagrebu, daje domobranski &#269;asnik Oto &#381;upan (1917.) kao „ratni zlo&#269;inac” osu&#273;en 7. lipnja 1945. na kaznu smrti strijeljanjem, trajan gubitak politi&#269;kih i gra&#273;anskih prava i konfiskaciju imovine</td><td align=right>696</td></tr>
<tr><td>268.</td><td>1945., rujan 8., Zagreb - Vojni sud Komande grada Zagreba izvje&#353;&#263;uje Zemaljsku upravu narodnih dobara u Zagrebu, daje u&#269;itelj Dragutin Grgi&#269;evi&#263; (1911.) zbog „usta&#353;tva” osu&#273;en 13. srpnja 1945. na kaznu smrti strijeljanjem, trajan gubitak svih prava i konfiskaciju imovine</td><td align=right>697</td></tr>
<tr><td>269.</td><td>1945., rujan 8., Zagreb - Vojni sud Komande grada Zagreba izvje&#353;&#263;uje obitelj Jazbec iz Zagreba, daje Andrija Jazbec (1883.) „zbog aktivnog usta&#353;tva” osu&#273;en 11. srpnja 1945. na kaznu smrti strijeljanjem, trajan gubitak svih prava i konfiskaciju imovine</td><td align=right>698</td></tr>
<tr><td>270.</td><td>1945., rujan 8., Zagreb - Vojni sud Komande grada Zagreba izvje&#353;&#263;uje Zemaljsku upravu narodnih dobara u Zagrebu, da je dirigent ruskog umjetni&#269;kog zbora u Zagrebu Aleksandar Kosmainkov (1888.) zbog „djela ratnih zlo&#269;inaca” osu&#273;en 10. srpnja 1945. nakaznu smrti strijeljanjem, trajan gubitak politi&#269;kih i gra&#273;anskih prava i konfiskaciju imovine</td><td align=right>699</td></tr>
<tr><td>271.</td><td>1945., rujan 10., Zagreb - Vojni sud Komande grada Zagreba izvje&#353;&#263;uje Zemaljsku upravu narodnih dobara u Zagrebu, daje katoli&#269;ki sve&#263;enik Antun &#272;uri&#263; (1912.) iz Nove Kapele, kao „narodni neprijatelj” osu&#273;en 11. srpnja 1945. na kaznu smrti strijeljanjem, trajan gubitak gra&#273;anskih &#269;asti i konfiskaciju imovine</td><td align=right>700</td></tr>
<tr><td>272.</td><td>1945., rujan 10., Zagreb - Vojni sud Komande grada Zagreba izvje&#353;&#263;uje Zemaljsku upravu narodnih dobara u Zagrebu, da je novinar Ivan Maroni&#263; iz Zagreba, zbog „aktivnog usta&#353;tva i slu&#382;enja neprijatelju” osu&#273;en 17. srpnja 1945. na kaznu smrti strijeljanjem, trajan gubitak gra&#273;anskih prava i konfiskaciju imovine</td><td align=right>700</td></tr>
<tr><td>273.</td><td>1945., rujan 10., Zagreb - Vojni sud Komande grada Zagreba izvje&#353;&#263;uje Zemaljsku upravu narodnih dobara u Zagrebu, da je prof. Vladimir Prestini (1890.) iz Zagreba, kao „narodni neprijatelj” osu&#273;en 11. srpnja 1945. na kaznu smrti strijeljanjem, trajan gubitak politi&#269;kih i pojedinih gra&#273;anskih prava i konfiskaciju imovine</td><td align=right>701</td></tr>
<tr><td>274.</td><td>1945., rujan 10., Zagreb - Vojni sud Komande grada Zagreba izvje&#353;&#263;uje Zemaljsku upravu narodnih dobara u Zagrebu, da je Ante Su&#353;i&#263; (1912.) iz Zagreba, kao „narodni neprijatelj” osu&#273;en 11. srpnja 1945. na kaznu smrti strijeljanjem, trajan gubitak politi&#269;kih i pojedinih gra&#273;anskih prava i konfiskaciju imovine</td><td align=right>703</td></tr>
<tr><td>275.</td><td>1945., rujan IO., Zagreb - Vojni sud Komande grada Zagreba izvje&#353;&#263;uje Zemaljsku upravu narodnih dobara u Zagrebu, daje student Marijan Zuvi&#263; (1921.) iz Zagreba, kao „narodni neprijatelj" osu&#273;en 28. srpnja 1945. na kaznu smrti strijeljanjem, trajan gubitak politi&#269;kih i pojedinih gra&#273;anskih prava i konfiskaciju imovine</td><td align=right>704</td></tr>
<tr><td>276.</td><td>1945., rujan 11., Zagreb - Vojni sud Komande grada Zagreba izvje&#353;&#263;uje Zemaljsku upravu narodnih dobara u Zagrebu, daje katoli&#269;ki sve&#263;enik Mirko Didovi&#263; (1886.) iz Zagreba, kao „narodni neprijatelj” osu&#273;en 11. srpnja 1945. nakaznu smrti strijeljanjem, trajan gubitak politi&#269;kih i gra&#273;anskih prava i konfiskaciju imovine</td><td align=right>705</td></tr>
<tr><td>277.</td><td>1945., rujan 11., Samobor - Upravni odjel Kotarskog NO-a Samobor izvje&#353;&#263;uje obitelj Regovi&#263; iz Samobora, da je Stjepan Regovi&#263; presudom Vojnog suda zagreba&#269;kog vojnog podru&#269;ja, Vije&#263;a u Jastrebarskom, osu&#273;en 29. srpnja 1945. na kaznu smrti strijeljanjem i gubitak gra&#273;anskih &#269;asnih prava</td><td align=right>706</td></tr>
<tr><td>278.</td><td>1945., rujan 11., Zagreb - Vojni sud Komande grada Zagreba izvje&#353;&#263;uje Zemaljsku upravu narodnih dobara u Zagrebu, da je dr. Maksimilijan Stepinac (1900.) iz Zagreba, kao „narodni neprijatelj” osu&#273;en 11. srpnja 1945. na kaznu smrti strijeljanjem, trajan gubitak politi&#269;kih i pojedinih gra&#273;anskih prava i konfiskaciju imovine</td><td align=right>707</td></tr>
<tr><td>279.</td><td>1945., rujan 11., Zagreb - Vojni sud Komande grada Zagreba izvje&#353;&#263;uje Zemaljsku upravu narodnih dobara u Zagrebu, da je Franjo &#352;afranec (1922.) iz Zagreba, zbog „djela &#353;pijuna&#382;e” osu&#273;en 11. srpnja 1945. na kaznu smrti strijeljanjem, trajan gubitak politi&#269;kih i gra&#273;anskih prava i konfiskaciju imovine</td><td align=right>708</td></tr>
<tr><td>280.</td><td>1945., rujan 11., Vara&#382;din - Upravni odjel Gradskog NO-a Vara&#382;din izvje&#353;&#263;uje Kotarski narodni sud u Vara&#382;dinu o imovini dr. Hijacinta Bi&#353;&#263;ana (1891.) iz Vara&#382;dina, „koji je u vrijeme ulaska J.A. u grad Vara&#382;din nestao te se do danas za njegovu sudbinu nezna”</td><td align=right>709</td></tr>
<tr><td>281.</td><td>1945., rujan 14., Vara&#382;din - Okru&#382;ni narodni sud u Vara&#382;dinu, na prijedlog Okru&#382;ne komisije za utvr&#273;ivanje zlo&#269;ina okupatora i njihovih pomaga&#269;a u Vara&#382;dinu, donosi odluku o sekvestraciji imovine Ivana Sebreka iz Vara&#382;dinskih Toplica, protiv kojeg se vodi postupak zbog „krivi&#269;nog djela iz &#269;l. 3 Zakona o kaznenim djelima protiv naroda i dr&#382;ave”</td><td align=right>710</td></tr>
<tr><td>282.</td><td>1945., rujan 18., Zagreb - Izvje&#353;&#263;e Ministarstva pravosu&#273;a FD Hrvatske upu&#263;eno Javnom tu&#382;itelju Hrvatske, o radu sudova za za&#353;titu nacionalne &#269;asti Hrvata i Srba u Hrvatskoj</td><td align=right>711</td></tr>
<tr><td>283.</td><td>1945., rujan 19., Beograd - Ministarstvo prosvjete DF Jugoslavije izvje&#353;&#263;uje Ministarstvo prosvjete FD Hrvatske, da su svim narodnim manjinama u Jugoslaviji „obezbedjena sva nacionalna prava”, te da „imaju sve manjine pravo na svoje &#353;kole”, uz napomenu da „ta prava ne va&#382;e za njema&#269;ku manjinu”</td><td align=right>719</td></tr>
<tr><td>284.</td><td>1945., rujan 19., Zagreb - Vojni sud Vojne oblasti zagreba&#269;ke JA donosi odluku, da se molba za pomilovanje katoli&#269;kog sve&#263;enika Stjepana Pavuni&#263;a (1875.) iz Koprivnice, osu&#273;enog na kaznu li&#353;enja slobode s prisilnim radom u trajanju od dvadeset godina, ne uva&#382;i</td><td align=right>720</td></tr>
<tr><td>285.</td><td>1945., rujan 26., Zagreb - Ministarstvo pravosu&#273;a FD Hrvatske, dostavlja predsjedni&#353;tvima svih okru&#382;nih i kotarskih narodnih sudova tuma&#269;enje Odluke Predsjedni&#353;tva AVNOJ-a od 21. studenoga 1944. o konfiskaciji imovine osoba njema&#269;ke narodnosti i o odnosu prema Austrijancima</td><td align=right>721</td></tr>
<tr><td>286.</td><td>1945., svibanj - rujan, Krapina - Iz Kazala urud&#382;benog zapisnika OZN-e Krapina 1945.</td><td align=right>723</td></tr>
<tr><td>287.</td><td>1945., listopad 4., Zagreb - Vojni sud II. JA potvr&#273;uje odluku Vojnog suda Vojne oblasti zagreba&#269;ke JA, da se molba za pomilovanje katoli&#269;kog sve&#263;enika Stjepana Pavuni&#263;a (1875.) iz Koprivnice, osu&#273;enog na kaznu li&#353;enja slobode s prisilnim radom u trajanju od dvadeset godina, ne uva&#382;i, naime, &#382;alba S. Pavuni&#263;a se „kao neosnovana odbacuje”</td><td align=right>725</td></tr>
<tr><td>288.</td><td>1945., listopad 12., Zagreb - Ponovljeni poziv Zemaljske komisije za utvr&#273;ivanje zlo&#269;ina okupatora i njihovih pomaga&#269;a FD Hrvatske svim okru&#382;nim i gradskim komisijama za utvr&#273;ivanje zlo&#269;ina okupatora i njihovih pomaga&#269;a, o potrebi prikupljanja podataka i sastavljanju izvje&#353;&#263;a o folksdoj&#269;erima</td><td align=right>727</td></tr>
<tr><td>289.</td><td>1945., listopad 13., Zagreb - Ministarstvo prosvjete FD Hrvatske moli Sekciju za ratne zarobljenike Komande grada Zagreba, da im produ&#382;e rok za 10 ratnih zarobljenika, Nijemaca, koji su im dodijeljeni na rad iz zarobljeni&#269;kog logora Tre&#353;njevka</td><td align=right>728</td></tr>
<tr><td>290.</td><td>1945., listopad 15., Zagreb - Zemaljska uprava narodnih dobara FD Hrvatske, Zagreb nala&#382;e Okru&#382;noj upravi narodnih dobara Vara&#382;din, da im dostave „popis imovine svih Austrijanaca bez obzira da li su za vrijeme okupacije saradjivali ili ne sa okupatorom”, jer se „imovina Austrijanaca ima tretirati kao ona Nijemaca te se prema tome ima konfiscirati”, izuzev u „slu&#269;ajevima previdjenim u autenti&#269;nom tuma&#269;enju ta&#269;ke 2 &#269;l. 1 Odluke AVNOJ-a od 21 .XI.44.”</td><td align=right>730</td></tr>
<tr><td>291.</td><td>1945., listopad 18., Zagreb - Izvadak iz presude Vojnog suda Komande zagreba&#269;kog vojnog podru&#269;ja Zdravku Berkovi&#263;u (1908.) iz Vara&#382;dina, kojom je kao „ratni zlo&#269;inac” osu&#273;en 20. srpnja 1945. na kaznu smrti strijeljanjem, trajan gubitak gra&#273;anskih &#269;asti i konfiskaciju imovine</td><td align=right>731</td></tr>
<tr><td>292.</td><td>1945., listopad 19., Zagreb - Izvje&#353;&#263;e pomo&#263;nika Javnog tu&#382;itelja Hrvatske, Odjela OZN-e, o stanju u zatvorima OZN-e u Zagrebu</td><td align=right>732</td></tr>
<tr><td>293.</td><td>1945., listopad 26., Zagreb - Vojni sud II. JAu Zagrebu izvje&#353;&#263;uje &#352;tab I. ka&#382;njeni&#269;kog bataljona Radnog logora u Velikoj Pisanici, daje molba za pomilovanje katoli&#269;kog sve&#263;enika Mihovila Kolari&#263;a (1880.) iz Koprivnice [osu&#273;enog od Vojnog suda II. JA 18. srpnja 1945. na kaznu li&#353;enja slobode s prisilnim radom u trajanju od deset godina], odbijena</td><td align=right>735</td></tr>
<tr><td>294.</td><td>1945., listopad 26., Kajmak&#269;alan (Makedonija) - Rje&#353;enje na temelju odluke Ministarstva narodne obrane DF Jugoslavije o otpustu iz zarobljeni&#353;tva/prisilnoga rada u 10. radni&#269;kom bataljunu V. JA Nikole Vedri&#353;a (1920.) iz Gare&#353;nice</td><td align=right>736</td></tr>
<tr><td>295.</td><td>1945., listopad 30., Koprivnica - Gradska komisija za utvr&#273;ivanje ratnih zlo&#269;ina okupatora i njihovih pomaga&#269;a u Koprivnici, izvje&#353;&#263;uje Okru&#382;nu komisiju za utvr&#273;ivanje ratnih zlo&#269;ina okupatora i njihovih pomaga&#269;a Bjelovar, o vlasniku tiskare i knji&#382;are u Koprivnici &#272;uri Loborcu (1904.), koji se nalazi na izdr&#382;avanju kazne prisilnog rada u trajanju od deset godina, te iznose mi&#353;ljenje da mu je knji&#382;aru, koja je pod sekvestrom, trebalo konfiscirati</td><td align=right>737</td></tr>
<tr><td>296.</td><td>1945., studeni 3., Petrinja - Iz izvje&#353;&#263;a Javnog tu&#382;itelja Banije o radu Vojnog odjela te o stanju u zarobljeni&#269;ko-ka&#382;njeni&#269;kom logoru u Glini</td><td align=right>738</td></tr>
<tr><td>297.</td><td>1945., studeni 3. - Iz izvje&#353;&#263;a pomo&#263;nika Javnog tu&#382;itelja Hrvatske o stanju u logorima Valpovo, Orlovnjak i Lepoglava</td><td align=right>740</td></tr>
<tr><td>298.</td><td>1945., studeni 6., Zagreb - Vojni sud Komande zagreba&#269;kog vojnog podru&#269;ja izvje&#353;&#263;uje Upravu narodnih dobara za Vara&#382;din, daje dr. Hijacint Bi&#353;&#263;an (1891.) iz Vara&#382;dina, kao „narodni neprijatelj” osu&#273;en 24. srpnja 1945. na kaznu smrti strijeljanjem, trajan gubitak politi&#269;kih i gra&#273;anskih prava, osim roditeljskih, i konfiskaciju imovine</td><td align=right>741</td></tr>
<tr><td>299.</td><td>1945., studeni 10., Zagreb - Vojni sud Komande grada Zagreba izvje&#353;&#263;uje Zemaljsku upravu narodnih dobara za okrug Vara&#382;din, da je Zdravko Berkovi&#263; (1908.) iz Vara&#382;dina, kao „ratni zlo&#269;inac” osu&#273;en 9. srpnja 1945. na kaznu smrti strijeljanjem, trajan gubitak gra&#273;anskih &#269;asti i konfiskaciju imovine, te daje kazna izvr&#353;ena 3. studenoga 1945.</td><td align=right>742</td></tr>
<tr><td>300.</td><td>1945., studeni 10., Zagreb - Vojni sud Komande grada Zagreba izvje&#353;&#263;uje Kotarski narodni sud Zagreb, daje Gabrijel Kompanec ( 1890.), Ukrajinac pravoslavne vjere iz Zagreba, osu&#273;en 31. srpnja 1945. na smrt strijeljanjem i konfiskaciju imovine, te daje kazna izvr&#353;ena 3. studenoga 1945.</td><td align=right>743</td></tr>
<tr><td>301.</td><td>1945., studeni 12., Zagreb - Iz izvje&#353;&#263;a Ministarstva unutarnjih poslova Narodne vlade Hrvatske, upu&#263;enog Centralnom komitetu KPH, o brojnosti i aktivnosti odmetnika i kri&#382;ara, te o stanju u ka&#382;njeni&#269;kim logorima i kaznionicama u Hrvatskoj</td><td align=right>744</td></tr>
<tr><td>302.</td><td>1945., studeni 13., Zagreb - Vojni sud Komande grada Zagreba izvje&#353;&#263;uje Okru&#382;nu upravu narodnih dobara u Zagrebu, da je Ante Bu&#263; (1890.) iz Dubrovnika/ Zagreba, zbog „djela ratnih zlo&#269;inaca” osu&#273;en 26. kolovoza 1945. na kaznu smrti strijeljanjem, trajan gubitak politi&#269;kih i gra&#273;anskih prava i konfiskaciju imovine, te daje kazna izvr&#353;ena 10. studenoga 1945.</td><td align=right>749</td></tr>
<tr><td>303.</td><td>1945., studeni 13., Prelog (&#268;akovec) - Upravni odjel Kotarskog NO-a Prelog dostavlja Okru&#382;noj upravi narodnih dobara Vara&#382;din podatke o osobama osu&#273;enim na konfiskaciju imovine, a i popis &#269;etrdeset osoba, koje su „kao narodni neprijatelji, &#353;pijuni, madjarskog okupatora [...] u toku rata ubijeni od na&#353;e vlasti bez svake presude i koji su sa presudom za vrijeme oslobodjenja ubijeni i sudjeni na konfiskaciju”</td><td align=right>750</td></tr>
<tr><td>304.</td><td>1945., studeni 14., Zagreb - Odluka Gradske komisije za konfiskaciju pri Gradskom NO-u Zagreb, o konfiskaciji imovine Eduarda Dostala</td><td align=right>752</td></tr>
<tr><td>305.</td><td>1945., studeni 14., Zagreb - Odluka Gradske komisije za konfiskaciju pri Gradskom NO-u Zagreb, o konfiskaciji imovine Njemice Rose Beissmann (1913.)</td><td align=right>753</td></tr>
<tr><td>306.</td><td>1945., studeni 15., Vara&#382;din - Okru&#382;ni narodni sud u Vara&#382;dinu donosi odluku o sekvestraciji imovine Andre Novosela, „70. godina starog, usta&#353;kog milicionera” iz Svibovca (Novi Marof), protiv kojega se vodi postupak zbog „krivi&#269;nog djela iz &#269;l. 3. Zakona o krivi&#269;nim djelima proti dr&#382;ave i naroda”</td><td align=right>755</td></tr>
<tr><td>307.</td><td>1945., studeni 16., Zagreb - Izvje&#353;&#263;e Centralne gradske komisije za utvr&#273;ivanje zlo&#269;ina okupatora i njihovih pomaga&#269;a za grad Zagreb upu&#263;eno Zemaljskoj komisiji za utvr&#273;ivanje ratnih zlo&#269;ina okupatora i njihovih pomaga&#269;a, o Nijemcima grada Zagreba</td><td align=right>756</td></tr>
<tr><td>308.</td><td>1945., studeni 16., Zagreb - Vojni sud Komande zagreba&#269;kog vojnog podru&#269;ja izvje&#353;&#263;uje Upravu narodnih dobara za Okrug Vara&#382;din, daje Antun Bro&#353; (1923.) iz Vara&#382;dina, kao „rat.[ni] zlo&#269;.[inac] i nar.fodni] nepr.[ijatelj]” osu&#273;en 17. srpnja 1945. na dvadeset godina li&#353;enja slobode s prisilnim radom, pet godina gubitka politi&#269;kih i gra&#273;anskih prava i konfiskaciju imovine</td><td align=right>760</td></tr>
<tr><td>309.</td><td>1945., studeni 16., Zagreb - Vojni sud Komande zagreba&#269;kog vojnog podru&#269;ja izvje&#353;&#263;uje Upravu narodnih dobara za Okrug Zagreb, daje Viktor Horvati&#263; (1894.) iz Zagreba, zbog „djela rat. [nih] zlo&#269;.[inaca] i nar.[odnih] nepr.[ijatelja]” osu&#273;en 11. kolovoza 1945. na kaznu smrti strijeljanjem, trajan gubitak politi&#269;kih i gra&#273;anskih prava i konfiskaciju imovine</td><td align=right>761</td></tr>
<tr><td>310.</td><td>1945., studeni 16., Zagreb - Vojni sud Komande zagreba&#269;kog vojnog podru&#269;ja izvje&#353;&#263;uje Gradsku upravu narodnih dobara u Zagrebu, da je Aleksandar Mirt (1914.) iz Zagreba, zbog „djela narodnih neprijatelja” osu&#273;en 5. lipnja 1945. na kaznu smrti strijeljanjem, trajan gubitak politi&#269;kih i gra&#273;anskih prava i konfiskaciju imovine, te daje kazna izvr&#353;ena 17. lipnja 1945.</td><td align=right>762</td></tr>
<tr><td>311.</td><td>1945., studeni 16., Zagreb - Vojni sud Komande zagreba&#269;kog vojnog podru&#269;ja izvje&#353;&#263;uje Okru&#382;nu upravu narodnih dobara u Zagrebu, da je prof. Mato Sokoli&#263; (1917.) iz Zagreba, zbog „djela rat.[nih] zlo&#269;in.[aca] i nar.[odnihJ neprijatelja” osu&#273;en 20. kolovoza 1945. na kaznu smrti strijeljanjem, trajan gubitak svih politi&#269;kih i pojedinih gra&#273;anskih prava bez konfiskacije imovine, te da je kazna izvr&#353;ena 10. studenoga 1945.</td><td align=right>763</td></tr>
<tr><td>312.</td><td>1945., studeni 17., Zagreb - Vojni sud Komande zagreba&#269;kog vojnog podru&#269;ja izvje&#353;&#263;uje Upravu narodnih dobara za Okrug Zagreb, da je katoli&#269;ki sve&#263;enik Josip Müller (1883.) iz Zagreba, zbog „djela rat.[nih] zlo&#269;.[inaca] i nar.[odnih] nepr.[ijatelja]” osu&#273;en 19. srpnja 1945. nakaznu smrti strijeljanjem, trajan gubitak politi&#269;kih i gra&#273;anskih prava i konfiskaciju imovine</td><td align=right>764</td></tr>
<tr><td>313.</td><td>1945., studeni 17., Zagreb - Vojni sud Komande zagreba&#269;kog vojnog podru&#269;ja izvje&#353;&#263;uje Upravu narodnih dobara za Okrug Zagreb, da je katoli&#269;ki sve&#263;enik Franjo Tetki&#263; (1912.) iz Zagreba, zbog „djela rat.jnih] zlo&#269;.[inaca] i nar.[odnih] nepr.fijatelja]” osu&#273;en 19. srpnja 1945. na kaznu smrti strijeljanjem, trajan gubitak politi&#269;kih i gra&#273;anskih prava i konfiskaciju imovine</td><td align=right>765</td></tr>
<tr><td>314.</td><td>1945., studeni 19., Zagreb - Vojni sud Komande zagreba&#269;kog vojnog podru&#269;ja izvje&#353;&#263;uje Upravu narodnih dobara za Okrug Vara&#382;din, da je dr. Bazil Baricki (1913.) iz Vara&#382;dina, zbog „djela rat.[nih] zlo&#269;.[inaca] i nar.[odnih] nepr.[ijatelja]” osu&#273;en 11. kolovoza 1945. na kaznu smrti strijeljanjem, trajan gubitak politi&#269;kih i gra&#273;anskih prava i konfiskaciju imovine</td><td align=right>766</td></tr>
<tr><td>315.</td><td>1945., studeni 22., Vara&#382;din - Otpusnica iz zatvora OZN-e u Vara&#382;dinu za Rudolfa Kutnjaka (1899.) iz Vara&#382;dina</td><td align=right>768</td></tr>
<tr><td>316.</td><td>1945., studeni 26., Vara&#382;din - Okru&#382;na uprava narodnih dobara Vara&#382;din dostavlja Zemaljskoj upravi narodnih dobara Federalne Hrvatske Zagreb, podatke o konfiskacijama prema podacima kotarskih narodnih sudova</td><td align=right>769</td></tr>
<tr><td>317.</td><td>1945., prosinac 2., Vara&#382;din - Upravni odjel Okru&#382;nog NO-a Vara&#382;din izvje&#353;&#263;uje sve upravne odjele kotarskih i gradskih NO-a i Komandu Narodne milicije Okruga Vara&#382;din, o nepravilnim postupcima Narodne milicije, te nagla&#353;ava potrebu ispravljanja nepravilnosti u rada Narodne milicije</td><td align=right>771</td></tr>
<tr><td>318.</td><td>1945., prosinac 3., Bjelovar - Iz izvje&#353;&#263;a Javnog tu&#382;itelja za okrug Bjelovar upu&#263;enog Javnom tu&#382;itelju Hrvatske o stanju u logorima i zatvorima OZN-e</td><td align=right>773</td></tr>
<tr><td>319.</td><td>1945., prosinac 12., Zagreb - Okru&#382;ni narodni sud za grad Zagreb osu&#273;uje tiskarskog obrtnika Milana Kralja (1876.) iz Zagreba, jer je „za vrijeme rata u svom tiskarskom poduze&#263;u proizvodio predmete, koji su omogu&#263;avali uredno funkcionisanje vojne administracije okupatora - i prema tome ja&#269;ali njegov ratni potencijal”, na gubitak politi&#269;kih i gra&#273;anskih prava na vrijeme od tri godine i konfiskaciju tiskare i ostale njegove pokretne i nepokretne imovine</td><td align=right>775</td></tr>
<tr><td>320.</td><td>1945., prosinac 13., Vara&#382;din - Okru&#382;na uprava narodnih dobara Vara&#382;din dostavlja Zemaljskoj upravi narodnih dobara Zagreb, popis osoba kojima je imovina konfiscirana po &#269;l. 30. Zakona o konfiskaciji</td><td align=right>777</td></tr>
<tr><td>321.</td><td>1945., prosinac 15., Zagreb - Ministarstvo pravosu&#273;a Narodne vlade Hrvatske izvje&#353;&#263;uje okru&#382;ne narodne sudove da &#263;e Javno tu&#382;iteljstvo Hrvatske uputiti javnim tu&#382;iteljima okruga nalog, „da u najkra&#263;e vrijeme zavr&#353;e sve istrage po pitanju istra&#382;nog zatvora i naprave optu&#382;nice te predmet predaju sudu na daljnji postupak”, nagla&#353;avaju&#263;i da se pitanje velikog broja zatvorenika mora u najskorije vrijeme rije&#353;iti</td><td align=right>783</td></tr>
<tr><td>322.</td><td>1945., prosinac 17., Zagreb - Odjel za izvr&#353;enje kazni Ministarstva unutarnjih poslova Narodne vlade Hrvatske, Zagreb odbija molbu Rose Beissmann (1913.) iz Zagreba, za pu&#353;tanje iz logora Kmdija</td><td align=right>785</td></tr>
<tr><td>323.</td><td>1945., prosinac 21., Zagreb - &#352;kolski odbor Narodnog saveza omladine II. klasi&#269;ne gimnazije u Zagrebu izvje&#353;&#263;uje nadle&#382;ne da su u&#269;enici &#381;eljko Dupelj (1929.) i Radovan Grge&#269; (1929.) „svojim protudr&#382;avnim istupom naru&#353;ili ugled ove gimnazije, te se ogrije&#353;ili o dr&#382;avnu vlast”, te ih mole „da se prema istima povede kazneni postupak po disciplinskim pravilima”</td><td align=right>786</td></tr>
<tr><td>324.</td><td>1945., prosinac 31., Petrinja - Prosvjetni odjel Okru&#382;nog NO-a Banije predla&#382;e Ministarstvu prosvjete FD Hrvatske, da otpusti iz slu&#382;be u&#269;iteljicu Jelenu Petra&#269;i&#263; iz Donjeg Grabovca (Petrinja), jer je bila „istaknuta usta&#353;ica kao i cijela njezina familija”, koja „neprestano” isti&#269;e „da ovo ne&#263;e dugo potrajati”</td><td align=right>787</td></tr>
<tr><td>325.</td><td>1946., sije&#269;anj 4., Bjelovar - Otpusnica iz zarobljeni&#269;kog logora Bjelovar za poru&#269;nika Oru&#382;anih snaga NDH Bo&#382;idara Biankinija (1902.) iz Sulkovaca (Pleternica)</td><td align=right>788</td></tr>
<tr><td>326.</td><td>1946., sije&#269;anj 5., Zagreb - Odjel za izvr&#353;enje kazni Ministarstva unutarnjih poslova Narodne vlade Hrvatske, dostavlja oblasnim i okru&#382;nim odjelima unutarnjih poslova tuma&#269;enje o krivi&#269;nom progonu osoba koje nisu njema&#269;ke narodnosti i podrijetla, a koje su se iskazivale kao Nijemci</td><td align=right>789</td></tr>
<tr><td>327.</td><td>1946., sije&#269;anj 5., Vara&#382;din - Upravni odjel, Odsjek za narodni red i sigurnost Okru&#382;nog NO-a Vara&#382;din, dostavlja Odjelu narodne sigurnosti Ministarstva unutarnjih poslova NR Hrvatske Zagreb, izvje&#353;&#263;e o op&#263;em stanju u Okrugu Vara&#382;din u prosincu 1945.</td><td align=right>791</td></tr>
<tr><td>328.</td><td>1946., sije&#269;anj 11., Zagreb - Odjel osnovne nastave Ministarstva prosvjete Narodne vlade Hrvatske, Zagreb, izvje&#353;&#263;uje Oblasni NO Dalmacije i sve okru&#382;ne i kotarske NO-e u NR Hrvatskoj, da se „u vezi sa negativnim radom nekih vjerou&#269;itelja u na&#353;im &#353;kolama ukazala (se) potreba da se sakupe podaci u tom njihovom radu”, te nala&#382;e da prosvjetni odjeli „ministarstvo o tome obavijeste nava&#273;aju&#263;i konkretne primjere negativnog rada vjerou&#269;itelja u &#353;koli i narodu”</td><td align=right>793</td></tr>
<tr><td>329.</td><td>1946., sije&#269;anj 18., Vara&#382;din - OZN-a Vara&#382;din dostavlja Okru&#382;nom NO-u Vara&#382;din podatke o Josipu Nebesniju (1920.), namje&#353;teniku GLAVNOPROD-a u Vara&#382;dinu, koji je „neprijateljski raspolo&#382;en prema na&#353;oj dr&#382;avi”, te predla&#382;u da ga se „odpusti iz slu&#382;be, a ako treba i privede kazni”</td><td align=right>795</td></tr>
<tr><td>330.</td><td>1946., sije&#269;anj 22., Grabovac (Glina) - Zapisnik o izvr&#353;enju kazne strijeljanjem nad ratarom Lovrom Lon&#269;ari&#263;em (1902.) iz Maje (Glina), osu&#273;enom na smrt presudom Okru&#382;nog suda Banije u Sisku</td><td align=right>797</td></tr>
<tr><td>331.</td><td>1946., sije&#269;anj 31., Zagreb - Zemaljska uprava narodnih dobara Zagreb tra&#382;i od svih okru&#382;nih i gradskih uprava narodnih dobara u NR Hrvatskoj, da &#382;urno dostave podatke o imovini „Njema&#269;kog Reicha i njema&#269;kih dr&#382;avljana” na njihovom podru&#269;ju</td><td align=right>798</td></tr>
<tr><td>332.</td><td>1946., velja&#269;a 7., Dvor na Uni - Kotarski sud u Dvoru na Uni presu&#273;uje da se konfiscira „celokupna imovina pokretna i nepokretna svih stanovnika mjesta Zrinj Narodnih neprijatelja i to bez obzira gdje se takova nalazi imovina”</td><td align=right>801</td></tr>
<tr><td>333.</td><td>1946., velja&#269;a 13., Valpovo - Otpusnica iz Radnog logora Valpovo za Vi&#353;nju Kifer (1918.) iz Zagreba</td><td align=right>804</td></tr>
<tr><td>334.</td><td>1946., velja&#269;a 18., Vara&#382;din - Okru&#382;na uprava narodnih dobara Vara&#382;din izvje&#353;&#263;uje Zemaljsku upravu narodnih dobara Zagreb, da na podru&#269;ju Okruga Vara&#382;din „nema niti jedan slu&#269;aj konfiskacije imovine Njema&#269;kog Reicha i njegovih dr&#382;avljana”, odnosno da su „izvr&#353;ene (su) konfiskacije za 50 slu&#269;ajeva njema&#269;ke imovine, ali su isti na&#353;i dr&#382;avljani, po podrijetlu Njemci (ve&#263;inom Austrijanci) koji su se za vrijeme rata deklarirali kao Njemci”</td><td align=right>805</td></tr>
<tr><td>335.</td><td>1946., velja&#269;a 19., Glina - U&#269;enici Realne gimnazije u Glini, sudionici II. konferencije Narodnog saveza omladine u Glini, tra&#382;e od nadle&#382;nih da se iz &#353;kole „odstrane” u&#269;enici, &#269;ija imena navode, „zbog njihova protunarodnog rada”</td><td align=right>806</td></tr>
<tr><td>336.</td><td>1946., velja&#269;a 20., Kra&#353;i&#263; (Jastrebarsko) - Kotarski narodni sud u Kra&#353;i&#263;u progla&#353;ava Josipa Mahovli&#263;a (1915.) iz Mahovlji&#263;a (Jastrebarsko) „narodnim neprijateljem, jer se borio protiv NOB-e, te je pri oslobo&#273;enju zemlje od okupatora s ovim pobjegao” i donosi presudu o konfiskaciji njegove imovine</td><td align=right>807</td></tr>
<tr><td>337.</td><td>1946., velja&#269;a 21., Vara&#382;din - Okru&#382;na OZN-a Vara&#382;din izvje&#353;&#263;uje Okru&#382;nu upravu narodnih dobara Vara&#382;din o presudama Vojnog suda Komande vara&#382;dinskog podru&#269;ja Antunu Gori&#269;ancu (1892.) iz Sel&#353;&#263;aka (&#268;akovec) i Jakobu &#352;imuni&#263;u (1897.) iz Donjeg Kraljevca (&#268;akovec)</td><td align=right>808</td></tr>
<tr><td>338.</td><td>1946., velja&#269;a 22., Karlovac - U&#269;enici U&#269;iteljske &#353;kole u Karlovcu, sudionici II. konferencije Narodnog saveza omladine u Karlovcu, tra&#382;e od ravnatelja U&#269;iteljske &#353;kole u Karlovcu da se iz &#353;kole „udalje &#273;aci &#269;iji rad za vreme okupacije kao i poslije oslobo&#273;enja nije bio u skladu s interesima i tekovinama Narodno-Oslobodila&#269;ke borbe”</td><td align=right>809</td></tr>
<tr><td>339.</td><td>1946., o&#382;ujak 1., Novi Marof - Predsjedni&#353;tvo Kotarskog narodnog suda Novi Marof izvje&#353;&#263;uje Ministarstvo pravosu&#273;a NR Hrvatske Zagreb o provedenim konfiskacijama imovine na podru&#269;ju Kotara Novi Marof u velja&#269;i 1946</td><td align=right>812</td></tr>
<tr><td>340.</td><td>1946., o&#382;ujak 4., Karlovac - OZN-a za Okrug Karlovac izvje&#353;&#263;uje Javnog tu&#382;itelja za Okrug Karlovac, o bijegu 15 osoba osu&#273;enih na smrt iz zatvora Okru&#382;nog narodnog suda u Karlovcu, od kojih su desetorica u bijegu ubijena</td><td align=right>813</td></tr>
<tr><td>341.</td><td>1946., o&#382;ujak 12., Zagreb - Odjel za izvr&#353;enje kazni Ministarstva unutarnjih poslova NR Hrvatske, dostavlja okru&#382;nim odjelima unutarnjih poslova na&#269;elno uputstvo o upu&#263;ivanju u logore osoba njema&#269;ke narodnosti</td><td align=right>814</td></tr>
<tr><td>342.</td><td>1946., o&#382;ujak 14., Grabovac (Glina) - Zapisnik o izvr&#353;enju kazne strijeljanjem nad ratarom Markom &#352;ari&#263;em (1911.) iz Timaraca (Sunja), osu&#273;enom na smrt presudom Okru&#382;nog suda Banije u Sisku</td><td align=right>817</td></tr>
<tr><td>343.</td><td>1946., o&#382;ujak 17., Koprivnica - Kotarski narodni sud u Koprivnici donosi odluku o obustavi konfiskacijie imovine Viktora Gajskog iz Koprivnice, koji se prema podacima gradskog NO-a Koprivnica „imade smatrati narodnim neprijateljem”, jer je utvr&#273;eno da „nema nikakve ni pokretne ni nepokretne imovine”</td><td align=right>818</td></tr>
<tr><td>344.</td><td>1946., o&#382;ujak 18., Zagreb - Odjel za &#353;kolstvo Ministarstva narodne prosvjete NR Hrvatske Zagreb izvje&#353;&#263;uje Prosvjetni odjel Gradskog NO-a Zagreb, o isklju&#269;enju iz &#353;kole u&#269;enika II. klasi&#269;ne gimnazije u Zagrebu &#381;elika Dupelia ( 1929.) i Radovana Grge&#269;a (1929.)</td><td align=right>819</td></tr>
<tr><td>345.</td><td>1946., o&#382;ujak 20., Zagreb - Kotarski narodni sud u Zagrebu potvr&#273;uje rje&#353;enje Gradske komisije za bira&#269;ke spiskove u Zagrebu, kojim se Stjepanu Bertovi&#263;u (1922.) iz Zagreba ne priznaje glasa&#269;ko pravo</td><td align=right>820</td></tr>
<tr><td>346.</td><td>1946., travanj 3., Vara&#382;din - Odjel za narodnu imovinu Okru&#382;nog NO-a Vara&#382;din izvje&#353;&#263;uje Odjel za narodnu imovinu pri Predsjedni&#353;tvu Vlade NR Hrvatske Zagreb, da su od kotarskih NO-a tra&#382;ili popis svih Austrijanaca koji &#382;ive na podru&#269;ju vara&#382;dinskog okruga, ali da im niti jedan kotar nije odgovorio, no napominju da se „ovo pitanje iscrpno pretreslo prigodom konfiskacije njema&#269;ke imovine”, pa su mi&#353;ljenja da je „sva imovina i Austrijanaca i Nijemaca konfiscirana po &#269;l. 30. Zak.[ona] o konfiskaciji”</td><td align=right>821</td></tr>
<tr><td>347.</td><td>1946., travanj 17., Grabovac (Glina) - Zapisnik o izvr&#353;enju kazne vje&#353;anjem nad Antunom Alapovi&#263;em i Mijom Perkovi&#263;em i kazne strijeljanjem nad Jandrom Beri&#263;em, Matom Boltu&#382;i&#263;em, &#272;urom &#352;ari&#263;em i Stjepanom Sigurom, osu&#273;enima na smrt presudom Okru&#382;nog suda Banije u Sisku</td><td align=right>822</td></tr>
<tr><td>348.</td><td>1946., travanj 27., Vara&#382;din - Izvje&#353;&#263;e Okru&#382;nog komiteta KPH Vara&#382;din upu&#263;eno Centralnom komitetu KPH o likvidaciji &#269;etvorice mje&#353;tana Lepoglave od strane &#269;lanova Kotarskog komiteta KPH Ivanec</td><td align=right>823</td></tr>
<tr><td>349.</td><td>1946., travanj 30., Krapina - Pomo&#263;nik Javnog tu&#382;itelja Okruga Vara&#382;din za kotareve Krapina, Zlatar i Pregrada, dostavlja Javnom tu&#382;itelju za Okrug Vara&#382;din prilog mjese&#269;nom izvje&#353;&#263;u o politi&#269;kom stanju za travanj 1946</td><td align=right>825</td></tr>
<tr><td>350.</td><td>1946., svibanj 2., Krndija (&#272;akovo) - Komanda logora Krndija potvr&#273;uje da je u logoru 2. sije&#269;nja 1945. umro Ivan Alih (1909.) iz Bresta&#269;e (Novska) te da je sahranjen na logorskom groblju 3. sije&#269;nja 1945.</td><td align=right>828</td></tr>
<tr><td>351.</td><td>1946., svibanj 4., Beograd - Prezidijum Narodne skup&#353;tine FNR Jugoslavije, Beograd odbija molbu za pomilovanje katoli&#269;kog sve&#263;enika Mihovila Kolari&#263;a (1880.) iz Koprivnice [osu&#273;enog od Vojnog suda II. JA 18. srpnja 1945. na kaznu li&#353;enja slobode s prisilnim radom u trajanju od deset godina]</td><td align=right>829</td></tr>
<tr><td>352.</td><td>1946., svibanj 4., Grabovac (Glina) - Zapisnik o izvr&#353;enju kazne strijeljanjem nad Julkom Paropati&#263; i Stjepanom Grudeni&#263;em i kazne vje&#353;anjem nad Matijom Ro&#382;ankovi&#263;em i Stjepanom &#352;ilobadom, osu&#273;enima na smrt presudom Okru&#382;nog suda Banije u Sisku</td><td align=right>831</td></tr>
<tr><td>353.</td><td>1946., svibanj 5., Slavonski Brod - Otpusnica iz logora Krndija, Odjela unutarnjih poslova Okruga Slavonski Brod, za Antona Hibnera (1890.) iz Siska</td><td align=right>832</td></tr>
<tr><td>354.</td><td>1946., svibanj 7., Babin Potok (Petrinja) - Zapisnik o izvr&#353;enju kazne strijeljanjem nad Mijom Bla&#382;evi&#263;em iz Utolice (Kostajnica), osu&#273;enom na smrt presudom Okru&#382;nog suda Banije u Sisku</td><td align=right>833</td></tr>
<tr><td>355.</td><td>1946., svibanj 8., Vara&#382;din - Izvje&#353;&#263;e Odjela unutarnjih poslova Okruga Vara&#382;din upu&#263;eno Okru&#382;nom NO-u Vara&#382;din „o radu i organizaciji”</td><td align=right>835</td></tr>
<tr><td>356.</td><td>1946., svibanj 8., Vara&#382;din - Izvje&#353;&#263;e o radu Odjela za narodnu imovinu Okru&#382;nog NO-a Vara&#382;din</td><td align=right>840</td></tr>
<tr><td>357.</td><td>1946., svibanj 9., Slavonski Brod - Otpusnica iz logora Krndija, Odjela unutarnjih poslova Okruga Slavonski Brod, za bra&#263;u Stjepana (1922.) i Zvonimira (1929.) Holcman iz Zagreba</td><td align=right>843</td></tr>
<tr><td>358.</td><td>1946., svibanj 18., Zagreb - Okru&#382;ni narodni sud u Zagrebu osu&#273;uje usta&#353;u Janka Matoka (1917.) iz Laza (Donja Stubica), jer je „za vrijeme rata i neprijateljske okupacije radio kao neposredni izvr&#353;ilac hap&#353;enja i ubijstava stanovni&#353;tva Jugoslavije”, na kaznu smrti strijeljanjem</td><td align=right>844</td></tr>
<tr><td>359.</td><td>1946., lipanj 5., Vratnik (Petrinja) - Zapisnik o izvr&#353;enju kazne strijeljanjem nad Jurajem Juri&#263;em iz Dvora, osu&#273;enom na smrt presudom Okru&#382;nog suda Banije u Sisku</td><td align=right>847</td></tr>
<tr><td>360.</td><td>1946., lipanj 8., Zagreb - Vrhovni sud NR Hrvatske Zagreb preina&#269;uje presude Okru&#382;nog suda Banije u Sisku, od 4. svibnja 1946., izre&#269;ene katoli&#269;kom sve&#263;eniku Vjekoslavu Venku (1885.), &#382;upniku u Dubici, zbog „ratnih zlo&#269;ina” odnosno kao „podstreka&#269;”, na kaznu li&#353;enja slobode s prisilnim radom u trajanju od 15 godina i gubitkom politi&#269;kih i pojedinih gra&#273;anskih prava u trajanju od 10 godina, na kaznu smrti strijeljanjem i na trajan gubitak politi&#269;kih i gra&#273;anskih prava, te pravoslavnom sve&#263;eniku Stojanu Savi&#263;u (1870.), parohu u Dubici, zbog uvrede „&#269;asti Vrhovnog rukovodioca FNRJ”, na kaznu izgona iz mjesta prebivanja u trajanju od 3 godine u mjesto ro&#273;enja, Podum (Oto&#269;ac), na kaznu izgona iz mjesta prebivanja u trajanju od 3 godine u Beograd</td><td align=right>848</td></tr>
<tr><td>361.</td><td>1946., lipanj 12., Lu&#353;&#269;ani (Glina) - Zapisnik o izvr&#353;enju kazne vje&#353;anjem nad Draganom Knezi&#263;em iz Divu&#353;e (Dvor), osu&#273;enom na smrt presudom Okru&#382;nog suda Banije u Sisku</td><td align=right>854</td></tr>
<tr><td>362.</td><td>1946., srpanj 9., Grabovac (Glina) - Zapisnik o izvr&#353;enju kazne strijeljanjem nad Nikolom Jurenovi&#263;em, Aleksom Gavranovi&#263;em, Martinom Pale&#382;cem i Josipom Mito&#353;em, osu&#273;enima na smrt presudom Okru&#382;nog suda Banije u Sisku</td><td align=right>855</td></tr>
<tr><td>363.</td><td>1946., srpanj 11., Prelog (&#268;akovec) - Tajni&#353;tvo Kotarskog NO-a Prelog predla&#382;e Izvr&#353;nom odboru Kotarskog NO-a Prelog, da Maju Lazar, u&#269;iteljicu u Hodo&#353;anu, odgojenu „u klerofa&#353;isti&#269;kom i usta&#353;kom duhu” premjeste „po potrebi slu&#382;be van na&#353;eg Okruga”</td><td align=right>856</td></tr>
<tr><td>364.</td><td>1946., srpanj 13., Zagreb - Odjel unutarnjih poslova, Odsjek za izvr&#353;enje kazni - referada za zatvore, Gradskog NO-a Zagreb, izvje&#353;&#263;uje MUP NR Hrvatske, Javnog tu&#382;itelja za grad Zagreb, Okru&#382;ni narodni sud za Okrug Zagreb i Odjel unutarnjih poslova Gradskog NO-a Zagreb, daje nad Jankom Matokom (1917.) iz Laza (Donja Stubica), kojega je Okru&#382;ni narodni sud u Zagrebu osudio na smrt strijeljanjem, kazna izvr&#353;ena 13. srpnja 1946. te prila&#382;u i zapisnik o strijeljanju</td><td align=right>857</td></tr>
<tr><td>365.</td><td>1946., srpanj 15., Zagreb - Divizijski vojni sud u Zagrebu dostavlja Gradskom NO-u Zagreb podatke o osam osoba koje je Vojni sud Komande grada Zagreba osudio tijekom svibnja, lipnja i srpnja 1945. na kaznu smrti strijeljanjem, trajan gubitak politi&#269;kih i gra&#273;anskih prava i konfiskaciju imovine, uz navo&#273;enje dana izvr&#353;enja smrtne kazne</td><td align=right>858</td></tr>
<tr><td>366.</td><td>1946., kolovoz 3., Novo Selo (Petrinja) - Zapisnik o izvr&#353;enju kazne strijeljanjem nad radnikom Filipom Borkovi&#263;em iz Jaske (Karlovac), osu&#273;enom na smrt presudom Okru&#382;nog suda Banije u Sisku</td><td align=right>861</td></tr>
<tr><td>367.</td><td>1946., kolovoz 4., Sisak - Uprava Narodne milicije Odjela unutarnjih poslova pri Okru&#382;nom NO-u Banije, izvje&#353;&#263;uje Okru&#382;ni sud Banije o izvr&#353;enju kazne strijeljanjem nad Josipom Juri&#263;em, 3. kolovoza 1946., osu&#273;enom na smrt presudom Okru&#382;nog suda Banije</td><td align=right>862</td></tr>
<tr><td>368.</td><td>1946., kolovoz 4., Sisak - Uprava Narodne milicije Odjela unutarnjih poslova pri Okru&#382;nom NO-u Banije, izvje&#353;&#263;uje Okru&#382;ni sud Banije o izvr&#353;enju kazne strijeljanjem nad Lovrom Komlinovi&#263;em, 3. kolovoza 1946., osu&#273;enom na smrt presudom Okru&#382;nog suda Banije</td><td align=right>863</td></tr>
<tr><td>369.</td><td>1946., kolovoz 6., Gornja Ba&#269;uga (Glina) - Zapisnik o izvr&#353;enju kazne strijeljanjem nad Milanom Liscem (1900.) iz Mu&#353;aluka (Gospi&#263;), osu&#273;enom na smrt presudom Okru&#382;nog suda Banije u Sisku</td><td align=right>864</td></tr>
<tr><td>370.</td><td>1946., kolovoz 6., Beograd - Prezidijum Narodne skup&#353;tine FNR Jugoslavije donosi odluku o pomilovanju dirigenta Lovre pl. Mata&#269;i&#263;a (1899.) iz Zagreba, osu&#273;enog 17. srpnja 1945. zbog „kulturne suradnje s neprijateljem” od Vojnog suda Komande grada Zagreba na kaznu li&#353;enja slobode s prisilnim radom i gubitkom gra&#273;anskih prava u trajanju od pet godina</td><td align=right>865</td></tr>
<tr><td>371.</td><td>1946., kolovoz 7., Sisak - Uprava Narodne milicije Odjela unutarnjih poslova pri Okru&#382;nom NO-u Banije, izvje&#353;&#263;uje Okru&#382;ni sud Banije o izvr&#353;enju smrtne kazne nad Ivanom Radeckim iz Privlake (Vinkovci) 6. kolovoza 1946. [osu&#273;enog presudom Okru&#382;nog suda Banijel</td><td align=right>866</td></tr>
<tr><td>372.</td><td>1946., kolovoz 9., Gornji Grabovac (Glina) - Zapisnik o izvr&#353;enju kazne strijeljanjem nad katoli&#269;kim sve&#263;enikom Vjekoslavom Venkom (1885.), &#382;upnikom u Dubici, osu&#273;enom na smrt presudom Vrhovnog suda NR Hrvatske u Zagrebu</td><td align=right>867</td></tr>
<tr><td>373.</td><td>1946., kolovoz 23., Kostajnica - Odsjek unutarnjih poslova pri Kotarskom NO-u Kostajnica, izvje&#353;&#263;uje Okru&#382;ni sud Banije u Sisku, daje Antun Sim&#269;i&#263; iz Dubice prilikom uhi&#263;enja „poku&#353;ao da bje&#382;i”, te ga je milicija „u bjegstvu” ubila</td><td align=right>868</td></tr>
<tr><td>374.</td><td>1946., rujan 5., Zagreb - Odjel za izvr&#353;enje kazni MUP-a NR Hrvatske, Zagreb nala&#382;e upravama KPD Lepoglava, Zavoda za prisilni rad Stara Gradi&#353;ka i &#381;enskog zavoda za prisilni rad Slavonska Po&#382;ega, da je potrebno primjenjivati „naro&#269;ito izolovanje politi&#269;ki pokvarenih i fa&#353;isti&#269;kom ideologijom zadojenih osudjenika - intelektualaca”</td><td align=right>869</td></tr>
<tr><td>375.</td><td>1946., rujan 19., Sisak - Uprava Narodne milicije Odjela unutarnjih poslova pri Okru&#382;nom NO-u Banije, izvje&#353;&#263;uje Okru&#382;ni sud Banije o izvr&#353;enju smrtne kazne nad lije&#269;nikom dr. Antunom Naj&#382;arom (1900.) iz Sunje 18. rujna 1946., osu&#273;enom presudom Okru&#382;nog suda Banije</td><td align=right>871</td></tr>
<tr><td>376.</td><td>1946., listopad 9., Mo&#353;&#263;enica (Petrinja) - Zapisnik o izvr&#353;enju kazne strijeljanjem nad radnikom Andrijom Matakom (1903.), osu&#273;enom na smrt presudom Okru&#382;nog suda Banije u Sisku</td><td align=right>872</td></tr>
<tr><td>377.</td><td>1946., listopad 14., Petrinja - Kotarski sud u Petrinji potvr&#273;uje rje&#353;enje Gradske komisije za bira&#269;ke spiskove u Petrinji, kojim se Danici Fabac (1917.) iz Petrinje ne priznaje glasa&#269;ko pravo</td><td align=right>873</td></tr>
<tr><td>378.</td><td>1946., listopad 20., Ivanec (Vara&#382;din) - Kotarski NO Ivanec izvje&#353;&#263;uje Okru&#382;ni NO Vara&#382;din daje 11. listopada 1946. UDB-a uhitila Stjepana Rupeca, u&#269;itelja iz Maru&#353;evca, „radi svojih protunarodnih djela”</td><td align=right>874</td></tr>
<tr><td>379.</td><td>1946., studeni 9., Pra&#269;no (Petrinja) - Zapisnik o izvr&#353;enju kazne strijeljanjem nad Matom Prpi&#263;em (1897.) iz Kostajnice, osu&#273;enom na smrt presudom Okru&#382;nog suda Banije u Sisku</td><td align=right>875</td></tr>
<tr><td>380.</td><td>1946., studeni 12., Zagreb - II. rajonski odbor Narodne omladine Hrvatske, Zagreb dostavlja Ministarstvu prosvjete NR Hrvatske karakteristiku za u&#269;enika Zdenka Markovi&#263;a iz Zagreba, koji je rje&#353;enjem Ministarstva prosvjete NR Hrvatske od 3. travnja 1946. isklju&#269;en na dvije godine iz svih &#353;kola u Hrvatskoj, a koji moli ubla&#382;enje kazne i nastavak &#353;kolovanja</td><td align=right>876</td></tr>
<tr><td>381.</td><td>1946., studeni 19., Lepoglava (Vara&#382;din) - Upravnik KPD Lepoglava Josip Spiranec, izvje&#353;&#263;uje Odjel za izvr&#353;enje kazni MUP-a NR Hrvatske Zagreb, da je 19. studenoga 1946. milicajac Milan &#381;akula, „stra&#382;ar koji se nalazio na bunkeru upotrebio i suvi&#353;e rigoroznu mjeru za o&#269;uvanje reda za kretanje na krugu”, da je naime „pucaju&#263;i iz ‘&#352;arca’ ranio petoricu osu&#273;enika”, od kojih su „dvojica navodno nakon kra&#269;eg vremena umrli”, ali pravdaju&#263;i stra&#382;arev postupak zala&#382;e se da dobije „&#353;to bla&#382;u kaznu”</td><td align=right>877</td></tr>
<tr><td>382.</td><td>1946., prosinac 4., Zagreb - Divizijski vojni sud u Zagrebu izvje&#353;&#263;uje Odjel za suzbijanje kriminaliteta MUP-a NR Hrvatske, da je Vojni sud Vojne oblasti zagreba&#269;ke JA, Vije&#263;e kod komande grada Vara&#382;dina, osudio Katicu Dob&#353;a (1922.) iz Vara&#382;dina 12. srpnja 1945. zbog „kriv.[i&#269;nog] djela narodnih neprijatelja [i] ratnih zlo&#269;inaca” na kaznu smrti strijeljanjem, trajan gubitak politi&#269;kih i gra&#273;anskih prava i konfiskaciju imovine, te daje kazna izvr&#353;ena 25. srpnja 1945.</td><td align=right>879</td></tr>
<tr><td>383.</td><td>1946., prosinac 7., Zagreb - Glavni kontrolor Ministarstva financija FNR Jugoslavije za NR Hrvatsku ne daje suglasnost na rje&#353;enje Ministarstva prosvjete NR Hrvatske o dodjeli porodi&#269;ne mirovine Antoniji Smolkovi&#263; iz Zagreba, jer je njen suprug kao domobranski pukovnik bio presudom Vojnog suda Komande grada Zagreba 15. lipnja 1945. osu&#273;en na kaznu smrti strijeljanjem</td><td align=right>880</td></tr>
<tr><td>384.</td><td>1946., prosinac 10., Vara&#382;din - Na zahtjev Predsjedni&#353;tva Vlade NR Hrvatske, Zagreb da im &#382;urno dostave podatke o broju katoli&#269;kih &#382;upa i &#382;upnika, pravoslavnih parohija i paroha i drugih vjerskih zajednica u Okrugu Vara&#382;din, kako bi Vlada NR Hrvatske „mogla prou&#269;iti pitanje eventualne pomo&#263;i /a u smislu &#269;l. 25 Ustava/ onim du&#353;ebri&#382;nicima, koji vr&#353;e du&#353;ebri&#382;ni&#269;ku slu&#382;bu u narodu /&#382;upnici, parosi i sl/ a nemaju dovoljno sredstava za uzdr&#382;avanje”, Okru&#382;ni NO Vara&#382;din iskazuje i navodnu politi&#269;ku usmjerenost vjerskih slu&#382;benika</td><td align=right>881</td></tr>
<tr><td>385.</td><td>1946., prosinac 14., Grabovac (Glina) - Zapisnik o izvr&#353;enju kazne strijeljanjem nad Mihovilom Novakom (1914.) iz Siska, osu&#273;enom na smrt presudom Okru&#382;nog suda Banije u Sisku</td><td align=right>890</td></tr>
<tr><td>386.</td><td>1946., prosinac 14., Bjelovar - Okru&#382;ni narodni sud u Bjelovaru osu&#273;uje Martina Nemeca (1896.) iz Koprivnice, zbog pripadnosti usta&#353;kom pokretu i „ratnih zlo&#269;ina”, na kaznu smrti vje&#353;anjem, trajan gubitak politi&#269;kih i gra&#273;anskih prava i konfiskaciju imovine</td><td align=right>891</td></tr>
<tr><td>387.</td><td>[1946., Zagreb] - Izvje&#353;&#263;e MUP-a NR Hrvatske, Zagreb „o radu na suzbijanju banditizma na okruzima Brod, Bjelovar i Zagreb”</td><td align=right>901</td></tr>
<tr><td colspan=2><b>Imensko kazalo</b></td><td align=right>905</td></tr>
<tr><td colspan=2><b>Mjesno kazalo</b></td><td align=right>958</td></tr>






<tr><td colspan=3><CENTER><TABLE border="1"><TR><TD><a href="/"><b>BIBLIOTEKA</b></a></TD></TR></TABLE></CENTER>
</TABLE>
</div>
</body>
</html>
