<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<title>PARTIZANSKA I KOMUNISTI&#268;KA REPRESIJA I ZLO&#268;INI U HRVATSKOJ 1944-1946.; DOKUMENTI
</title>
<style type="text/css">
<!--
@import url(/normal.css);
-->
</style>
</head>
<body>
<br><b class=bigTitle>PARTIZANSKA I KOMUNISTI&#268;KA REPRESIJA I ZLO&#268;INI U HRVATSKOJ 1944-1946.; DOKUMENTI
</b>
<br>
<CENTER><TABLE border="1"><TR><TD><a href="/"><b>BIBLIOTEKA</b></a></TD></TR></TABLE></CENTER>
<div class="BELITASTER"><table border="1" width="100%">
<tr><td bgcolor=#a0a0a0 colspan=2 align=center>***************************************************</td></tr>

<tr><td align=center class=svetloplavo><b> * * * </b></td>

<td width="20%" rowspan=6 style="margin-left:0px; margin-right:0px; background-color:#000040;">&nbsp;&nbsp;&nbsp;&nbsp;<a target="new" href="/00003/677.pdf"><img src="/images/677_2
m.jpg" width="100%"></a><br></td></tr>


<tr><td align=center class=svetloplavo><a href="677.pdf"><b class=bigbigTitle><u>&nbsp;&nbsp; * cijela knjiga - pdf * &nbsp;&nbsp;</u></b></a></td></tr>
<tr><td align=center class=svetloplavo><b> * * * </b></td></tr>
<tr><td align="center" class=svetloplavo><a href="677_1.pdf"><b class=bigTitle><u>&nbsp;&nbsp; * kazalo * &nbsp;&nbsp;</u></b></a></td></tr>
<tr><td align="center" class=svetloplavo><a href="677_0.pdf"><b class=bigTitle><u>&nbsp;&nbsp; * sadr&#382;aj * &nbsp;&nbsp;</u></b></a></td></tr>
<tr><td align="center" class=svetloplavo><b> *  *  * </b></td></tr>


</table>
<table border="1" width="100%">

<tr><td colspan=2 bgcolor=#a0a0a0><b>sadržaj</b></td><td bgcolor=#a0a0a0><b>strana</b></td></tr>


<tr><td colspan=2>&nbsp&nbsp&nbsp&nbsp&nbsp Predgovor</td><td align=right>15</td></tr>
<tr><td colspan=2>&nbsp&nbsp&nbsp&nbsp&nbsp Kratice</td><td align=right>31</td></tr>
<tr><td>•</td><td>1944., svibanj 9., Topusko &#8211; Deklaracija Tre&#263;eg zasjedanja ZAVNOH-a o osnovnim pravima naroda i gra&#273;ana demokratske Hrvatske</td><td align=right>33</td></tr>
<tr><td>1.</td><td>1944., svibanj 24. &#8211; Uredba o vojnim sudovima Vrhovnog &#353;taba NOV i PO Jugoslavije</td><td align=right>35</td></tr>
<tr><td>2.</td><td>1944., rujan 18. &#8211; &#352;tab XIV. korpusa NOVJ dostavlja podre&#273;enim postrojbama prijepis zapovijedi Josipa Broza Tita, vrhovnog zapovjednika NOV i PO Jugoslavije i mar&#353;ala Jugoslavije, o poduzimanju mjera protiv postrojbi i pojedinaca koji bi i nakon 15. rujna 1944. ostali u "neprijateljskim redovima" i njihovom smje&#353;tanju u zarobljeni&#269;ke logore</td><td align=right>43</td></tr>
<tr><td>3.</td><td>1944., rujan 29. &#8211; Mjese&#269;no politi&#269;ko-obavje&#353;tajno izvje&#353;&#263;e za rujan 1944. OZN-e za zagreba&#269;ku oblast upu&#263;eno II. odsjeku OZN-e za Hrvatsku o prisilnom nova&#269;enju i bjegovima iz NOV-e, te o na&#269;inu iseljavanja/protjerivanja Ma&#273;ara iz bjelovarskog i moslava&#269;kog okruga</td><td align=right>44</td></tr>
<tr><td>4.</td><td>1944., rujan 29. &#8211; Pismo OZN-e za zagreba&#269;ku oblast upu&#263;eno Oblasnom komitetu KPH i komesaru X. korpusa "Zagreba&#269;kog", u kojem se izra&#382;ava nezadovoljstvo radom Vojnog suda Komande bjelovarskog podru&#269;ja</td><td align=right>46</td></tr>
<tr><td>5.</td><td>1944., studeni 21., Beograd &#8211; Odluka Predsjedni&#353;tva AVNOJ-a o prijelazu u dr&#382;avno vlasni&#353;tvo neprijateljske imovine, o dr&#382;avnoj upravi nad imovinom neprisutnih osoba i o sekvestru nad imovinom koju su okupatorske vlasti prisilno otu&#273;ile</td><td align=right>48</td></tr>
<tr><td>6.</td><td>1944., prosinac 1. &#8211; Kotarski komitet KPH &#272;akovo izvje&#353;&#263;uje Okru&#382;ni komitet KPH Slavonski Brod, o protjerivanju njema&#269;kih, ma&#273;arskih i usta&#353;kih obitelji iz sela pod partizanskom vla&#353;&#263;u</td><td align=right>51</td></tr>
<tr><td>7.</td><td>1944., prosinac 2. &#8211; Okru&#382;ni komitet KPH Slavonski Brod, izvje&#353;&#263;uje o protjerivanju njema&#269;kih obitelji iz sela &#272;akov&#353;tine pod partizanskom vla&#353;&#263;u</td><td align=right>52</td></tr>
<tr><td>8.</td><td>1945., sije&#269;anj &#8211; Izvje&#353;&#263;e o razlozima likvidacija domobranskih &#269;asnika i vojnika koji su se odazvali amnestiji, od strane pripadnika OZN-e VI. korpusa NOV i PO Jugoslavije u razdoblju od 15. rujna 1944. do 1. sije&#269;nja 1945.</td><td align=right>53</td></tr>
<tr><td>9.</td><td>1945., sije&#269;anj 10. &#8211; Ovla&#353;tenje general-majora Ivana Rukavine zapovjednika Vojne uprave za Banat, Ba&#269;ku i Baranju NOVJ potpukovniku &#272;uri Kladarinu, da mo&#382;e u Vojvodini prema svojem naho&#273;enju pregledavati logore za Nijemce/folksdoj&#269;ere, kao i mjesta iz kojih njema&#269;ko stanovni&#353;tvo nije iseljeno ili internirano, te pojedine osobe uhi&#263;ivati odnosno postupati prema svojim procjenama</td><td align=right>55</td></tr>
<tr><td>10.</td><td>1945., sije&#269;anj 17. &#8211; Izvje&#353;&#263;e Drage Desputa, &#269;lana Sudskog odsjeka Glavnog &#353;taba NOV i PO Hrvatske upu&#263;eno Centralnom komitetu KPH o radu vojnih sudova i obra&#269;unu s "narodnim neprijateljima" u Dalmaciji</td><td align=right>56</td></tr>
<tr><td>11.</td><td>1945., sije&#269;anj 25. &#8211; Odsjek OZN-e za oblast VI. korpusa upu&#263;uje III. odsjeku OZN-e za Hrvatsku popise domobranskih &#269;asnika i ostalih, koje su likvidirali pripadnici OZN-e te postrojbi VI. korpusa NOV i PO Jugoslavije u razdoblju od 15. rujna 1944. do 1. sije&#269;nja 1945.</td><td align=right>73</td></tr>
<tr><td>12.</td><td>1945., sije&#269;anj 30. &#8211; Izvje&#353;&#263;e o radu IV. sekcije OZN-e za zagreba&#269;ku oblast u razdoblju od 8. prosinca 1944. do 30. sije&#269;nja 1945., upu&#263;eno IV. odsjeku OZN-e za Hrvatsku, posebice o vo&#273;enju evidencija i broju upisanih u njih</td><td align=right>89</td></tr>
<tr><td>13.</td><td>1945., o&#382;ujak 17. &#8211; Petnaestodnevno izvje&#353;&#263;e Opunomo&#263;eni&#353;tva OZN-e zagreba&#269;ke oblasti za okrug Bjelovar upu&#263;eno OZN-i II. zagreba&#269;ke oblasti o uhi&#263;enjima "narodnih neprijatelja", o nasilnom nova&#269;enju u NOV i o iseljavanju njema&#269;kih obitelji u Bjelovar te konfiskaciji njihove imovine</td><td align=right>90</td></tr>
<tr><td>14.</td><td>1945, travanj 12. &#8211; Izvje&#353;&#263;e o radu IV. sekcije OZN-e za zagreba&#269;ku oblast za o&#382;ujak 1945. upu&#263;eno IV. odsjeku OZN-e za Hrvatsku o vo&#273;enju evidencija i broju osoba upisanih u njih</td><td align=right>91</td></tr>
<tr><td>15.</td><td>1945., travanj 13. &#8211; Izvje&#353;&#263;e III. odsjeka OZN-e za Hrvatsku upu&#263;eno komesaru Glavnog &#353;taba Hrvatske o zapa&#382;enim gre&#353;kama i nedostacima u postrojbama NOV-e, te o ubijanju ratnih zarobljenika</td><td align=right>93</td></tr>
<tr><td>16.</td><td>1945., travanj 24., &#352;ibenik &#8211; Odluka Predsjedni&#353;tva ZAVNOH-a o za&#353;titi nacionalne &#269;asti Hrvata i Srba u Hrvatskoj</td><td align=right>94</td></tr>
<tr><td>17.</td><td>1945., travanj 26., Gospi&#263; &#8211; Izvje&#353;&#263;e Javnog tu&#382;iteljstva okruga Lika Javnom tu&#382;ila&#353;tvu Hrvatske o stanju u okrugu nakon &#353;to su partizani zauzeli Gospi&#263;</td><td align=right>97</td></tr>
<tr><td>18.</td><td>1945., travanj 29. &#8211; Zapovijed &#352;taba III. JA podre&#273;enim postrojbama o postupku sa zarobljenicima</td><td align=right>100</td></tr>
<tr><td>19.</td><td>1945., svibanj, Slavonski Brod &#8211; Okru&#382;ni NOO Slavonski Brod nala&#382;e kotarskim NOO-ima Slavonski Brod, &#272;akovo i &#381;upanja potrebu poduzimanja "energi&#269;nih mjera za &#269;i&#353;&#263;enje zemlje od fa&#353;isti&#269;kih ostataka i raznih protunarodnih elemenata", posebice popisivanja svih preostalih Nijemaca/folksdoj&#269;era i njihovo upu&#263;ivanje u logore</td><td align=right>101</td></tr>
<tr><td>20.</td><td>1945., svibanj 11.- Izvje&#353;&#263;e &#352;taba I. JA upu&#263;eno General&#353;tabu JA o neprijateljskim gubicima u bitci za Zagreb</td><td align=right>103</td></tr>
<tr><td>21.</td><td>1945., svibanj 12., Zagreb &#8211; Depe&#353;a OZN-e za Hrvatsku br. 104 upu&#263;ena Vrhovnom &#353;tabu JA o broju zarobljenika u logoru na Kanalu u Zagrebu</td><td align=right>104</td></tr>
<tr><td>22.</td><td>1945. svibanj 12., Zagreb &#8211; Zapisnik sa sastanka Mjesnog komiteta KPH Zagreb</td><td align=right>105</td></tr>
<tr><td>23.</td><td>1945., svibanj 13. &#8211; Iz obavijesti &#352;taba XVI. vojvo&#273;anske divizije III. JA &#352;tabu I. brigade o prebrojavanju i sre&#273;ivanju zarobljenog materijala, te o upu&#263;ivanju svih zarobljenika u koncentracijski logor u Celju</td><td align=right>107</td></tr>
<tr><td>24.</td><td>1945., svibanj 14. &#8211; Depe&#353;a &#352;taba I. JA General&#353;tabu JA o predaji Nijemaca kod Celja i o o&#269;ajnom stanju u zarobljeni&#269;kim logorima</td><td align=right>108</td></tr>
<tr><td>25.</td><td>1945. svibanj 15., Petrinja &#8211; Izvje&#353;&#263;e Javnog tu&#382;itelja okruga Banija o stanju u zauzetim mjestima, plja&#269;ki od strane jedinica II. JA, likvidaciji ranjenika iz sisa&#269;ke bolnice, zarobljeni&#269;kim logorima, te postupku prema "narodnim neprijateljima"</td><td align=right>108</td></tr>
<tr><td>26.</td><td>1945., svibanj 15. &#8211; Izvod iz knjige depe&#353;a Glavnog &#353;taba JA za Hrvatsku upu&#263;enih General&#353;tabu JA o broju zarobljenika na podru&#269;jima vojnih korpusnih oblasti u Hrvatskoj 15. svibnja 1945.</td><td align=right>111</td></tr>
<tr><td>27.</td><td>1945., svibanj 15. &#8211; Depe&#353;a &#352;taba III. JA upu&#263;ena General&#353;tabu JA o predaji vi&#353;e od 20.000 usta&#353;a kod Poljane, uz napomenu da su se usta&#353;e jednim dijelom uspjele probiti prema Bleiburgu</td><td align=right>112</td></tr>
<tr><td>28.</td><td>1945., svibanj 15., Zagreb &#8211; Depe&#353;a Vrhovnog &#353;taba JA/Aleksandra Rankovi&#263;a br. 124 upu&#263;ena OZN-i za Hrvatsku u kojoj se izra&#382;ava nezadovoljstvo malim brojem likvidiranih u Zagrebu, kao i o uhi&#263;enjima HSS-ovaca</td><td align=right>113</td></tr>
<tr><td>29.</td><td>1945., svibanj 16., Zagreb &#8211; Depe&#353;a OZN-e za Hrvatsku br. 118 upu&#263;ena OZN-i za Bosnu i Hercegovinu o broju izbjeglica u Zagrebu</td><td align=right>114</td></tr>
<tr><td>30.</td><td>1945., svibanj 17. &#8211; Depe&#353;e General&#353;taba JA upu&#263;ene &#352;tabu III. JA od 15. do 17. svibnja 1945.</td><td align=right>114</td></tr>
<tr><td>31.</td><td>1945., svibanj 17., Beograd &#8211; Obavijest Kabineta mar&#353;ala Jugoslavije predstojniku britanske vojne delegacije o primitku depe&#353;e feldmar&#353;ala Aleksandera od 16. svibnja 1945. o predaji 200.000 Jugoslavena u Austriji, te o evakuaciji britanskih snaga s otoka Visa</td><td align=right>116</td></tr>
<tr><td>32.</td><td>1945., svibanj 17. &#8211; Iz knjige depe&#353;a 12. divizije III. JA od 16. i 17. svibnja 1945. o sprovo&#273;enju zarobljenika od Bleiburga do Maribora i o osiguranju logora Maribor</td><td align=right>117</td></tr>
<tr><td>33.</td><td>1945., svibanj 17. &#8211; Depe&#353;e &#352;taba48. divizije upu&#263;ene &#352;tabu I. JA o zarobljavanju dviju skupina usta&#353;a</td><td align=right>119</td></tr>
<tr><td>34.</td><td>1945., svibanj 17. &#8211; Dopis III. odsjeka OZN-e za oblast X. korpusa "Zagreba&#269;kog" upu&#263;en OZN-i II. za zagreba&#269;ku oblast o strijeljanju civila od strane 21. makedonske divizije u Ivani&#263; Gradu</td><td align=right>120</td></tr>
<tr><td>35.</td><td>1945., svibanj 18. &#8211; Depe&#353;e I. JA upu&#263;ene General&#353;tabu JA od 16. do 18. svibnja 1945. o stanju u zarobljeni&#269;kim logorima i zarobljavanju skupine usta&#353;a</td><td align=right>121</td></tr>
<tr><td>36.</td><td>1945., svibanj 13.-19., Zagreb &#8211; Iz knjige depe&#353;a OZN-e za Hrvatsku u svezi s postupkom prema nadbiskupu Alojziju Stepincu</td><td align=right>122</td></tr>
<tr><td>37.</td><td>1945., svibanj 15.-19., Maribor &#8211; Iz operacijskog dnevnika 40. slavonske divizije III. JA o borbenom djelovanju kod Dravograda, te o sprovo&#273;enju zarobljenika do Zagreba</td><td align=right>123</td></tr>
<tr><td>38.</td><td>1945., svibanj 19. &#8211; Izvje&#353;&#263;e &#352;taba III. JA upu&#263;eno &#352;tabu III. ukrajinskog fronta o broju zarobljenih "neprijateljskih vojnika i oficira" u razdoblju od 8. do 18. svibnja 1945.</td><td align=right>125</td></tr>
<tr><td>39.</td><td>1945., svibanj 19. &#8211; Zapovijed &#352;taba III. JA upu&#263;ena &#353;tabovima XIV. i XVII. divizije JA, da se prema zapovijedi vrhovnog zapovjednika JA, imaju povu&#263;i iz Koru&#353;ke, te da XIV. divizija odredi jednu brigadu za preuzimanje ratnih zarobljenika od saveznika u Koru&#353;koj i njihovo sprovo&#273;enje do Ljubljane</td><td align=right>126</td></tr>
<tr><td>40.</td><td>1945., svibanj 20. &#8211; Izvod iz operacijskog dnevnika &#352;taba 12. kraji&#353;ke brigade JA od 14. do 20. svibnja 1945. o prihvatu oko 40.000 zarobljenika, njihovom smje&#353;taju u logor kod Celja, te njihovom sprovo&#273;enju i smje&#353;taju u logor Samobor</td><td align=right>128</td></tr>
<tr><td>41.</td><td>1945., svibanj 21. &#8211; Iz knjige depe&#353;a 15. majevi&#269;ke brigade upu&#263;enih &#352;tabu XVII. divizije o likvidiranju skupine usta&#353;a, te o nastavku strijeljanja zarobljenih &#269;etnika i usta&#353;a</td><td align=right>130</td></tr>
<tr><td>42.</td><td>1945., svibanj 24. &#8211; Iz operativnog izvje&#353;&#263;a &#352;taba III. JA upu&#263;enog General&#353;tabu JA o borbenim djelovanjima podre&#273;enih postrojbi u razdoblju od 8. do 23. svibnja 1945. te o ukupnom broju zarobljenika</td><td align=right>131</td></tr>
<tr><td>43.</td><td>1945., svibanj 25., Maribor &#8211; Iz operacijskog dnevnika Tre&#263;eg bataljuna 6. isto&#269;nobosanske brigade XVII. isto&#269;nobosanske divizije III. JA o "likvidiranju narodnih izdajnika" u razdoblju od 23. do 25. svibnja 1945.</td><td align=right>139</td></tr>
<tr><td>44.</td><td>1945., svibanj 25. &#8211; Uputa III. odsjeka OZN-e za oblast X. korpusa "Zagreba&#269;kog" o postupku s ratnim zarobljenicima, upu&#263;ena Opunomo&#263;eni&#353;tvu OZN-e III. za moslava&#269;ko podru&#269;je</td><td align=right>140</td></tr>
<tr><td>45.</td><td>1945., svibanj 26. &#8211; Dopis upu&#263;en III. odsjeku OZN-e za Hrvatsku o osnivanju zarobljeni&#269;kih logora u Slavoniji i odnosu prema ratnim zarobljenicima</td><td align=right>141</td></tr>
<tr><td>46.</td><td>1945., svibanj 28., Zagreb &#8211; Depe&#353;a OZN-e za Hrvatsku br. 155 upu&#263;ena General&#353;tabu JA o namjeri prebacivanja arhive Ministarstva vanjskih poslova NDH u Beograd</td><td align=right>143</td></tr>
<tr><td>47.</td><td>1945., svibanj 28. &#8211; Depe&#353;a II. JA upu&#263;ena XXVIII. diviziji o tome da se zarobljeni domobrani vi&#353;e ne smatraju zarobljenicima, da &#263;e biti povu&#269;eni iz logora, izuzev &#269;asnika i do&#269;asnika, da &#263;e se njima popuniti postrojbe JA, kao i o tome da sve zarobljenike na prostoru divizije do njihova smje&#353;taja u logore preuzimaju i osiguravaju divizijske postrojbe</td><td align=right>144</td></tr>
<tr><td>48.</td><td>1945., svibanj 29. &#8211; Depe&#353;a II. JA upu&#263;ena podre&#273;enim postrojbama, kojom se zabranjuje oduzimanje privatnih stvari od zarobljenika</td><td align=right>145</td></tr>
<tr><td>49.</td><td>1945., svibanj 31. &#8211; Iz izvje&#353;&#263;a sekretara KPH IV. udarne brigade upu&#263;enog sekretaru Divizijskog komiteta KPH III. udarne divizije o partijskom radu i odnosu prema zarobljenicima u svibnju 1945.</td><td align=right>145</td></tr>
<tr><td>50.</td><td>1945., lipanj &#8211; Izvje&#353;&#263;e OZN-e za Baniju o radu u svibnju 1945.</td><td align=right>147</td></tr>
<tr><td>51.</td><td>1945., lipanj 1., Vinkovci &#8211; Upravni odjel Gradskog NOO Vinkovci dostavlja Centralnom logoru za protjerivanje Nijemaca/folksdoj&#269;era u Josipovcu kraj Osijeka poimeni&#269;ni popis uhi&#263;enih folksdoj&#269;era s podru&#269;ja Gradskog NOO-a Vinkovci, te izvje&#353;&#263;uje da &#263;e ih izru&#269;iti u logor na daljnji postupak</td><td align=right>148</td></tr>
<tr><td>52.</td><td>1945., lipanj 2., Nova Gradi&#353;ka &#8211; Izvje&#353;&#263;e Okru&#382;nog komiteta KPH Nova Gradi&#353;ka upu&#263;eno Oblasnom komitetu KPH Osijek o stanju u kotaru nakon preuzimanja vlasti</td><td align=right>149</td></tr>
<tr><td>53.</td><td>1945., lipanj 3. &#8211; Iz izvje&#353;&#263;a sekretara KPH XII. proleterske udarne brigade upu&#263;enog sekretaru Divizijskog komiteta KPH XII. udarne divizije o partijskom radu i odnosu prema zarobljenicima u svibnju 1945.</td><td align=right>153</td></tr>
<tr><td>54.</td><td>1945., lipanj 4., Beograd &#8211; Odjel za repatrijaciju Ministarstva socijalne politike DFJ izvje&#353;&#263;uje Predsjedni&#353;tvo Ministarskog savjeta DFJ o zaklju&#269;ku Dr&#382;avne komisije za repatrijaciju o iseljavanju/protjerivanju pripadnika ma&#273;arske i njema&#269;ke narodnosti</td><td align=right>156</td></tr>
<tr><td>55.</td><td>1945., lipanj 6. &#8211; Izvje&#353;&#263;e OZN-e za okrug Banija upu&#263;en OZN-i za Hrvatsku o svojem radu, o masovnoj likvidaciji kod Kostajnice i o radu Oblasnog suda Banije</td><td align=right>157</td></tr>
<tr><td>56.</td><td>1945., lipanj 12. &#8211; Izvje&#353;&#263;e Dimitrija Georgijevi&#263;a, opunomo&#263;enika OZN-e za Jugoslaviju, upu&#263;eno Aleksandru Rankovi&#263;u, na&#269;elniku OZN-e Ministarstva narodne obrane DFJ o kretanju kolona ratnih zarobljenika s austrijske granice i iz Slovenije, o logorima u Hrvatskoj i Vojvodini, te o broju zarobljenika, ishrani i sanitetskoj slu&#382;bi</td><td align=right>161</td></tr>
<tr><td>57.</td><td>1945., lipanj 16. &#8211; Organizacijsko izvje&#353;&#263;e III. odsjeka OZN-e za Hrvatsku upu&#263;eno na&#269;elniku OZN-e za Hrvatsku o ustrojavanju &#352;taba za zarobljenike za Hrvatsku, o izvr&#353;nom aparatu kod OZN-e za "specijalne zadatke"</td><td align=right>165</td></tr>
<tr><td>58.</td><td>1945., lipanj 18. &#8211; Primljena depe&#353;a 17. brigade XXVIII. divizije JA o bijegu petorice usta&#353;a sa strijeljanja 312 osoba u Gradcu kod Virovitice, koji su to zatim opisivali narodu</td><td align=right>167</td></tr>
<tr><td>59.</td><td>1945., srpanj 3. &#8211; Dopis na&#269;elniku OZN-e za Hrvatsku o procjeni broja domobranskih i usta&#353;kih &#269;asnika, te o njihovoj sudbini</td><td align=right>167</td></tr>
<tr><td>60.</td><td>1945., srpanj 5. &#8211; Izvje&#353;&#263;e o stanju u postrojbama Hrvatske divizije KNOJ-a i o masovnim likvidacijama</td><td align=right>168</td></tr>
<tr><td>61.</td><td>1945., srpanj 5., Josipovac &#8211; Odluka zapovjedni&#353;tva Radnog logora Josipovac o protjerivanju Nijemaca/folksdoj&#269;era iz Slavonije u Njema&#269;ku</td><td align=right>172</td></tr>
<tr><td>62.</td><td>1945., srpanj 6., Osijek &#8211; Upravni odjel Oblasnog NOO-a za Slavoniju u Osijeku dostavlja upravnim odjelima Okru&#382;nog i Gradskog NOO-a tuma&#269;enje odluke o konfiskaciji imovine folksdoj&#269;era</td><td align=right>174</td></tr>
<tr><td>63.</td><td>1945., srpanj 6., Zagreb &#8211; Ministarstvo unutarnjih poslova FD Hrvatske izvje&#353;&#263;uje oblasne i okru&#382;ne NOO-e o svojoj odluci o uklanjanju vojni&#269;kih grobalja okupatora</td><td align=right>177</td></tr>
<tr><td>64.</td><td>1945., srpanj 7., Zagreb &#8211; Zemaljska komisija za repatrijaciju Nijemaca pri Ministarstvu unutarnjih poslova FD Hrvatske, izvje&#353;&#263;uje upravne odjele oblasnih, okru&#382;nih i gradskih NO-a o postupku repatrijacije (iseljavanja/protjerivanja) Nijemaca/folksdoj&#269;era</td><td align=right>179</td></tr>
<tr><td>65.</td><td>1945., srpanj 8., Gospi&#263; &#8211; Depe&#353;a Okru&#382;nog komiteta KPH za Liku upu&#263;ena Centralnom komitetu KPH o namjeri da bez presude strijeljaju 60 zatvorenika, za odmazdu za ubojstvo dvojice &#269;lanova Okru&#382;nog komiteta</td><td align=right>184</td></tr>
<tr><td>66.</td><td>1945., srpanj 9., Zagreb &#8211; Presuda Vojnog suda Komande grada Zagreba vojnim du&#353;obri&#382;nicima Hrvatskih oru&#382;anih snaga NDH</td><td align=right>185</td></tr>
<tr><td>67.</td><td>1945., srpanj 10., Zagreb &#8211; Izvje&#353;&#263;e Ministarstva unutarnjih poslova FD Hrvatske upu&#263;eno Centralnom komitetu KPH o pogor&#353;anju stanja u Slavoniji zbog brutalne primjene sile i plja&#269;ke od strane JA, milicije i OZN-e</td><td align=right>187</td></tr>
<tr><td>68.</td><td>1945., srpanj 11., Zagreb &#8211; Izvje&#353;&#263;e javnog tu&#382;itelja II. JA o nepravilnostima u postupku prema ratnim zarobljenicima</td><td align=right>192</td></tr>
<tr><td>69.</td><td>1945., srpanj 11., Zagreb &#8211; Izvje&#353;&#263;e o radu javnih tu&#382;itelja karlova&#269;kog i banijskog okruga</td><td align=right>195</td></tr>
<tr><td>70.</td><td>1945., srpanj 12. &#8211; Izvje&#353;&#263;e Dimitrija Georgijevi&#263;a, opunomo&#263;enika OZN-e za Jugoslaviju, upu&#263;eno Aleksandru Rankovi&#263;u, na&#269;elniku OZN-e Ministarstva narodne obrane DF Jugoslavije o pregledu ratnih zarobljenika u Jugoslaviji po narodnostima, po mjestima logora (rada) i po &#269;inovima, te o nekim nedostacima</td><td align=right>198</td></tr>
<tr><td>71.</td><td>1945., srpanj 14., Slavonski Brod &#8211; Okru&#382;ni NOO, Upravni odjel Slavonski Brod nala&#382;e Kotarskom NOO-u Upravni odjel &#272;akovo, daje zabranjeno svako posje&#263;ivanje logora&#353;a i zadr&#382;avanje ili kretanje u blizini logora Krndija, a da &#263;e prekr&#353;itelji biti najstro&#382;e ka&#382;njeni</td><td align=right>206</td></tr>
<tr><td>72.</td><td>1945., srpanj 17. &#8211; Pregled i stanje u vojnim zarobljeni&#269;kim logorima za Nijemce i Austrijance u Slavoniji</td><td align=right>207</td></tr>
<tr><td>73.</td><td>1945., srpanj 18., Gospi&#263; &#8211; Iz izvje&#353;&#263;e Javnog tu&#382;iteljstva za Liku o politi&#269;kim prilikama, radu kaznenog i gra&#273;anskog odjela, te radu Vojnog suda li&#269;kog podru&#269;ja</td><td align=right>210</td></tr>
<tr><td>74.</td><td>1945., srpanj 18., Karlovac &#8211; Iz izvje&#353;&#263;a Javnog tu&#382;itelja za okrug Karlovac o radu kaznenog, vojnog i odjela OZN-e</td><td align=right>215</td></tr>
<tr><td>75.</td><td>1945., srpanj 19., Karlovac &#8211; Iz izvje&#353;&#263;a Odjela za op&#263;i nadzor Javnog tu&#382;itelja za okrug Karlovac upu&#263;enog Odjelu za op&#263;i nadzor Javnog tu&#382;itelja Hrvatske o nepravilnostima u raspodjeli doznaka za hranu, te o gre&#353;kama OZN-e zbog uhi&#263;enja bez dokaza</td><td align=right>218</td></tr>
<tr><td>76.</td><td>1945., srpanj 20., Suhopolje &#8211; Zapisnik sa sastanka boraca Suhopolja upu&#263;en Andriju Hebrangu u kojem prosvjeduju protiv kolonizacije Srba u Viroviticu, masovnog protjerivanja katolika iz kotara Virovitica, te ubijanja zarobljenih Hrvata</td><td align=right>221</td></tr>
<tr><td>77.</td><td>1945., srpanj 20., Bjelovar &#8211; Izvje&#353;&#263;e Javnog tu&#382;itelja okruga Bjelovar upu&#263;eno Javnom tu&#382;itelju Hrvatske o djelotvornosti OZN-e koja je uhitila sve "reakcionare", o stanju u logorima i zatvorima, te o radu vojnih sudova</td><td align=right>227</td></tr>
<tr><td>78.</td><td>1945. srpanj 26., Beograd &#8211; Ministar kolonizacije DFJ Sreten Vukosavljevi&#263; izvje&#353;&#263;uje Predsjedni&#353;tvo Ministarskog savjeta DFJ o tome, da ameri&#269;ke, engleske i sovjetske vlasti izbjegle jugoslavenske Nijemce/folksdoj&#269;ere smatraju dr&#382;avljanima DFJ, te da ih upu&#263;uju na povratak u Jugoslaviju</td><td align=right>231</td></tr>
<tr><td>79.</td><td>1945., srpanj 31., Slavonski Brod &#8211; Javni tu&#382;itelj okruga Slavonski Brod izvje&#353;&#263;uje Javnog tu&#382;itelja Hrvatske o stanju u logorima i zatvorima na podru&#269;ju okruga Slavonski Brod</td><td align=right>232</td></tr>
<tr><td>80.</td><td>1945., srpanj &#8211; Zapisnik s prvog savjetovanja na&#269;elnika i rukovoditelja OZN-e za Hrvatsku, o upu&#263;ivanju Nijemaca/folksdoj&#269;era koji se vra&#263;aju u logore, o likvidacijama, o slabom radu sudova, o OZN-i kao pomo&#263;nom organu komunisti&#269;ke partije</td><td align=right>234</td></tr>
<tr><td>81.</td><td>1945., kolovoz 3., Beograd &#8211; Ukaz Predsjedni&#353;tva AVNOJ-a o op&#263;oj amnestiji i pomilovanju</td><td align=right>237</td></tr>
<tr><td>82.</td><td>1945., kolovoz 4., Osijek &#8211; Komisija za repatrijaciju Oblasnog NO za Slavoniju u Osijeku dostavlja upravnim odjelima okru&#382;nih i gradskih NO-a uputu o na&#269;inu protjerivanja, odnosno upu&#263;ivanja u logore Nijemaca/folksdoj&#269;era</td><td align=right>240</td></tr>
<tr><td>83.</td><td>[1945. kolovoz 5.] &#8211; Iz zapisnika partijske konferencije 34. udarne divizije JA o masovnom ubijanju zarobljenika i civila od strane Karlova&#269;ke brigade i brigade Franjo Ogulinac-Seljo</td><td align=right>243</td></tr>
<tr><td>84.</td><td>1945., kolovoz 14., Zagreb &#8211; Izvje&#353;&#263;e o brojnom stanju zarobljenika u logorima Bjelovar, &#268;emernica, Pre&#269;ko, Dubovac i Maksimir, prije i nakon Ukaza o op&#263;oj amnestiji i pomilovanju od 3. kolovoza 1945.</td><td align=right>244</td></tr>
<tr><td>85.</td><td>1945., kolovoz 18., Vara&#382;din &#8211; Izvje&#353;&#263;e Javnog tu&#382;itelja za okrug Vara&#382;din o stanju u logoru Maru&#353;evac i zatvoru OZN-e u Zlataru</td><td align=right>245</td></tr>
<tr><td>86.</td><td>1945., kolovoz 23., Slavonski Brod &#8211; Upravni odjel Okru&#382;nog NO Slavonski Brod izvje&#353;&#263;uje Upravni odjel Gradskog NO Vinkovci o obustavi protjerivanja Nijemaca/folksdoj&#269;era do daljnjeg nare&#273;enja i nala&#382;e njihovo upu&#263;ivanje u logore Valpovo i Krndija</td><td align=right>247</td></tr>
<tr><td>87.</td><td>1945., kolovoz 31. &#8211; Izvje&#353;&#263;e Opunomo&#263;eni&#353;tva OZN-e Hrvatske divizije KNOJ-a upu&#263;eno OZN-i za Hrvatsku o bacanju "bandita" u jamu kod Slunja</td><td align=right>249</td></tr>
<tr><td>88.</td><td>1945., rujan 18., Zagreb &#8211; Izvje&#353;&#263;e Ministarstva pravosu&#273;a FD Hrvatske upu&#263;eno Javnom tu&#382;itelju Hrvatske o radu sudova za za&#353;titu nacionalne &#269;asti Hrvata i Srba</td><td align=right>250</td></tr>
<tr><td>89.</td><td>1945., rujan 18., Slavonski Brod &#8211; Okru&#382;ni NO Slavonski Brod, Upravni odjel, Odsjek narodne sigurnosti, izvje&#353;&#263;uje Ministarstvo unutra&#353;njih poslova FD Hrvatske, Odjel kaznenih zavoda Zagreb, o stanju u logorima na podru&#269;ju okruga Slavonski Brod (Radni logor Vinkovci i Sabirni logor Krndija)</td><td align=right>265</td></tr>
<tr><td>90.</td><td>1945., rujan 21., Slavonski Brod &#8211; Odsjek narodne sigurnosti Okru&#382;nog NO Slavonski Brod dostavlja Gradskom NO-u Upravni odjel Vinkovci uputu o protjerivanju Nijemaca/folksdoj&#269;era</td><td align=right>269</td></tr>
<tr><td>91.</td><td>1945., rujan 26., Zagreb &#8211; Ministarstvo pravosu&#273;a FD Hrvatske, dostavlja predsjedni&#353;tvima svih okru&#382;nih i kotarskih narodnih sudova tuma&#269;enje Odluke Predsjedni&#353;tva AVNOJ-a od 21. studenoga 1944. o konfiskaciji imovine osoba njema&#269;ke narodnosti i o odnosu prema Austrijancima</td><td align=right>270</td></tr>
<tr><td>92.</td><td>1945., listopad 18., Zagreb &#8211; Pismo Milke Vukeli&#263; upu&#263;eno Vladimiru Bakari&#263;u o represiji i zlo&#269;inima partizana nakon dolaska u Gospi&#263;</td><td align=right>272</td></tr>
<tr><td>93.</td><td>1945., listopad 19., Zagreb &#8211; Izvje&#353;&#263;e pomo&#263;nika Javnog tu&#382;itelja Hrvatske, Odjela OZN-e, o stanju u zatvorima OZN-e u Zagrebu</td><td align=right>276</td></tr>
<tr><td>94.</td><td>1945., listopad 23., Slavonski Brod &#8211; Izvje&#353;&#263;e Okru&#382;ne komisije za utvr&#273;ivanje zlo&#269;ina okupatora i njihovih pomaga&#269;a Slavonski Brod upu&#263;eno Zemaljskoj komisiji za utvr&#273;ivanje zlo&#269;ina okupatora i njihovih pomaga&#269;a Zagreb o Nijemcima/folksdoj&#269;erima na podru&#269;ju Okru&#382;nog NO-a Slavonski Brod</td><td align=right>280</td></tr>
<tr><td>95.</td><td>1945., studeni 3., Petrinja &#8211; Iz izvje&#353;&#263;a Javnog tu&#382;itelja Banije o radu vojnog odjela te o stanju u zarobljeni&#269;ko-ka&#382;njeni&#269;kom logoru u Glini</td><td align=right>282</td></tr>
<tr><td>96.</td><td>1945., studeni 3. &#8211; Iz izvje&#353;&#263;a pomo&#263;nika Javnog tu&#382;itelja Hrvatske o stanju u logorima Valpovo, Orlovnjak i Lepoglava</td><td align=right>283</td></tr>
<tr><td>97.</td><td>1945., studeni 12.,Zagreb &#8211; Iz izvje&#353;&#263;a Ministarstva unutarnjih poslova Narodne vlade Hrvatske upu&#263;enog Centralnom komitetu KPH o brojnosti i aktivnosti odmetnika i kri&#382;ara, te o stanju u ka&#382;njeni&#269;kim logorima i kaznionicama u Hrvatskoj</td><td align=right>285</td></tr>
<tr><td>98.</td><td>[1945, studeni] &#8211; Izvje&#353;&#263;e Zvonka Brki&#263;a, politi&#269;kog sekretara Oblasnog komiteta KPH za Slavoniju upu&#263;eno Centralnom komitetu KPH o likvidaciji civila iz Slavonskog Samca, Kru&#353;evice, Sikirevaca, Jaruga i Velike Kopanice</td><td align=right>293</td></tr>
<tr><td>99.</td><td>1945., prosinac 3., Bjelovar &#8211; Iz izvje&#353;&#263;a Javnog tu&#382;itelja za okrug Bjelovar upu&#263;enog Javnom tu&#382;itelju Hrvatske o stanju u logorima i zatvorima OZN-e</td><td align=right>302</td></tr>
<tr><td>100.</td><td>1945., prosinac 9. &#8211; Izvje&#353;&#263;e OZN-e upu&#263;eno Centralnom komitetu KPH o ubojstvu sve&#263;enika don Eugena &#352;utrina u Privla&#269;i kod Zadra</td><td align=right>303</td></tr>
<tr><td>101.</td><td>1946., sije&#269;anj 5., Zagreb &#8211; Odjel za izvr&#353;enje kazni Ministarstva unutarnjih poslov. Narodne vlade Hrvatske, dostavlja oblasnim i okru&#382;nim odjelima unutra&#353;njih poslova tuma&#269;enje o krivi&#269;nom progonu osoba koje nisu njema&#269;ke narodnosti i podrijetla, a koje su se iskazivale kao Nijemci</td><td align=right>306</td></tr>
<tr><td>102.</td><td>1946., sije&#269;anj 12., Valpovo &#8211; Zdravstveno-socijalni odjel Kotarskog NO-a Valpovo izvje&#353;&#263;uje Zdravstveno-socijalni odjel Okru&#382;nog NO-a Osijek o pojavi pjegavog tifusa u Radnom logoru Valpovo</td><td align=right>308</td></tr>
<tr><td>103.</td><td>1946., sije&#269;anj 18., Beograd &#8211; Ministarstvo vanjskih poslova FNRJ izvje&#353;&#263;uje Predsjedni&#353;tvo ministarskog savjeta FNRJ, daje Ministarstvu unutarnjih poslova FNRJ dostavilo prijedlog o iseljavanju/repatrijaciji Nijemaca/folksdoj&#269;era iz Jugoslavije</td><td align=right>310</td></tr>
<tr><td>104.</td><td>1946., velja&#269;a 26., Beograd &#8211; Izvje&#353;&#263;e Odjela za ratne zarobljenike Ministarstva narodne obrane FNRJ upu&#263;eno Dimitriju Georgijevi&#263;u, opunomo&#263;eniku OZN-e za Jugoslaviju o zarobljenicima, jugoslavenskim dr&#382;avljanima</td><td align=right>313</td></tr>
<tr><td>105.</td><td>1946., o&#382;ujak 4., Beograd &#8211; Zapovijed Josipa BrozaTita, vrhovnog zapovjednika JA, Odjelu za ratne zarobljenike Ministarstva narodne obrane FNRJ, o otpustu iz logora ratnih zarobljenika, jugoslavenskih dr&#382;avljana</td><td align=right>315</td></tr>
<tr><td>106.</td><td>1946., o&#382;ujak 4., Karlovac &#8211; OZN-a za okrug Karlovac izvje&#353;&#263;uje Javnog tu&#382;itelja za okrug Karlovac o bijegu 15 osoba osu&#273;enih na smrt iz zatvora Okru&#382;nog narodnog suda u Karlovcu, od kojih su desetorica u bijegu ubijena</td><td align=right>316</td></tr>
<tr><td>107.</td><td>1946., o&#382;ujak 12., Zagreb &#8211; Odjel za izvr&#353;enje kazni Ministarstva unutarnjih poslova NR Hrvatske, dostavlja okru&#382;nim odjelima unutarnjih poslova na&#269;elno uputstvo o upu&#263;ivanju u logore osoba njema&#269;ke narodnosti</td><td align=right>317</td></tr>
<tr><td>108.</td><td>1946., travanj 27., Vara&#382;din &#8211; Izvje&#353;&#263;e Okru&#382;nog komiteta KPH Vara&#382;din upu&#263;eno Centralnom komitetu KPH o likvidaciji &#269;etvorice mje&#353;tana Lepoglave od strane &#269;lanova Kotarskog komiteta KPH Ivanec</td><td align=right>320</td></tr>
<tr><td>109.</td><td>1946., svibanj 11., Slavonski Brod &#8211; Odsjek narodne sigurnosti Odjela Unutarnjih poslova okruga Slavonski Brod, dostavlja Odjelu Unutarnjih poslova grada Vinkovci uputu o pu&#353;tanju iz logora Krndija pojedinih skupina osoba njema&#269;ke narodnosti</td><td align=right>321</td></tr>
<tr><td>110.</td><td>1946. &#8211; Iz izvje&#353;&#263;a &#353;efa II. odsjeka OZN-e za Vojvodinu o broju uhi&#263;enih po odsjecima, pu&#353;tenih na slobodu, upu&#263;enih sudu, upu&#263;enih u logor te likvidiranih na podru&#269;ju Srijema i cijele Vojvodine</td><td align=right>324</td></tr>
<tr><td colspan=2><b>Imensko kazalo</b></td><td align=right>329</td></tr>
<tr><td colspan=2><b>Mjesno kazalo</b></td><td align=right>336</td></tr>





<tr><td colspan=3><CENTER><TABLE border="1"><TR><TD><a href="/"><b>BIBLIOTEKA</b></a></TD></TR></TABLE></CENTER>
</TABLE>
</div>
</body>
</html>
