<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<title>Institut za historiju radni&#269;kog pokreta Hrvatske: ZEMALJSKO ANTIFA&#352;ISTI&#268;KO VIJE&#262;E NARODNOG OSLOBO&#272;ENJA HRVATSKE &#8211;zbornik dokumenata 1944 od 10. svibnja do 31. prosinca)
</title>
<style type="text/css">
<!--
@import url(/normal.css);
-->
</style>
</head>
<body>
<br><b class=bigTitle>Institut za historiju radni&#269;kog pokreta Hrvatske: ZEMALJSKO ANTIFA&#352;ISTI&#268;KO VIJE&#262;E NARODNOG OSLOBO&#272;ENJA HRVATSKE &#8211;zbornik dokumenata 1944(od 10. svibnja do 31. prosinca)
</b>
<br>
<CENTER><TABLE border="1"><TR><TD><a href="/"><b>BIBLIOTEKA</b></a></TD></TR></TABLE></CENTER>
<div class="BELITASTER"><table border="1" width="100%">
<tr><td bgcolor=#a0a0a0 colspan=2 align=center>***************************************************</td></tr>

<tr><td align=center class=svetloplavo><b> * * * </b></td>

<td width="30%" rowspan=8 style="margin-left:0px; margin-right:0px; background-color:#000040;">&nbsp;&nbsp;&nbsp;&nbsp;<a target="new" href="/00003/720.pdf"><img src="/images/731_4
m.jpg" width="100%"></a><br></td></tr>


<tr><td align=center class=svetloplavo><a href="731.pdf"><b class=bigbigTitle><u>&nbsp;&nbsp; * cijela knjiga * &nbsp;&nbsp;</u></b></a></td></tr>
<tr><td align=center class=svetloplavo><b> * * * </b></td></tr>
<tr><td align="center" class=svetloplavo><a href="731_1.pdf"><b class=bigTitle><u>&nbsp;&nbsp; * pregled organa ZAVNOH-a na kraju 1944. godine * &nbsp;&nbsp;</u></b></a></td></tr>
<tr><td align="center" class=svetloplavo><a href="731_2.pdf"><b class=bigTitle><u>&nbsp;&nbsp; * kronologija va&#382;nijih doga&#273;aja u 1944. godini * &nbsp;&nbsp;</u></b></a></td></tr>
<tr><td align="center" class=svetloplavo><a href="731_3.pdf"><b class=bigTitle><u>&nbsp;&nbsp; * kazalo * &nbsp;&nbsp;</u></b></a></td></tr>
<tr><td align="center" class=svetloplavo><a href="731_0.pdf"><b class=bigTitle><u>&nbsp;&nbsp; * sadr&#382;aj * &nbsp;&nbsp;</u></b></a></td></tr>
<tr><td align="center" class=svetloplavo><b> *  *  * </b></td></tr>

</table>
<table border="1" width="100%">

<tr><td colspan=2>&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp UVOD</td><td align=right>5</td></tr>
<tr><td colspan=2>&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp TUMA&#268; SKRA&#262;ENICA</td><td align=right>13</td></tr>
<tr><td align="center" class=svetloplavo colspan=3><b>DOKUMENTI</b></td></tr>
<tr><td>Br. 1 &#8211; 1944, svibanj 11.</td><td>Odjel za sudstvo ZAVNOH-a dostavlja svim oblasnim i okru&#382;nim NOO-ima okru&#382;nicu o sporovima oko vlasni&#353;tva stoke</td><td align=right>17</td></tr>
<tr><td>Br. 2 &#8211; 1944, svibanj 12.</td><td>Odjel za sudstvo ZAVNOH-a dostavlja Okru&#382;nom NOO-u za Krapinu upute o postupku narodnih sudova i tra&#382;i popis pravnika koji bi prisustvovali kongresu pravnika antifa&#353;ista Hrvatske</td><td align=right>19</td></tr>
<tr><td>Br. 3 &#8211; 1944, svibanj 12.</td><td>Izvje&#353;taj Ive Supeka Prosvjetnom odjelu ZAVNOH-a o radu te&#269;aja za op&#263;e obrazovanje Narodnog univerziteta</td><td align=right>20</td></tr>
<tr><td>Br. 4 &#8211; 1944, svibanj 13.</td><td>Pismo Ekonomskog odjela ZAVNOH-a oblasnim i okru&#382;nim NOO-ima o potrebi razmjene iskustava u veterinarskoj slu&#382;bi, osobito o upotrebi bilja i biljnih pripravaka potrebnih za lije&#269;enje u veterinarskoj medicini zbog pomanjkanja lijekova</td><td align=right>22</td></tr>
<tr><td>Br. 5 &#8211; 1944, svibanj 18.</td><td>Zapisnik s prve sjednice Predsjedni&#353;tva ZAVNOH-a</td><td align=right>23</td></tr>
<tr><td>Br. 6 &#8211; 1944, svibanj 18.</td><td>Odluka Predsjedni&#353;tva ZAVNOH-a o imenovanju &#269;lanova Zakonodavne komisije pri Predsjedni&#353;tvu ZAVNOH-a</td><td align=right>25</td></tr>
<tr><td>Br. 7 &#8211; 1944, svibanj 18.</td><td>Odluka Predsjedni&#353;tva ZAVNOH-a o osnivanju Statisti&#269;kog ureda</td><td align=right>27</td></tr>
<tr><td>Br. 8 &#8211; 1944, svibanj 18.</td><td>Odluka Predsjedni&#353;tva ZAVNOH-a o osnivanju Zemaljske komisije za utvr&#273;ivanje zlo&#269;ina okupatora i njihovih pomaga&#269;a</td><td align=right>28</td></tr>
<tr><td>Br. 9 &#8211; 1944, svibanj 21.</td><td>Okru&#382;nica Odjela za pravosu&#273;e ZAVNOH-a oblasnim i okru&#382;nim NOO-ima o na&#269;inu saobra&#263;anja pojedinaca i ni&#382;ih NOO-a s ovim Odjelom</td><td align=right>31</td></tr>
<tr><td>Br. 10 &#8211; 1944, svibanj 21.</td><td>Okru&#382;nica Odjela za pravosu&#273;e ZAVNOH-a upu&#263;ena svim oblasnim i okru&#382;nim NOO-ima o vr&#353;enju nadzora nad radom podru&#269;nih sudova</td><td align=right>32</td></tr>
<tr><td>Br. 11 &#8211; 1944, svibanj</td><td>Prosvjetni odjel ZAVNOH-a izdaje upute za rad prosvjetnih rukovodilaca i prosvjetnih referenata</td><td align=right>33</td></tr>
<tr><td>Br. 12 &#8211; 1944, lipanj 1.</td><td>Pismo Nikice Rapaji&#263;a Predsjedni&#353;tvu ZAVNOH-a o nabavci hrane za narod Like, koji je nastradao za vrijeme neprijateljske ofenzive</td><td align=right>38</td></tr>
<tr><td>Br. 13 &#8211; 1944, lipanj 2.</td><td>Pismo i okru&#382;nica Ekonomskog odjela ZAVNOH-a oblasnim i okru&#382;nim NOO-ima o otvaranju nove kampanje za upis i unov&#269;enje obveznica Zajma narodnog oslobo&#273;enja</td><td align=right>39</td></tr>
<tr><td>Br. 14 &#8211; 1944, lipanj 5.</td><td>Pismo Ekonomskog odjela ZAVNOH-a Glavnom odboru USAO Hrvatske o potrebi formiranja omladinskih radnih &#269;eta za obavljanje poljoprivrednih radova i ve&#263;e suradnje omladinskih organizacija i NOO-a</td><td align=right>48</td></tr>
<tr><td>Br. 15 &#8211; 1944, lipanj 5.</td><td>Prijedlog Ekonomskog odjela ZAVNOH-a Sanitetskom odsjeku Glavnog &#353;taba NOV i PO Hrvatske o boljoj organizaciji snabdijevanja bolnica hranom</td><td align=right>49</td></tr>
<tr><td>Br. 16 &#8211; 1944, lipanj 7.</td><td>Odjel za pravosu&#273;e ZAVNOH-a upu&#263;uje Predsjedni&#353;tvu ZAVNOH-a obrazlo&#382;eni prijedlog za osnivanje Sudskog vije&#263;a ZAVNOH-a</td><td align=right>50</td></tr>
<tr><td>Br. 17 &#8211; 1944, lipanj 8.</td><td>Odjel za pravosu&#273;e ZAVNOH-a dostavlja oblasnim i okru&#382;nim NOO-ima okru&#382;nicu o potrebi obrazlaganja presuda</td><td align=right>55</td></tr>
<tr><td>Br. 18 &#8211; 1944, lipanj 8.</td><td>Pismo Odjela za pravosu&#273;e ZAVNOH-a Predsjedni&#353;tvu ZAVNOH-a kojim tra&#382;i saziv konferencije s Vojno-sudskim odsjekom Glavnog &#353;taba Hrvatske radi preciznije podjele nadle&#382;nosti izme&#273;u vojnog i civilnog sudstva</td><td align=right>56</td></tr>
<tr><td>Br. 19 &#8211; 1944, lipanj 8.</td><td>Izvje&#353;taj Odjela za pravosu&#273;e ZAVNOH-a Povjereni&#353;tvu za pravosu&#273;e AVNOJ-a o organizacionom stanju i temeljnim problemima sudstva u oslobo&#273;enoj Hrvatskoj</td><td align=right>58</td></tr>
<tr><td>Br. 20 &#8211; 1944, lipanj 8.</td><td>Pismo Ekonomskog odjela ZAVNOH-a Okru&#382;nom NOO-u za Kordun u kojem se daju upute za o&#382;ivljavanje ku&#263;nog obrta</td><td align=right>62</td></tr>
<tr><td>Br. 21 &#8211; 1944, lipanj 8.</td><td>Okru&#382;nica Propagandnog odjela ZAVNOH-a okru&#382;nim NOO-ima o zna&#269;enju osnivanja Izvr&#353;nog odbora NOF Hrvatske</td><td align=right>63</td></tr>
<tr><td>Br. 22 &#8211; 1944, lipanj 8.</td><td>Izvje&#353;taj Socijalnog odjela ZAVNOH-a Predsjedni&#353;tvu ZAVNOH-a o stanju dje&#269;jih domova na Baniji, Kordunu, Pokuplju, Gorskom kotaru, Moslavini i Slavoniji</td><td align=right>66</td></tr>
<tr><td>Br. 23 &#8211; 1944, lipanj 10.</td><td>Pismo Prosvjetnog odjela ZAVNOH-a oblasnim i okru&#382;nim NOO-ima kojim se predla&#382;e izrada novog nastavnog plana i programa za osnovne i srednje &#353;kole i tra&#382;i da se redovno dostavljaju 15-dnevni izvje&#353;taji o radu</td><td align=right>67</td></tr>
<tr><td>Br. 24 &#8211; 1944, lipanj 13.</td><td>Pismo Predsjedni&#353;tva ZAVNOH-a oblasnim i okru&#382;nim NOO-ima o potrebi bolje suradnje izme&#273;u funkcionera NOO-a i stru&#269;nog osoblja te o pobolj&#353;anju rada NOO-a op&#263;enito</td><td align=right>69</td></tr>
<tr><td>Br. 25 &#8211; 1944, lipanj 14.</td><td>Upute Odjela za pravosu&#273;e ZAVNOH-a Okru&#382;nom NOO-u za Kordun o pravu stranke na &#382;albu protiv presude ni&#382;eg suda</td><td align=right>73</td></tr>
<tr><td>Br. 26 &#8211; 1944, lipanj 14.</td><td>Primjedbe Odjela za pravosu&#273;e ZAVNOH-a Oblasnom NOO-u za Slavoniju na njegov rad i osnovne upute o postupku progla&#353;enja narodnim neprijateljem i po&#353;tivanju pravomo&#263;nosti presude</td><td align=right>74</td></tr>
<tr><td>Br. 27 &#8211; 1944, lipanj 17.</td><td>Odjel za pravosu&#273;e ZAVNOH-a upu&#263;uje Predsjedni&#353;tvu ZAVNOH-a nacrt Uputstava o vo&#273;enju mati&#269;nih knjiga</td><td align=right>76</td></tr>
<tr><td>Br. 28 &#8211; 1944, lipanj 17.</td><td>Odjel za pravosu&#273;e ZAVNOH-a upu&#263;uje Predsjedni&#353;tvu ZAVNOH-a nacrt Uputstava o brakorazvodnim stvarima</td><td align=right>86</td></tr>
<tr><td>Br. 29 &#8211; 1944, lipanj 17.</td><td>Izvje&#353;taj Ekonomskog odjela ZAVNOH-a Predsjedni&#353;tvu ZAVNOH-a o radu Odjela u razdoblju od 9. svibnja do 17. lipnja 1944.</td><td align=right>94</td></tr>
<tr><td>Br. 30 &#8211; 1944, lipanj 17.</td><td>Upute Zdravstvenog odjela ZAVNOH-a oblasnim i okru&#382;nim NOO-ima o suzbijanju malarije</td><td align=right>98</td></tr>
<tr><td>Br. 31 &#8211; 1944, lipanj 18.</td><td>Zapisnik s druge sjednice Predsjedni&#353;tva ZAVNOH-a na kojoj su doneseni zaklju&#269;ci za daljnji rad</td><td align=right>100</td></tr>
<tr><td>Br. 32 &#8211; 1944, lipanj 18.</td><td>Odluka Predsjedni&#353;tva ZAVNOH-a o imenovanju &#269;lanova Zemaljske komisije za utvr&#273;ivanje zlo&#269;ina okupatora i njihovih pomaga&#269;a</td><td align=right>103</td></tr>
<tr><td>Br. 33 &#8211; 1944, lipanj 18.</td><td>Zdravstveni odjel ZAVNOH-a dostavlja oblasnim i okru&#382;nim NOO-ima okru&#382;nicu o suzbijanju zaraznih bolesti</td><td align=right>105</td></tr>
<tr><td>Br. 34 &#8211; 1944, lipanj 21.</td><td>Pismo Odjela financija ZAVNOH-a Oblasnom NOO-u za sjevernu Hrvatsku o unov&#269;enju obveznica Zajma narodnog oslobo&#273;enja i o hitnoj dostavi nov&#269;anih sredstava radi prehrane vojske i naroda</td><td align=right>108</td></tr>
<tr><td>Br. 35 &#8211; 1944, lipanj 25.</td><td>Dopis Odjela financija ZAVNOH-a Gradskom NOO-u Zagreb kojim se tra&#382;i da se izvr&#353;e potrebne stru&#269;ne pripreme radi preuzimanja financijske dr&#382;avne uprave nakon oslobo&#273;enja Zagreba</td><td align=right>110</td></tr>
<tr><td>Br. 36 &#8211; 1944, lipanj 29.</td><td>Pismo Predsjedni&#353;tva ZAVNOH-a Vojnoj misiji Narodnooslobodila&#269;ke vojske Jugoslavije u Italiji radi &#353;tampanja po&#269;etnice za osnovne &#353;kole</td><td align=right>113</td></tr>
<tr><td>Br. 37 &#8211; 1944, lipanj 30.</td><td>Pismo jednog &#269;lana Odjela za informacije ZAVNOH-a Vladi Dedijeru kojim se moli da se preko baze NOV i PO Jugoslavije u Italiji nabave izvjesne koli&#269;ine papira i ostalog &#353;tamparskog materijala i dostave u sjedi&#353;te ZAVNOH-a</td><td align=right>115</td></tr>
<tr><td>Br. 38 &#8211; [1944, lipanj]</td><td>Ekonomski odjel ZAVNOH-a dostavlja Predsjedni&#353;tvu ZAVNOH-a prijedlog o reorganizaciji Odjela</td><td align=right>117</td></tr>
<tr><td>Br. 39 &#8211; 1944, srpanj [prva polovina]</td><td>Upute Odjela informacija ZAVNOH-a za vr&#353;enje dopisni&#269;ke slu&#382;be</td><td align=right>122</td></tr>
<tr><td>Br. 40 &#8211; 1944, srpanj 5.</td><td>Sud ZAVNOH-a obavje&#353;tava oblasne i okru&#382;ne NOO-e o svojem osnivanju i po&#269;etku djelovanja</td><td align=right>132</td></tr>
<tr><td>Br. 41 &#8211; 1944, srpanj 7.</td><td>Zaklju&#269;ci zajedni&#269;ke konferencije odjela ZAVNOH-a i Glavnog &#353;taba NOV i PO Hrvatske o suradnji vojne i civilne vlasti</td><td align=right>143</td></tr>
<tr><td>Br. 42 &#8211; 1944, srpanj 8.</td><td>Upute Odjela narodnog gospodarstva ZAVNOH-a svim NOO-ima za rukovanje sto&#269;nim putnicama</td><td align=right>145</td></tr>
<tr><td>Br. 43 &#8211; 1944, srpanj 8.</td><td>Okru&#382;nica Predsjedni&#353;tva ZAVNOH-a svim odjelima ZAVNOH-a o nazivima odjela i nabavi njihovih pe&#269;ata te o postupku s cirkularnim pismima</td><td align=right>148</td></tr>
<tr><td>Br. 44 &#8211; 1944, srpanj 10.</td><td>Privremena uputstva Odjela obnove zemlje ZAVNOH-a za rad odjela na terenu</td><td align=right>150</td></tr>
<tr><td>Br. 45 &#8211; 1944, srpanj 10.</td><td>Prijedlog Odjela financija ZAVNOH-a Predsjedni&#353;tvu ZAVNOH-a za izdavanje plate&#382;nog bona za podru&#269;je Hrvatske</td><td align=right>152</td></tr>
<tr><td>Br. 46 &#8211; 1944, srpanj 12.</td><td>Okru&#382;nica Odjela financija ZAVNOH-a svim odjelima ZAVNOH-a o na&#269;inu njihova financiranja</td><td align=right>158</td></tr>
<tr><td>Br. 47 &#8211; 1944, srpanj 13.</td><td>Zapisnik sa sastanka poljoprivrednog odsjeka Odjela narodnog gospodarstva ZAVNOH-a, na kojem je izvr&#353;ena organizacija odsjeka i unutarnja podjela rada</td><td align=right>160</td></tr>
<tr><td>Br. 48 &#8211; 1944, srpanj 13.</td><td>Okru&#382;nica Odjela narodne prosvjete ZAVNOH-a svim oblasnim NOO-ima o dopustima nastavnika</td><td align=right>162</td></tr>
<tr><td>Br. 49 &#8211; 1944, srpanj 16.</td><td>Zapisnik s konferencije svih odjela ZAVNOH-a na kojoj su dani prijedlozi za daljnji rad</td><td align=right>163</td></tr>
<tr><td>Br. 50 &#8211; 1944, srpanj 18.</td><td>Izvje&#353;taj odsjeka za industriju i obrt Odjela narodnog gospodarstva ZAVNOH-a o razvoju industrije i obrta na oslobo&#273;enom teritoriju</td><td align=right>165</td></tr>
<tr><td>Br. 51 &#8211; 1944, srpanj 19.</td><td>Upute Odjela narodnog gospodarstva ZAVNOH-a za rje&#353;avanje aktualnih gospodarskih problema</td><td align=right>168</td></tr>
<tr><td>Br. 52 &#8211; 1944, srpanj 20.</td><td>Odjel za pravosu&#273;e ZAVNOH-a upu&#263;uje pismo Oblasnom NOO-u za Dalmaciju u kojem kritizira nerad Upravno-politi&#269;kog odjela toga Oblasnog NOO-a u pogledu organizacije narodnog sudstva u Dalmaciji</td><td align=right>175</td></tr>
<tr><td>Br. 53 &#8211; 1944, srpanj 21.</td><td>Odjel za pravosu&#273;e ZAVNOH-a nastoji suzbiti nadripisarstvo</td><td align=right>178</td></tr>
<tr><td>Br. 54 &#8211; 1944, srpanj 26.</td><td>Odjel za pravosu&#273;e ZAVNOH-a upu&#263;uje Predsjedni&#353;tvu ZAVNOH-a prijedlog o organizaciji kurseva za osposobljavanje sudaca narodnih sudova</td><td align=right>179</td></tr>
<tr><td>Br. 55 &#8211; 1944, srpanj 26.</td><td>Zapisnik s tre&#263;e konferencije Odjela pravosu&#273;a ZAVNOH-a, na kojoj je izvr&#353;ena podjela rada u Odjelu i donesena odluka o stalnom odr&#382;avanju kurseva za sudstvo</td><td align=right>181</td></tr>
<tr><td>Br. 56 &#8211; 1944, srpanj 27.</td><td>Odjel za pravosu&#273;e ZAVNOH-a upu&#263;uje pravosudnim odjelima svih okru&#382;nih NOO-a kriti&#269;ke primjedbe na pregledane presude narodnih sudova</td><td align=right>185</td></tr>
<tr><td>Br. 57 &#8211; 1944, srpanj 27.</td><td>Konferencija Odjela socijalne politike ZAVNOH-a o privremenom smje&#353;taju evakuirane djece i majki u domove</td><td align=right>188</td></tr>
<tr><td>Br. 58 &#8211; [1944, srpanj&#8211;kolovoz]</td><td>Okru&#382;nica Odjela za obnovu zemlje ZAVNOH-a o sakupljanju podataka i o drugim hitnim zadacima na ekonomskoj obnovi</td><td align=right>190</td></tr>
<tr><td>Br. 59 &#8211; 1944, kolovoz 1.</td><td>Dopis Odjela narodnog gospodarstva ZAVNOH-a Predsjedni&#353;tvu ZAVNOH-a o osnivanju Glavnaproda s prilo&#382;enim pravilnikom i izvje&#353;tajem o radu Glavnaproda</td><td align=right>200</td></tr>
<tr><td>Br. 60 &#8211; 1944, kolovoz 1.</td><td>Upute Odjela narodne prosvjete ZAVNOH-a prosvjetnim odjelima oblasnih i okru&#382;nih NOO-a o organizaciji prosvjetnog rada</td><td align=right>206</td></tr>
<tr><td>Br. 61 &#8211; 1944, kolovoz 2.</td><td>Nacrt poslovnika za rad Zakonodavne komisije ZAVNOH-a</td><td align=right>211</td></tr>
<tr><td>Br. 62 &#8211; 1944, kolovoz 3.</td><td>Izvje&#353;taj Odjela prehrane ZAVNOH-a Predsjedni&#353;tvu ZAVNOH-a o radu Odjela u srpnju</td><td align=right>214</td></tr>
<tr><td>Br. 63 &#8211; 1944, kolovoz 5.</td><td>Izvje&#353;taj Odjela financija ZAVNOH-a Tajni&#353;tvu ZAVNOH-a o prihodima i rashodima ZAVNOH-a od 13. svibnja do 31. srpnja 1944.</td><td align=right>217</td></tr>
<tr><td>Br. 64 &#8211; 1944, kolovoz 5.</td><td>Izvje&#353;taj Odjela tehni&#269;kih radova ZAVNOH-a Predsjedni&#353;tvu ZAVNOH-a o radu Odjela u srpnju</td><td align=right>220</td></tr>
<tr><td>Br. 65 &#8211; 1944, kolovoz 5.</td><td>Izvje&#353;taj Odjela socijalne politike ZAVNOH-a Predsjedni&#353;tvu ZAVNOH-a o radu Odjela</td><td align=right>222</td></tr>
<tr><td>Br. 66 &#8211; 1944, kolovoz 6.</td><td>Okru&#382;nica Odjela narodne prosvjete ZAVNOH-a svim oblasnim i okru&#382;nim NOO-ima o odr&#382;avanju roditeljskih sastanaka</td><td align=right>226</td></tr>
<tr><td>Br. 67 &#8211; 1944, kolovoz 7.</td><td>Izvje&#353;taj Odjela informacija ZAVNOH-a Predsjedni&#353;tvu ZAVNOH-a o radu Odjela u srpnju</td><td align=right>228</td></tr>
<tr><td>Br. 68 &#8211; 1944, kolovoz 7.</td><td>Izvje&#353;taj Odjela narodnog gospodarstva ZAVNOH-a Predsjedni&#353;tvu ZAVNOH-a o organizaciji &#353;umarske slu&#382;be i stanju na oslobo&#273;enom teritoriju</td><td align=right>232</td></tr>
<tr><td>Br. 69 &#8211; 1944, kolovoz 9.</td><td>Izvje&#353;taj Odjela prehrane ZAVNOH-a Predsjedni&#353;tvu ZAVNOH-a o zaklju&#269;cima zajedni&#269;kog sastanka Odjela socijalne politike i Odjela prehrane ZAVNOH-a o snabdijevanju dje&#269;jih domova</td><td align=right>235</td></tr>
<tr><td>Br. 70 &#8211; 1944, kolovoz 10.</td><td>Izvje&#353;taj Odjela narodne prosvjete Predsjedni&#353;tvu ZAVNOH-a o zaklju&#269;cima na konferenciji o knji&#382;evnom jeziku</td><td align=right>237</td></tr>
<tr><td>Br. 71 &#8211; 1944, kolovoz 10.</td><td>Izvje&#353;taj Odjela unutarnje uprave ZAVNOH-a Predsjedni&#353;tvu ZAVNOH-a o radu Odjela u srpnju</td><td align=right>239</td></tr>
<tr><td>Br. 72 &#8211; 1944, kolovoz 12.</td><td>Pismo Srpskog kluba vije&#263;nika ZAVNOH-a Du&#353;anu &#268;ali&#263;u o zadacima Srpskog kluba</td><td align=right>241</td></tr>
<tr><td>Br. 73 &#8211; 1944, kolovoz 19.</td><td>Upute Odjela narodnog gospodarstva ZAVNOH-a svim oblasnim i okru&#382;nim NOO-ima za unapre&#273;ivanje obrta</td><td align=right>244</td></tr>
<tr><td>Br. 74 &#8211; 1944, kolovoz 20.</td><td>Izvje&#353;taj Odjela narodnog zdravlja ZAVNOH-a Tajni&#353;tvu ZAVNOH-a o radu Odjela u srpnju</td><td align=right>247</td></tr>
<tr><td>Br. 75 &#8211; 1944, kolovoz 21.</td><td>Izvje&#353;taj Odjela narodnog gospodarstva ZAVNOH-a Predsjedni&#353;tvu ZAVNOH-a o radu Odjela od osnivanja do kolovoza 1944.</td><td align=right>250</td></tr>
<tr><td>Br. 76 &#8211; 1944, kolovoz 24.</td><td>Izvje&#353;taj Odjela narodne prosvjete ZAVNOH-a Predsjedni&#353;tvu ZAVNOH-a o savjetovanju prosvjetnih radnika Hrvatske s prilogom »Zadaci za prosvjetni rad u &#353;kolskoj godini 1944/45.«</td><td align=right>253</td></tr>
<tr><td>Br. 77 &#8211; 1944, kolovoz 24.</td><td>Izvje&#353;taj Odjela pravosu&#273;a ZAVNOH-a Predsjedni&#353;tvu ZAVNOH-a o radu Odjela u kolovozu i o odr&#382;anom Prvom kongresu narodnih pravnika</td><td align=right>256</td></tr>
<tr><td>Br. 78 &#8211; 1944, kolovoz 25.</td><td>Zapisnik i zaklju&#269;ci tre&#263;e sjednice Predsjedni&#353;tva ZAVNOH-a</td><td align=right>259</td></tr>
<tr><td>Br. 79 &#8211; 1944, kolovoz 25.</td><td>Zemaljska komisija za ratne zlo&#269;ine donosi upute za rad komisija na utvr&#273;ivanju zlo&#269;ina okupatora i njihovih pomaga&#269;a</td><td align=right>262</td></tr>
<tr><td>Br. 80 &#8211; 1944, kolovoz 25.</td><td>Odluka Predsjedni&#353;tva ZAVNOH-a o poni&#353;tenju prisilnog prekr&#353;tenja Srba</td><td align=right>268</td></tr>
<tr><td>Br. 81 &#8211; 1944, kolovoz 27.</td><td>Odjel narodne prosvjete ZAVNOH-a moli Predsjedni&#353;tvo ZAVNOH-a da donese upute o postupku sa &#353;kolskim inventarom i bibliotekama prilikom osloba&#273;anja pojedinih mjesta</td><td align=right>269</td></tr>
<tr><td>Br. 82 &#8211; 1944, kolovoz 29.</td><td>Okru&#382;nica Odjela narodne prosvjete ZAVNOH-a svim oblasnim i okru&#382;nim NOO-ima o organizaciji prosvjetnih odbora</td><td align=right>271</td></tr>
<tr><td>Br. 83 &#8211; 1944, kolovoz 31.</td><td>Upute Predsjedni&#353;tva ZAVNOH-a ilegalnim gradskim NOO-ima za sakupljanje podataka o va&#382;nim gradskim poduze&#263;ima i ustanovama</td><td align=right>273</td></tr>
<tr><td>Br. 84 &#8211; 1944, kolovoz 31.</td><td>Komisija za izradu prijedloga o uspostavljanju vlasti u novooslobo&#273;enim krajevima pri Predsjedni&#353;tvu ZAVNOH-a tra&#382;i od svih odjela podatke za sastav uputa o preuzimanju vlasti</td><td align=right>278</td></tr>
<tr><td>Br. 85 &#8211; 1944, kolovoz 31.</td><td>Prijedlozi Odjela pravosu&#273;a ZAVNOH-a Komisiji za novooslobo&#273;ene krajeve pri Predsjedni&#353;tvu ZAVNOH-a u vezi s preuzimanjem sudskih organa prigodom oslobo&#273;enja</td><td align=right>279</td></tr>
<tr><td>Br. 86 &#8211; 1944, rujan 2.</td><td>Odjel za pravosu&#273;e ZAVNOH-a upu&#263;uje Komisiji za novooslobo&#273;ene krajeve pri Predsjedni&#353;tvu ZAVNOH-a svoje prijedloge o dono&#353;enju novih normativnih akata u obliku uputa Odjela</td><td align=right>282</td></tr>
<tr><td>Br. 87 &#8211; 1944, rujan 2.</td><td>Dopis Odjela informacija ZAVNOH-a oblasnim i okru&#382;nim NOO-ima o nepravilnim postupcima nekih NOO-a prema kazali&#353;nim dru&#382;inama</td><td align=right>285</td></tr>
<tr><td>Br. 88 &#8211; 1944, rujan 2.</td><td>Dopis Odjela financija ZAVNOH-a Predsjedni&#353;tvu ZAVNOH-a o razmjeni nov&#269;anih sredstava izme&#273;u ZAVNOH-a i ZAVNOBiH-a</td><td align=right>287</td></tr>
<tr><td>Br. 89 &#8211; 1944, rujan 2.</td><td>Upute Odjela narodnog gospodarstva ZAVNOH-a oblasnim i okru&#382;nim NOO-ima za unapre&#273;enje sto&#269;arstva</td><td align=right>289</td></tr>
<tr><td>Br. 90 &#8211; 1944, rujan 3.</td><td>Upute Odjela narodne prosvjete ZAVNOH-a oblasnim i okru&#382;nim NOO-ima o organizacionim mjerama na prosvjetnom sektoru za pripremanje uspostavljanja vlasti u novooslobo&#273;enim mjestima</td><td align=right>292</td></tr>
<tr><td>Br. 91 &#8211; 1944, rujan 3.</td><td>Dopis Odjela informacija ZAVNOH-a oblasnim i okru&#382;nim NOO-ima o osnivanju Muzeja narodnog oslobo&#273;enja</td><td align=right>295</td></tr>
<tr><td>Br. 92 &#8211; 1944, rujan 6.</td><td>Okru&#382;nica Odjela narodnog gospodarstva ZAVNOH-a oblasnim i okru&#382;nim NOO-ima o osnivanju dr&#382;avnih nabavno-prodajnih poduze&#263;a na oslobo&#273;enom teritoriju</td><td align=right>296</td></tr>
<tr><td>Br. 93 &#8211; 1944, rujan 9.</td><td>Odjel za pravosu&#273;e ZAVNOH-a dostavlja Predsjedni&#353;tvu ZAVNOH-a nacrt Uputstava o postupanju sudova u gra&#273;anskim parni&#269;nim stvarima s popratnim obrazlo&#382;enjem</td><td align=right>299</td></tr>
<tr><td>Br. 94 &#8211; 1944, rujan 10.</td><td>Prijedlog Odjela informacija ZAVNOH-a Komisiji za novooslobo&#273;ene krajeve pri Predsjedni&#353;tvu ZAVNOH-a o preuzimanju &#353;tamparija i sredstava informacija prilikom oslobo&#273;enja Zagreba</td><td align=right>301</td></tr>
<tr><td>Br. 95 &#8211; 1944, rujan 11.</td><td>Dopis Odjela informacija ZAVNOH-a oblasnim i okru&#382;nim NOO-ima o boljoj organizaciji dopisni&#269;ke slu&#382;be na terenu</td><td align=right>305</td></tr>
<tr><td>Br. 96 &#8211; 1944, rujan 12.</td><td>Tajni&#353;tvo ZAVNOH-a obavje&#353;tava Oblasni NOO za sjevernu Hrvatsku o osnivanju &#353;est gospodarskih odjela ZAVNOH-a i njihovim nadle&#382;nostima</td><td align=right>307</td></tr>
<tr><td>Br. 97 &#8211; 1944, rujan 12.</td><td>Izvje&#353;taj Odjela narodne prosvjete ZAVNOH-a Komisiji za novooslobo&#273;ene krajeve pri Predsjedni&#353;tvu ZAVNOH-a o pripremama za preuzimanje &#353;kola i drugih prosvjetnih ustanova nakon oslobo&#273;enja Zagreba</td><td align=right>309</td></tr>
<tr><td>Br. 98 &#8211; 1944, rujan 13.</td><td>Izvje&#353;taj Odjela informacija ZAVNOH-a Komisiji za novooslobo&#273;ene krajeve pri Predsjedni&#353;tvu ZAVNOH-a o strukturi Odjela</td><td align=right>316</td></tr>
<tr><td>Br. 99 &#8211; 1944, rujan 13.</td><td>Dopis Odjela narodnog gospodarstva ZAVNOH-a oblasnim i okru&#382;nim NOO-ima o poljoprivrednim radovima na novooslobo&#273;enim podru&#269;jima</td><td align=right>318</td></tr>
<tr><td>Br. 100 &#8211; 1944, rujan 14.</td><td>Odjel za pravosu&#273;e ZAVNOH-a &#353;alje svim oblasnim i okru&#382;nim NOO-ima direktivno pismo o postupku preuzimanja pravosudnih ustanova i njihova osoblja na oslobo&#273;enim podru&#269;jima</td><td align=right>321</td></tr>
<tr><td>Br. 101 &#8211; 1944, rujan 15.</td><td>Odjel za pravosu&#273;e ZAVNOH-a upu&#263;uje Komisiji za novooslobo&#273;ene krajeve pri Predsjedni&#353;tvu ZAVNOH-a listu spornih problema iz oblasti pravosu&#273;a koje bi trebalo rije&#353;iti prije kona&#269;nog oslobo&#273;enja zemlje</td><td align=right>325</td></tr>
<tr><td>Br. 102 &#8211; 1944, rujan 15.</td><td>Odjel narodne prosvjete ZAVNOH-a dostavlja okru&#382;nim NOO-ima upute za otvaranje internata</td><td align=right>328</td></tr>
<tr><td>Br. 103 &#8211; 1944, rujan 15.</td><td>Odjel financija ZAVNOH-a dostavlja Predsjedni&#353;tvu ZAVNOH-a na odobrenje upute za preuzimanje financijskih ureda, ustanova i nov&#269;arskih zavoda prilikom oslobo&#273;enja gradova</td><td align=right>330</td></tr>
<tr><td>Br. 104 &#8211; 1944, rujan 17.</td><td>Okru&#382;nica Odjela pravosu&#273;a ZAVNOH-a oblasnim i okru&#382;nim NOO-ima o spre&#269;avanju razvoda brakova na podru&#269;ju Hrvatske</td><td align=right>339</td></tr>
<tr><td>Br. 105 &#8211; 1944, rujan 19.</td><td>Dopis Odjela informacija ZAVNOH-a oblasnim i okru&#382;nim NOO-ima o razgrani&#269;enju rada propodjela NOO-a i odbora JNOF-e</td><td align=right>341</td></tr>
<tr><td>Br. 106 &#8211; 1944, rujan 22.</td><td>Izvje&#353;taj Duke Kosaka Odjelu informacija ZAVNOH-a o rasulu neprijateljske vojske i uspje&#353;no provedenoj mobilizaciji u NOV na podru&#269;ju Okru&#382;nog NOO-a Pokuplje</td><td align=right>342</td></tr>
<tr><td>Br. 107 &#8211; 1944, rujan 29.</td><td>Okru&#382;nica Odjela unutarnje uprave ZAVNOH-a oblasnim i okru&#382;nim NOO-ima u kojoj se upozorava na nedostatke u radu NOO-a i daju upute za bolju organizaciju rada NOO-a</td><td align=right>344</td></tr>
<tr><td>Br. 108 &#8211; 1944, rujan 29.</td><td>Odjel unutarnje uprave ZAVNOH-a dostavlja oblasnim i okru&#382;nim NOO-ima upute za organizaciju upravnih odjela, a posebno za rad odsjeka za javni red i sigurnost na suzbijanju kriminala</td><td align=right>349</td></tr>
<tr><td>Br. 109 &#8211; 1944, listopad 1.</td><td>Dopis Zemaljske komisije za utvr&#273;ivanje zlo&#269;ina okupatora i njihovih pomaga&#269;a Odjelu informacija ZAVNOH-a kojim moli da im se dostave dokumenti i podaci o izvr&#353;enim zlo&#269;inima okupatora i njihovih pomaga&#269;a</td><td align=right>353</td></tr>
<tr><td>Br. 110 &#8211; 1944, listopad 1.</td><td>Okru&#382;nica Odjela prometa ZAVNOH-a oblasnim i okru&#382;nim NOO-ima o formiranju &#382;eljezni&#269;kih odsjeka kod prometnih odjela NOO-a, o uspostavljanju prometa prilikom oslobo&#273;enja zemlje i o potrebi odr&#382;avanja kurseva za prometnike</td><td align=right>354</td></tr>
<tr><td>Br. 111 &#8211; 1944, listopad 2.</td><td>Pismo Odjela narodnog gospodarstva ZAVNOH-a oblasnim i okru&#382;nim NOO-ima o organizaciji poljoprivrednih stanica</td><td align=right>358</td></tr>
<tr><td>Br. 112 &#8211; 1944, listopad 4.</td><td>Odjel pravosu&#273;a ZAVNOH-a dostavlja Okru&#382;nom narodnom sudu Banije obja&#353;njenje o funkcijama zastupnika javnih interesa</td><td align=right>362</td></tr>
<tr><td>Br. 113 &#8211; 1944, listopad 5.</td><td>Dopis Odjela narodne prosvjete ZAVNOH-a Odjelu unutarnje uprave ZAVNOH-a u kojem se opisuje organizaciona struktura Odjela, kao i organizacija prosvjetnih odjela NOO-a</td><td align=right>363</td></tr>
<tr><td>Br. 114 &#8211; 1944, listopad 7.</td><td>Dopis Odjela unutarnje uprave ZAVNOH-a Predsjedni&#353;tvu ZAVNOH-a o formiranju odsjeka unutar Odjela</td><td align=right>365</td></tr>
<tr><td>Br. 115 &#8211; 1944, listopad 7.</td><td>Izvje&#353;taj Vjekoslava Kudeljnjaka Odjelu pravosu&#273;a ZAVNOH-a o organizacionom stanju i radu sudova na teritoriju oblasti Slavonije i sjeverne Hrvatske u razdoblju od 15. kolovoza do 15. listopada 1944.</td><td align=right>367</td></tr>
<tr><td>Br. 116 &#8211; 1944 [po&#269;etkom listopada]</td><td>Odjel unutarnje uprave ZAVNOH-a dostavlja oblasnim i okru&#382;nim NOO-ima okru&#382;nicu o osnivanju odreda odborskih stra&#382;a (Narodne milicije)</td><td align=right>374</td></tr>
<tr><td>Br. 117 &#8211; 1944, listopad 10.</td><td>Izvje&#353;taj Odjela pravosu&#273;a ZAVNOH-a Predsjedni&#353;tvu ZAVNOH-a o radu Odjela u toku rujna</td><td align=right>380</td></tr>
<tr><td>Br. 118 &#8211; 1944, listopad 12.</td><td>Upute Odjela narodnog gospodarstva ZAVNOH-a oblasnim i okru&#382;nim NOO-ima o poduzimanju mjera za razvitak sto&#269;arstva i o organizaciji veterinarske slu&#382;be na terenu</td><td align=right>385</td></tr>
<tr><td>Br. 119 &#8211; 1944, listopad 13.</td><td>Dopis Odjela narodnog gospodarstva ZAVNOH-a oblasnim i okru&#382;nim NOO-ima o osnivanju i unapre&#273;ivanju &#353;kolskih vo&#263;nih rasadnika i povrtnjaka</td><td align=right>389</td></tr>
<tr><td>Br. 120 &#8211; 1944, listopad 14.</td><td>Dopis Odjela unutarnje uprave ZAVNOH-a svim okru&#382;nim NOO-ima o suzbijanju &#353;verca</td><td align=right>391</td></tr>
<tr><td>Br. 121 &#8211; 1944, listopad 17.</td><td>Izvje&#353;taj Odjela za pravosu&#273;e ZAVNOH-a Predsjedni&#353;tvu ZAVNOH-a o ustrojstvu Odjela</td><td align=right>392</td></tr>
<tr><td>Br. 122 &#8211; 1944, listopad 18.</td><td>Dopis Odjela unutarnje uprave ZAVNOH-a oblasnim i okru&#382;nim NOO-ima u kojem se obja&#353;njava razlika izme&#273;u konfiskacije i rekvizicije</td><td align=right>394</td></tr>
<tr><td>Br. 123 &#8211; 1944, listopad 19.</td><td>Dopis Odjela unutarnje uprave ZAVNOH-a oblasnim i okru&#382;nim NOO-ima o potrebi redovitog polaganja ra&#269;una o svome radu pred narodom</td><td align=right>398</td></tr>
<tr><td>Br. 124 &#8211; 1944, listopad 25.</td><td>Upute Odjela narodnog gospodarstva ZAVNOH-a oblasnim i okru&#382;nim NOO-ima o organizaciji tehni&#269;kih radionica</td><td align=right>400</td></tr>
<tr><td>Br. 125 &#8211; 1944, listopad 26.</td><td>Odjel za pravosu&#273;e ZAVNOH-a &#353;alje direktivno pismo svim oblasnim i okru&#382;nim NOO-ima u kojemu ih upozorava da kadrove osposobljene za sudstvo ne premje&#353;taju bez velike potrebe u druge odjele</td><td align=right>404</td></tr>
<tr><td>Br. 126 &#8211; 1944, listopad 26.</td><td>Upute Odjela narodnog gospodarstva ZAVNOH-a oblasnim i okru&#382;nim NOO-ima o hitnim mjerama koje treba poduzeti odmah nakon preuzimanja industrijskih i obrtnih poduze&#263;a u novooslobo&#273;enim krajevima</td><td align=right>405</td></tr>
<tr><td>Br. 127 &#8211; 1944, listopad 27.</td><td>Odjel narodnog gospodarstva ZAVNOH-a &#353;alje oblasnim, okru&#382;nim i kotarskim NOO-ima upute za trgovanje razli&#269;itim proizvodima</td><td align=right>411</td></tr>
<tr><td>Br. 128 &#8211; 1944, listopad 28.</td><td>Dopis Odjela informacija ZAVNOH-a Predsjedni&#353;tvu ZAVNOH-a u kojem se iznose uspjesi kazali&#353;ne dru&#382;ine »August Cesarec« i predla&#382;e da se ta grupa materijalno i moralno vi&#353;e potpomogne</td><td align=right>415</td></tr>
<tr><td>Br. 129 &#8211; 1944, listopad 29.</td><td>Predsjedni&#353;tvo ZAVNOH-a upu&#263;uje svim oblasnim i okru&#382;nim NOO-ima okru&#382;nicu o odvajanju sudova od izvr&#353;nih odbora NOO-a</td><td align=right>417</td></tr>
<tr><td>Br. 130. &#8211; 1944, studeni 3.</td><td>Odjel prometa ZAVNOH-a predla&#382;e Predsjedni&#353;tvu ZAVNOH-a plan organizacije po&#353;tansko-telefonsko-telegrafske slu&#382;be</td><td align=right>419</td></tr>
<tr><td>Br. 131 &#8211; 1944, studeni 6.</td><td>Prijedlozi Odjela narodne prosvjete ZAVNOH-a Predsjedni&#353;tvu ZAVNOH-a o organizaciji stru&#269;nog &#353;kolstva</td><td align=right>425</td></tr>
<tr><td>Br. 132 &#8211; 1944, studeni 10.</td><td>Zaklju&#269;ci o hitnim zadacima doneseni na zajedni&#269;kom sastanku svih odjela ZAVNOH-a, odr&#382;anom 10. studenog 1944.</td><td align=right>427</td></tr>
<tr><td>Br. 133 &#8211; 1944, studeni 14.</td><td>Upute Odjela unutarnje uprave ZAVNOH-a upravnim odjelima oblasnih i okru&#382;nih NOO-a o suzbijanju kriminala</td><td align=right>429</td></tr>
<tr><td>Br. 134 &#8211; 1944, studeni 15.</td><td>Tre&#263;e uputstvo Odjela za pravosu&#273;e ZAVNOH-a o preure&#273;enju sudova</td><td align=right>434</td></tr>
<tr><td>Br. 135 &#8211; 1944, studeni 16.</td><td>Uputstva Odjela za pravosu&#273;e ZAVNOH-a za rad sudova u krivi&#269;nim (kaznenim) predmetima</td><td align=right>449</td></tr>
<tr><td>Br. 136 &#8211; 1944, studeni 16.</td><td>Odjel za pravosu&#273;e ZAVNOH-a izdaje upute o krivi&#269;nom (kaznenom) postupku</td><td align=right>472</td></tr>
<tr><td>Br. 137 &#8211; 1944, studeni 20.</td><td>Izvje&#353;taj Odjela za pravosu&#273;e ZAVNOH-a Predsjedni&#353;tvu ZAVNOH-a o aktuelnoj organizaciji sudstva u Hrvatskoj</td><td align=right>489</td></tr>
<tr><td>Br. 138. &#8211; 1944, studeni 20.</td><td>Izvje&#353;taj Odjela narodne prosvjete ZAVNOH-a Predsjedni&#353;tvu ZAVNOH-a o organizaciji prosvjetnog rada na podru&#269;ju Hrvatske</td><td align=right>491</td></tr>
<tr><td>Br. 139 &#8211; 1944, studeni 21.</td><td>Izvje&#353;taj Zemaljske komisije za utvr&#273;ivanje zlo&#269;ina okupatora i njihovih pomaga&#269;a Predsjedni&#353;tvu ZAVNOH-a o cjelokupnom dosada&#353;njem radu Komisije</td><td align=right>504</td></tr>
<tr><td>Br. 140 &#8211; 1944, studeni 25.</td><td>Odjel za pravosu&#273;e ZAVNOH-a upu&#263;uje svim oblasnim i okru&#382;nim NOO-ima okru&#382;nicu o privremenom nastavljanju rada oblasnih narodnih sudova</td><td align=right>510</td></tr>
<tr><td>Br. 141 &#8211; 1944, studeni 25.</td><td>Odjel za pravosu&#273;e ZAVNOH-a upu&#263;uje Predsjedni&#353;tvu ZAVNOH-a upit u pogledu pravne valjanosti sudskih odluka koje su donosili okupatorski sudovi u Dalmaciji</td><td align=right>512</td></tr>
<tr><td>Br. 142 &#8211; 1944, studeni 28.</td><td>Odjel za unutra&#353;nju upravu ZAVNOH-a upu&#263;uje svim oblasnim i okru&#382;nim NOO-ima upute o osnivanju registara za upis ro&#273;enih, vjen&#269;anih i umrlih</td><td align=right>514</td></tr>
<tr><td>Br. 143 &#8211; 1944, studeni 28.</td><td>Okru&#382;nica Odjela unutarnje uprave ZAVNOH-a upravnim odjelima svih oblasnih i okru&#382;nih NOO-a o uzimanju biv&#353;ih dr&#382;avnih &#269;inovnika na rad u NOO-e</td><td align=right>519</td></tr>
<tr><td>Br. 144 &#8211; 1944, prosinac 3.</td><td>Prijedlog Odjela financija ZAVNOH-a Tajni&#353;tvu ZAVNOH-a za osnivanje Hrvatske narodne banke</td><td align=right>525</td></tr>
<tr><td>Br. 145 &#8211; 1944, prosinac 5.</td><td>Upute Odjela unutarnje uprave svim oblasnim i okru&#382;nim NOO-ima o osnivanju seoske milicije</td><td align=right>527</td></tr>
<tr><td>Br. 146 &#8211; 1944, prosinac 9.</td><td>Izvje&#353;taj izaslanstva ZAVNOH-a u Dalmaciji Predsjedni&#353;tvu ZAVNOH-a o stanju prometa, industrije i obrta u Dalmaciji</td><td align=right>530</td></tr>
<tr><td>Br. 147 &#8211; 1944, prosinac 10.</td><td>Zapisnik sa &#269;etvrte sjednice Predsjedni&#353;tva ZAVNOH-a na kojoj je zaklju&#269;eno da se formiraju novi odjeli ZAVNOH-a i ponovno raspodijele du&#382;nosti &#269;lanova Predsjedni&#353;tva po odjelima</td><td align=right>536</td></tr>
<tr><td>Br. 148 &#8211; 1944, prosinac 12.</td><td>Dopis Predsjedni&#353;tva ZAVNOH-a okru&#382;nim NOO-ima za Biha&#263;, Baniju, Liku i Kordun u vezi s osnivanjem mjenja&#269;nica hrane i soli u Obrovcu, Korenici i Slunju</td><td align=right>539</td></tr>
<tr><td>Br. 149 &#8211; 1944, prosinac 15.</td><td>Upute Odjela narodne prosvjete ZAVNOH-a svim NOO-ima za rad narodnih sveu&#269;ili&#353;ta</td><td align=right>541</td></tr>
<tr><td>Br. 150 &#8211; 1944, prosinac 17.</td><td>Zapisnik sa sjednice Zemaljske komisije za utvr&#273;ivanje zlo&#269;ina okupatora i njihovih pomaga&#269;a o teku&#263;em radu i organizacionim pitanjima</td><td align=right>543</td></tr>
<tr><td>Br. 151 &#8211; 1944, prosinac 21.</td><td>Udjel pravosu&#273;a ZAVNOH-a upu&#263;uje Predsjedni&#353;tvu ZAVNOH-a obrazlo&#382;eni prijedlog o organizaciji zavoda za maloljetne prestupnike</td><td align=right>547</td></tr>
<tr><td>Br. 152 &#8211; 1944, prosinac 21.</td><td>Odjel za pravosu&#273;e ZAVNOH-a upu&#263;uje Predsjedni&#353;tvu ZAV-NOH-a obrazlo&#382;enje nacrta Uputstva za izvr&#353;enje kazni</td><td align=right>556</td></tr>
<tr><td>Br. 153 &#8211; 1944, prosinac 22.</td><td>Zapisnik sa sjednice rukovodilaca odjela ZAVNOH-a na kojoj je razmatrana organizacija i teku&#263;i rad pojedinih odjela</td><td align=right>567</td></tr>
<tr><td>Br. 154 &#8211; 1944, prosinac 24.</td><td>Referent za sudstvo Oblasnog NOO-a za Istru izvje&#353;tava Odjel za pravosu&#273;e ZAVNOH-a o stanju sudstva u Istri potkraj 1944. godine</td><td align=right>576</td></tr>
<tr><td>Br. 155 &#8211; 1944, prosinac 28.</td><td>Okru&#382;nica Odjela socijalne politike ZAVNOH-a socijalnim odjelima oblasnih i okru&#382;nih NOO-a o za&#353;titi invalida</td><td align=right>582</td></tr>
<tr><td colspan=2>&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp<i><b>PREGLED ORGANA ZAVNOH-a NA KRAJU 1944. GODINE</b></i></td><td align=right>587</td></tr>
<tr><td colspan=2>&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp<i><b>KRONOLOGIJA VA&#381;NIJIH DOGA&#272;AJA U 1944. GODINI</b></i></td><td align=right>588</td></tr>
<tr><td colspan=2>&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp<i><b>KAZALO OSOBNIH IMENA</b></i></td><td align=right>593</td></tr>
<tr><td colspan=2>&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp<i><b>KAZALO GEOGRAFSKIH IMENA</b></i></td><td align=right>603</td></tr>
<tr><td colspan=2>&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp<i><b>KAZALO PREDMETNIH POJMOVA</b></i></td><td align=right>607</td></tr>
<tr><td colspan=2>&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp<i>SUMMARY</i></td><td align=right>615</td></tr>



<tr><td colspan=3><CENTER><TABLE border="1"><TR><TD><a href="/"><b>BIBLIOTEKA</b></a></TD></TR></TABLE></CENTER>
</TABLE>
</div>
</body>
</html>
