<!DOCTYPE html>
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<title>NASTAVA MODERNE HISTORIJE JUGOISTOCNE EVROPE (Dodatni nastavni materijal) - Drugi svjetski rat</title>
<style type="text/css">
<!--
@import url(/normal.css);
-->
</style>
</head>
<body>
<br><b class=bigTitle>NASTAVA MODERNE HISTORIJE JUGOISTO&#268;NE EVROPE (Dodatni nastavni materijal) - Drugi svjetski rat</b>                                    
<br>
<CENTER><TABLE border="1"><TR><TD><a href="/"><b>BIBLIOTEKA</b></a></TD></TR></TABLE></CENTER>
<div class=BELITASTER>
<table width="100%" border=1>

<tr><td colspan=2 align=center><b> *  *  * </b></td></tr>
<tr><td colspan=2 align=center><a href="423.pdf"><b class=bigTitle>cijela knjiga</b></a></td></tr>
<tr><td colspan=2 align=center><b> *  *  * </b></td></tr>

<tr><td>Uvod</td><td align=right>13</td></tr>
<tr><td>Hronologija</td><td align=right>17</td></tr>
<tr><td>Karta 1: Drugi svjetski rat 1939.-1942.</td><td align=right>28</td></tr>
<tr><td>Prvo poglavlje: Politi&#269;ki kontekst</td><td align=right>29</td></tr>
<tr><td>Ia. Vo&#273;e i ideologije</td><td align=right>29</td></tr>
<tr><td>I-1. Fitzroy MacLean (Ficroj Meklin), Churchillov izaslanik kod partizana, o Titu 1943. godine. Razgovor Fitzroy MacLeana s Titom u partizanskom Beogradu 1944.</td><td align=right>29</td></tr>
<tr><td><font color=#a0a040>Sl. 1. Josip Broz Tito, vo&#273;a partizanskog narodnooslobodila&#269;kog pokreta, i general Dra&#382;a Mihailovi&#263;, komandant Jugoslovenske vojske u otad&#382;bini (&#269;etnici)</font></td><td align=right>30</td></tr>
<tr><td>I-2. Paveli&#263;ev fotograf svjedo&#269;i o njegovoj li&#269;nosti 1961. godine</td><td align=right>31</td></tr>
<tr><td><font color=#a0a040>Sl. 2. Ante Paveli&#263;</font></td><td align=right>31</td></tr>
<tr><td>I-3. Opis Mehmeta Shehua i Envera Hoxhe</td><td align=right>31</td></tr>
<tr><td>I-4. Engleski &#353;pijun o Iuliu Maniu (Juliju Maniju), vo&#273;i politi&#269;ke opozicije u Rumuniji</td><td align=right>32</td></tr>
<tr><td>I-5. Metaksasova poruka urednicima i izdava&#269;ima svih gr&#269;kih novina (30. oktobar 1940.)</td><td align=right>32</td></tr>
<tr><td><font color=#a0a040>Sl. 3. Lutrijski kupon za prikupljanje novca za porodice vojnika koji se bore na albanskom frontu protiv Italijana 1940.-1941.</font></td><td align=right>33</td></tr>
<tr><td>I-6. Hitlerova naredba br. 26 (3. april 1941.)</td><td align=right>33</td></tr>
<tr><td>I-7. Ion Antonescu o "jevrejskom pitanju"</td><td align=right>34</td></tr>
<tr><td>I-8. Proglas kralja Mihaila gra&#273;anima njegove zemlje (23. august 1944.)</td><td align=right>34</td></tr>
<tr><td>I-9. Komunisti&#269;ka ideologija LNÇ, u tuma&#269;enju Sejfulle Malëshove (Sejfula Malje&#353;ova)</td><td align=right>35</td></tr>
<tr><td>I-10. Letak Oblasnog komiteta Komunisti&#269;ke partije Jugoslavije za Makedoniju, upu&#263;en makedonskom narodu</td><td align=right>35</td></tr>
<tr><td>Ib. Vojske i vojnici</td><td align=right>36</td></tr>
<tr><td>I-11. Ameri&#269;ki izvje&#353;taj o aktivnostima albanskog pokreta otpora</td><td align=right>36</td></tr>
<tr><td>I-12. Predstavnici saveznika na Balkanu o strategiji gerile u Albaniji</td><td align=right>37</td></tr>
<tr><td>I-13. Hrvatski vojni izaslanik u Sofiji o situaciji u Makedoniji</td><td align=right>37</td></tr>
<tr><td><font color=#a0a040>Sl. 4. Zamjenjivanje njema&#269;ke vojske bugarskom vojskom poslije fa&#353;isti&#269;ke okupacije jugoslavenske Makedonije (april 1941.)</font></td><td align=right>38</td></tr>
<tr><td>I-14. Proglas Nacionalnog oslobodila&#269;kog fronta (EAM) - Komitet Sterea Ellada</td><td align=right>38</td></tr>
<tr><td>I-15. Proglas Nacionalne demokratske gr&#269;ke unije (EDES) 1943.</td><td align=right>38</td></tr>
<tr><td><font color=#a0a040>Sl. 5. Fotografija partizana (mu&#353;karaca i &#382;ena) s lijevog krila otpora u Gr&#269;koj</font></td><td align=right>39</td></tr>
<tr><td>I-16. Osnovi programa Osvobodilne fronte (OF, Oslobodila&#269;ki front slovena&#269;kog naroda)</td><td align=right>39</td></tr>
<tr><td>I-17. Iz dnevnika jugoslavenskog partizanskog komandanta</td><td align=right>40</td></tr>
<tr><td>I-18. Iz zapisnika sa sastanka D. Mihailovi&#263;a i predstavnika njema&#269;ke komande u Srbiji u selu Divci</td><td align=right>40</td></tr>
<tr><td>I-19. Iz instrukcija Dra&#382;e Mihailovi&#263;a majoru &#272;or&#273;u La&#353;i&#263;u i kapetanu Pavlu &#272;uri&#353;i&#263;u</td><td align=right>41</td></tr>
<tr><td><font color=#a0a040>Sl. 6. Srpski plakat</font></td><td align=right>41</td></tr>
<tr><td>I-20. Saradnja izme&#273;u usta&#353;a i &#269;etnika</td><td align=right>41</td></tr>
<tr><td>I-21. Po&#269;etak ustanka u Bosni</td><td align=right>42</td></tr>
<tr><td>I-22. Formiranje SS-"Hand&#382;ar" divizije kao vrhunac muslimanske kolaboracije u Bosni</td><td align=right>43</td></tr>
<tr><td>I-23. Darko Stupari&#263; pi&#353;e o formiranju prve partizanske jedinice u blizini Siska (Hrvatska) u junu 1941.</td><td align=right>43</td></tr>
<tr><td>I-24. Svjedo&#269;enja o raspolo&#382;enju u Ohridu prilikom ulaska Nijemaca, Italijana, Bugara i partizana tokom Drugoga svjetskog rata</td><td align=right>44</td></tr>
<tr><td><font color=#a0a040>Sl. 7. Bosanski muslimani u usta&#353;kim jedinicama</font></td><td align=right>44</td></tr>
<tr><td>I-25. Iskaz jednog djeteta o rivalstvu politi&#269;kih grupa u Albaniji</td><td align=right>45</td></tr>
<tr><td>I-26. Cirkularno pismo centralnog vije&#263;a LNÇ svim regionalnim komitetima u Albaniji (od 9. septembra 1943.)</td><td align=right>45</td></tr>
<tr><td>Ic. Odnosi sa dvjema koalicijama i sa susjednim zemljama</td><td align=right>45</td></tr>
<tr><td>I-27. Novinski izvje&#353;taj o vojnom pu&#269;u i zbacivanju proosovinske vlade Kraljevine Jugoslavije. Pu&#269; se odigrao 27. marta 1941., poslije pristupanja Jugoslavije Trojnom paktu</td><td align=right>45</td></tr>
<tr><td>I-28. Izvje&#353;taj vrhovnog rabina Jugoslavije dr. Isaka Alkalaja Jugoslavenskoj vladi u izgnanstvu o doga&#273;ajima u Jugoslaviji od kraja marta do kraja juna 1941. godine</td><td align=right>46</td></tr>
<tr><td><font color=#a0a040>Sl. 8. 27. mart 1941. Masovne demonstracije protiv sila Osovine u Beogradu</font></td><td align=right>46</td></tr>
<tr><td>I-29. Iz memoara Konstantina Kacarova, poznatog bugarskog advokata, o prvoj godini Drugoga svjetskog rata</td><td align=right>46</td></tr>
<tr><td>I-30. Poznati bugarski novinar Danail Krap&#269;ev o optu&#382;bi da Bugarska ne pru&#382;a otpor njema&#269;koj vojsci</td><td align=right>47</td></tr>
<tr><td>I-31. Isti bugarski novinar Danail Krap&#269;ev komentira brzu pobjedu Njema&#269;ke nad Jugoslavijom u aprilu 1941. godine</td><td align=right>47</td></tr>
<tr><td><font color=#a0a040>Sl. 9. Rumunske novine: kralj Mihail, general Antonescu, Mussolini, Hitler (1941.)</font></td><td align=right>48</td></tr>
<tr><td><font color=#a0a040>Sl. 10. Rumunske novine: kralj Mihail i generalisimus Staljin (1945.)</font></td><td align=right>48</td></tr>
<tr><td>I-32. Izvod iz Memoara (18. 10. 1941.) onda&#353;njeg premijera Emanuila Cuderosa (Emmanouil Tsouderos) - nekada&#353;njeg bankara poznatog po liberalnim pogledima i suprotstavljanju Metaksasovom re&#382;imu - u zvani&#269;noj vladi Gr&#269;ke u Kairu; upu&#263;eno Britancima</td><td align=right>48</td></tr>
<tr><td>I-33. Poruka britanskog Ministarstva spoljnih poslova britanskom ministru u Kairu 14. 8. 1944.</td><td align=right>48</td></tr>
<tr><td>I-34. Brigadni general Majers (Myers), komandant britanske vojne misije u Gr&#269;koj, procjenjuje uticaj otpora nacistima na sveukupni tok rata</td><td align=right>49</td></tr>
<tr><td><font color=#a0a040>Sl. 11. Fotografija iz rumunskih novina: drugarstvo izme&#273;u rumunske vojske i Crvene armije - oficiri na frontu</font></td><td align=right>50</td></tr>
<tr><td>I-35. Tretman engleskih zarobljenika u Rumuniji (1944.)</td><td align=right>50</td></tr>
<tr><td>I-36. Iz zapisnika o razgovoru izme&#273;u J. B. Tita i V. Churchilla u Napulju, 12. augusta 1944.</td><td align=right>50</td></tr>
<tr><td>I-37. Naredba italijanskog kralja Viktora Emanuela III od 3. maja 1941. o aneksiji Ljubljanske provincije Italiji</td><td align=right>51</td></tr>
<tr><td>I-38. Anegdota Ivana Venedikova, poznatog bugarskog arheologa, o njegovim odnosima s Nijemcima u Makedoniji</td><td align=right>51</td></tr>
<tr><td>Id. Vjerske organizacije</td><td align=right>52</td></tr>
<tr><td>I-39. Poslanica arhiepiskopa Janjine (Gr&#269;ka) svim kr&#353;&#263;anima pod njegovom nadle&#382;no&#353;&#263;u (10. 9. 1943.)</td><td align=right>52</td></tr>
<tr><td>I-40. Pismo arhiepiskopa Damaskina i drugih uglednih Grka Ginteru fon Altenburgu, njema&#269;kom ambasadoru u Gr&#269;koj</td><td align=right>52</td></tr>
<tr><td>I-41. Katoli&#269;ka crkva Albanije o italijanskoj invaziji na Albaniju</td><td align=right>53</td></tr>
<tr><td>I-42. Sarajevski muslimani o situaciji u Bosni i Hercegovini (koja je u to vrijeme bila dio Nezavisne dr&#382;ave Hrvatske)</td><td align=right>53</td></tr>
<tr><td>I-43. Muslimanske duhovne li&#269;nosti i formiranje muslimanskih SS-divizija 1943.</td><td align=right>54</td></tr>
<tr><td>I-44. Govor rumunskog patrijarha Nikodima, odr&#382;an na Pravnom fakultetu u Bukure&#353;tu 1942. godine</td><td align=right>54</td></tr>
<tr><td>I-45. &#268;lanak iz novina: Sestrinske crkve. Velike perspektive pravoslavlja, od Mihaila Burlakua (Mihai Burlacu)</td><td align=right>54</td></tr>
<tr><td>I-46. Hap&#353;enje patrijarha Gavrila od strane Gestapoa u manastiru Ostrog, 23. aprila 1941</td><td align=right>55</td></tr>
<tr><td>I-47. Stepin&#269;evo pismo Paveli&#263;u, od 14. maja 1941. Stepin&#269;ev poziv katoli&#269;kom sve&#263;enstvu da podr&#382;i NDH, 28. april 1941.</td><td align=right>56</td></tr>
<tr><td>I-48. Otac Zlatko Sviri&#263; o pokr&#353;tavanju pravoslavnih Srba u katoli&#269;anstvo</td><td align=right>57</td></tr>
<tr><td>DRUGO POGLAVLJE: &#381;ivot u vrijeme rata</td><td align=right>58</td></tr>
<tr><td>IIa. Siroma&#353;tvo, neizvjesnost</td><td align=right>58</td></tr>
<tr><td>II-1. Ograni&#269;avanje potro&#353;nje hljeba u Rumuniji tokom rata (1942.)</td><td align=right>58</td></tr>
<tr><td>II-2. Ograni&#269;avanje potro&#353;nje hljeba u Rumuniji tokom rata (1944.)</td><td align=right>58</td></tr>
<tr><td><font color=#a0a040>Sl. 12. Ograni&#269;avanje potro&#353;nje hljeba u Istanbulu</font></td><td align=right>58</td></tr>
<tr><td>II-3. Gr&#269;ki seljak opisuje italijanske okupatore</td><td align=right>59</td></tr>
<tr><td>II-4. Ivan D. Stan&#269;ov, bugarski diplomat, o &#382;ivotu svoje porodice za vrijeme rata</td><td align=right>59</td></tr>
<tr><td>II-5. Iz povjerljivog izvje&#353;taja br. 162, koji je ameri&#269;ki generalni konzul u Istanbulu Samuel Honaker (Semjuel Honaker) poslao dr&#382;avnom sekretaru SAD Cordelu Hullu (Kordel Hal) o osje&#263;anjima bugarske javnosti, septembra 1942</td><td align=right>59</td></tr>
<tr><td><font color=#a0a040>Sl. 13. Redovi ispred radnje u Ljubljani za vrijeme rata</font></td><td align=right>59</td></tr>
<tr><td><font color=#a0a040>Sl. 14. Redovi za meso u Zagrebu</font></td><td align=right>60</td></tr>
<tr><td>II-6. Tra&#382;imo sramne trake za crnoberzijance (izvod iz srpskih novina)</td><td align=right>60</td></tr>
<tr><td><font color=#a0a040>Sl. 15. Turska karikatura</font></td><td align=right>60</td></tr>
<tr><td>II-7. Te&#353;ko&#263;e pre&#382;ivljavanja Kako bi do&#353;lo do hrane, gradsko stanovni&#353;tvo moralo je da proda prakti&#269;no sve za &#353;ta je moglo na&#263;i kupca</td><td align=right>61</td></tr>
<tr><td>II-8. Neizvjesnost civilnog &#382;ivota tokom rata u Albaniji</td><td align=right>61</td></tr>
<tr><td>II-9. Gra&#273;ani Beograda gaje povr&#263;e (tekst objavljen u beogradskim novinama septembra 1942.)</td><td align=right>61</td></tr>
<tr><td><font color=#a0a040>Sl. 16. &#381;rtve gladi u Gr&#269;koj za vrijeme tragi&#269;ne zime 1941./1942.</font></td><td align=right>62</td></tr>
<tr><td>II-10. Faik Okte o turskom porezu na prihod</td><td align=right>62</td></tr>
<tr><td>II-11. Ova pri&#269;a ra&#353;irila se me&#273;u ljudima za vrijeme prikupljanja poreza na imovinu. Veoma je zanimljiva jer otkriva 'konkurenciju me&#273;u manjinama' kao svojstvo ovoga oporezivanja.</td><td align=right>62</td></tr>
<tr><td>IIb. Civili</td><td align=right>63</td></tr>
<tr><td>II-12. Prijetnja njema&#269;kih vlasti Beogra&#273;anima</td><td align=right>63</td></tr>
<tr><td><font color=#a0a040>Sl. 17. Njema&#269;ki propagandni plakat</font></td><td align=right>63</td></tr>
<tr><td>II-13. Dolaskom rata, civilna industrija je militarizirana i rad se morao obavljati pod specifi&#269;nim, restriktivnim uvjetima. Rad u Rumuniji u vrijeme rata</td><td align=right>64</td></tr>
<tr><td>II-14. Izvje&#353;taj tajne policije lideru dr&#382;ave Rumunije o stanju duha me&#273;u stanovni&#353;tvom i o nezadovoljstvu uvjetima &#382;ivota tokom rata. Stanje duha u mjesecu maju 1943. u izvje&#353;taju Tajne policije</td><td align=right>64</td></tr>
<tr><td><font color=#a0a040>Sl. 18. Vje&#382;be civilne odbrane na Bajazitovom trgu u Istanbulu</font></td><td align=right>65</td></tr>
<tr><td>II-15. Vojni izaslanik Nezavisne dr&#382;ave Hrvatske u Sofiji izvje&#353;tava o situaciji u Vardarskoj Makedoniji pod bugarskom vla&#353;&#263;u</td><td align=right>65</td></tr>
<tr><td>II-16. Situacija 1941. godine prema vi&#273;enju Oblasnog komiteta Jugoslavenske komunisti&#269;ke partije za Makedoniju</td><td align=right>65</td></tr>
<tr><td>II-17. Emil Satolo o svojoj ljubavi prema djevojci iz susjedstva</td><td align=right>66</td></tr>
<tr><td>IIc. &#381;ivot vojnika</td><td align=right>66</td></tr>
<tr><td>II-18. Odisej Elitis, dobitnik Nobelove nagrade za knji&#382;evnost (1979.), opisuje uobi&#269;ajeno iskustvo gr&#269;kog vojnika na albanskom frontu</td><td align=right>66</td></tr>
<tr><td><font color=#a0a040>Sl. 19. Litografija koja predstavlja drevnog ratnika iz bitke kod Maratona, borca iz gr&#269;kog rata za nezavisnost 1821. i 'evzonea' (modernog gr&#269;kog borca)</font></td><td align=right>67</td></tr>
<tr><td>II-19. Ivan &#352;ibl, u&#269;esnik partizanskog pokreta u Hrvatskoj od po&#269;etka, opisao je svoje iskustvo u svojim ratnim memoarima. Sljede&#263;i tekst je opis prvih &#352;iblovih dana po&#353;to je "oti&#353;ao u &#353;umu" (popularan izraz za odlazak u partizane)</td><td align=right>67</td></tr>
<tr><td>II-20. U svojim ratnim memoarima partizanski veterani &#269;esto su poklanjali posebnu pa&#382;nju visokoj zastupljenosti &#382;ena u partizanskim odredima. Poglavlje s podnaslovom "&#381;ene ratnici"</td><td align=right>67</td></tr>
<tr><td>II-21. &#381;ene u selima Grevene (Gr&#269;ka) zahtijevaju vi&#353;e po&#353;tovanja i ve&#263;e u&#269;e&#353;&#263;e u javnim poslovima po&#353;to su sudjelovale u pokretu otpora</td><td align=right>68</td></tr>
<tr><td>II-22. Ovu pjesmu komponovao je nepoznati autor za vrijeme Drugoga svjetskog rata; vjeruje se da je to makedonska narodna pesma</td><td align=right>68</td></tr>
<tr><td><font color=#a0a040>Sl. 20. Heroine iz 1940.</font></td><td align=right>68</td></tr>
<tr><td><font color=#a0a040>Sl. 21. Partizanske novine: D&#382;epne novine &#269;ete za vezu, Zadar (Hrvatska), 1944.</font></td><td align=right>69</td></tr>
<tr><td>II-23. Izdr&#382;ljivost partizana za vrijeme kontinuiranih bitaka protiv Nijemaca i njihovih kolaboranata u Jugoslaviji</td><td align=right>69</td></tr>
<tr><td>II-24. Den&#269;o Znepolski, &#269;uveni bugarski gerilski komandant, o odnosima izme&#273;u &#382;ena i mu&#353;karaca u grupi i o neobi&#269;nim opskrbama koje su primili od Engleza</td><td align=right>69</td></tr>
<tr><td>II-25. Oficir Viktor Budesku, u&#269;esnik doga&#273;aja, o borbama na okuci Dona -Staljingrad.</td><td align=right>70</td></tr>
<tr><td>II-26. Neagu &#272;uvara (Neagu Djuvara), histori&#269;ar i diplomat od presti&#382;a, sje&#263;a se (juna 2002.) perioda kad je sudjelovao u borbama na Isto&#269;nom frontu</td><td align=right>70</td></tr>
<tr><td><font color=#a0a040>Sl. 22. Oni koji su pjevali ratu</font></td><td align=right>71</td></tr>
<tr><td>II-27. Te&#353;ko&#263;e boraca da se prilagode civilnom &#382;ivotu</td><td align=right>71</td></tr>
<tr><td><font color=#a0a040>Sl. 23. Kola&#382; novina jugoslavenskih makedonskih vojnih jedinica iz 1944.</font></td><td align=right>71</td></tr>
<tr><td>II-28. Stra&#353;na zabuna Zdravka Lazari&#263;a</td><td align=right>72</td></tr>
<tr><td>IId. Kultura i obrazovanje</td><td align=right>72</td></tr>
<tr><td>II-29. Preporuke &#352;kolskog inspektorata bitoljskog okruga za u&#269;itelje</td><td align=right>72</td></tr>
<tr><td><font color=#a0a040>Sl. 24. "Partizanska &#353;kola"</font></td><td align=right>73</td></tr>
<tr><td>II-30. Statut centralnog kulturnog kluba "Kliment Ohridski" u Makedoniji</td><td align=right>73</td></tr>
<tr><td>II-31. Po&#353;to je proglasila svoju namjeru da stvori novi obrazovni sistem za rumunski narod, Antonescuova vlada preuzela je vode&#263;u ulogu u promoviranju patriotske &#353;kolske politike u kojoj kult heroja ima zna&#269;ajnu ulogu</td><td align=right>73</td></tr>
<tr><td>II-32. Izvod iz ud&#382;benika za osnovno obrazovanje, koji je objavio Nacionalni oslobodila&#269;ki front (predvo&#273;en komunistima) u oslobo&#273;enim dijelovima Gr&#269;ke</td><td align=right>74</td></tr>
<tr><td><font color=#a0a040>Sl. 25. Ilija Be&#353;kov: Bez &#382;ivotnog prostora, 1942.</font></td><td align=right>75</td></tr>
<tr><td>II-33. Iz povjerljivog izvje&#353;taja br. 162, koji je ameri&#269;ki generalni konzul u Istanbulu poslao dr&#382;avnom sekretaru SAD Cordelu Hullu, o propagandi u bugarskim &#353;kolama</td><td align=right>75</td></tr>
<tr><td><font color=#a0a040>Sl. 26. Rumunska novinska fotografija: &#269;lanak o &#382;enskoj modi (1942.)</font></td><td align=right>76</td></tr>
<tr><td><font color=#a0a040>Sl. 27. Scena iz filma Nevinost bez za&#353;tite Dragoljuba Aleksi&#263;a</font></td><td align=right>76</td></tr>
<tr><td>II-34. Rumunska uredba za reguliranje obrazovanja Jevreja (11. oktobar 1940.)</td><td align=right>76</td></tr>
<tr><td>II-35. Promjene u &#353;kolskim programima u Albaniji za vrijeme italijanske okupacije</td><td align=right>77</td></tr>
<tr><td><font color=#a0a040>Sl. 28. Najava filmskog programa u beogradskim kinima sredinom septembra 1942.</font></td><td align=right>77</td></tr>
<tr><td><font color=#a0a040>Sl. 29. Djeca ulaze u osnovnu &#353;kolu "Hasan Pri&#353;tina"</font></td><td align=right>78</td></tr>
<tr><td><font color=#a0a040>Sl. 30. Nacionalni fudbalski tim Nezavisne dr&#382;ave Hrvatske</font></td><td align=right>78</td></tr>
<tr><td>II-36. &#381;ivot u omladinskom centru "Italo Balbo", jednom od mnogobrojnih centara koje su fa&#353;isti organizovali u Albaniji</td><td align=right>78</td></tr>
<tr><td><font color=#a0a040>Sl. 31. Rumunske novine izvje&#353;tavaju o fudbalskoj utakmici izme&#273;u Rumunije i Hrvatske 1942. godine</font></td><td align=right>79</td></tr>
<tr><td>II-37. Ministarstvo nacionalnog obrazovanja Rumunije zabranjuje karte koje podsje&#263;aju ljude na sovjetsku invaziju 1940. godine</td><td align=right>79</td></tr>
<tr><td>II-38. Ilija Jakovljevi&#263;, zatvorenik usta&#353;kog logora u Staroj Gradi&#353;ki (Hrvatska), o Paveli&#263;evom jezi&#269;kom purizmu</td><td align=right>80</td></tr>
<tr><td>TRE&#262;E POGLAVLJE: U&#382;asi rata</td><td align=right>81</td></tr>
<tr><td>IIIa. Linija fronta</td><td align=right>81</td></tr>
<tr><td>III-1. Vojni zakon albanskih partizana</td><td align=right>81</td></tr>
<tr><td>III-2. Tretman zarobljenika od strane albanskih nacionalista</td><td align=right>81</td></tr>
<tr><td><font color=#a0a040>Sl. 32. &#268;etvrta partizanska divizija u crnogorskim planinama 1944. godine</font></td><td align=right>82</td></tr>
<tr><td><font color=#a0a040>Sl. 33. Rumunski vojnici na kamilama u kavkaskim bitkama</font></td><td align=right>82</td></tr>
<tr><td>IIIb. Brutalnosti</td><td align=right>82</td></tr>
<tr><td>III-3. Saop&#263;enje njema&#269;kog armijskog komandanta u Gr&#269;koj (1943.) upu&#263;eno Grcima</td><td align=right>82</td></tr>
<tr><td>III-4. Njema&#269;ki pamflet (oktobar 1943.) poslije prvoga talasa masovnih odmazdi u Gr&#269;koj</td><td align=right>83</td></tr>
<tr><td>III-5. Hitlerova naredba (iz septembra 1941.) u vezi s pona&#353;anjem vojske na okupiranim teritorijama u jugoisto&#269;noj Evropi</td><td align=right>83</td></tr>
<tr><td><font color=#a0a040>Sl. 34. Odmazda njema&#269;ke vojske u Gr&#269;koj: fotografija masovnih egzekucija u Agriniju 1943.</font></td><td align=right>83</td></tr>
<tr><td>III-6. Njema&#269;ki zlo&#269;ini za vrijeme okupacije Albanije (juli 1943.) Stav njema&#269;kih vojnika prema italijanskim vojnicima poslije njihove kapitulacije (oktobar 1943.)</td><td align=right>83</td></tr>
<tr><td>III-7. Don Pjetro Binjoli: Sveta misa za moj streljani narod (fragment iz dnevnika)</td><td align=right>84</td></tr>
<tr><td><font color=#a0a040>Sl. 35. Fotografije spaljenih ili uni&#353;tenih sela (odmazde)</font></td><td align=right>84</td></tr>
<tr><td>III-8. Izvod iz intervjua sa Cvetom Kobalom</td><td align=right>84</td></tr>
<tr><td><font color=#a0a040>Sl. 36. Naslovna strana bro&#353;ure o Mauthauzenu</font></td><td align=right>85</td></tr>
<tr><td>III-9. Pismo Hitleru</td><td align=right>85</td></tr>
<tr><td>III-10. Njema&#269;ke mjere kojima se uzvra&#263;a na podizanje ustanka u Srbiji</td><td align=right>86</td></tr>
<tr><td>III-11. Masakr talaca civila u Kragujevcu</td><td align=right>86</td></tr>
<tr><td>III-12. Partizanski izvje&#353;taj o italijansko-&#269;etni&#269;kim akcijama u oblasti Like u ljeto i jesen 1942.</td><td align=right>87</td></tr>
<tr><td>III-13. Strahote u usta&#353;kim zatvorima u Sarajevu. U ovom slu&#269;aju &#382;rtva je mlada Hrvatica komunistkinja</td><td align=right>87</td></tr>
<tr><td><font color=#a0a040>Sl. 37. Fotografija beogradskog glavnog gradskog trga, 17. august 1941.</font></td><td align=right>87</td></tr>
<tr><td>III-14. Izvje&#353;taj rumunske policije o polo&#382;aju Cigana deportiranih u Transnistriju</td><td align=right>88</td></tr>
<tr><td><font color=#a0a040>Sl. 38. Plakat sa imenima mrtvih talaca u njema&#269;koj okupacionoj zoni u Sloveniji</font></td><td align=right>88</td></tr>
<tr><td>III-15. Ilija Jakovljevi&#263; opisuje &#382;ivot u koncentracionom logoru Stara Gradi&#353;ka</td><td align=right>88</td></tr>
<tr><td>III-16. Pismo porodici iz koncentracionog logora Stara Gradi&#353;ka</td><td align=right>89</td></tr>
<tr><td>III-17. Usta&#353;ki vojnik opisuje svoje surovosti</td><td align=right>89</td></tr>
<tr><td>III-18. Partizanski zlo&#269;ini u Bleiburgu. Kolin Ganer (Collin Gunner), poru&#269;nik Kraljevske irske pje&#353;adije, svjedo&#269;i kako zarobljenici prolaze kraj njega dok on posmatra</td><td align=right>90</td></tr>
<tr><td>III-19. Tito o partizanskim zlo&#269;inima u maju 1945.</td><td align=right>90</td></tr>
<tr><td><font color=#a0a040>Sl. 39. &#381;rtve, Vladimir Filakovac, ulje na platnu, Zagreb 1943.</font></td><td align=right>91</td></tr>
<tr><td>IIIc. Holokaust</td><td align=right>91</td></tr>
<tr><td>III-20. Iz bugarskog zakona o za&#353;titi nacije</td><td align=right>91</td></tr>
<tr><td>III-21. Bugarski poslanici protestiraju protiv deportacije Jevreja</td><td align=right>91</td></tr>
<tr><td>III-22. Naredba Vojne komande, Beograd 92 III-23. Ion Antonescu osu&#273;uje pogrom u Ja&#353;iju</td><td align=right>92</td></tr>
<tr><td><font color=#a0a040>Sl. 40. Turska karikatura</font></td><td align=right>93</td></tr>
<tr><td><font color=#a0a040>Sl. 41. Turska karikatura</font></td><td align=right>94</td></tr>
<tr><td>III-24. Koncentracioni logor Sajmi&#353;te, Beograd</td><td align=right>94</td></tr>
<tr><td><font color=#a0a040>Sl. 42. Nepoznata djevoj&#269;ica &#269;eka na deportaciju u blizini Celja, u Sloveniji</font></td><td align=right>94</td></tr>
<tr><td>III-25. Patnje mlade Jevrejke iz Sarajeva</td><td align=right>95</td></tr>
<tr><td>III-26. Antijevrejske mjere u Gr&#269;koj</td><td align=right>95</td></tr>
<tr><td>III-27. Fragment iz uspomena jednog gr&#269;kog Jevreja iz Soluna (1941.-1943.)</td><td align=right>96</td></tr>
<tr><td><font color=#a0a040>Sl. 43. Koncentracioni logor Banjica u Beogradu</font></td><td align=right>97</td></tr>
<tr><td><font color=#a0a040>Sl. 44. Koncentracioni logor U&#353;tica, 1942.</font></td><td align=right>97</td></tr>
<tr><td>III-28. Pismo Rozalije Kramer Paveli&#263;evom oficiru, 20. oktobar 1941.</td><td align=right>97</td></tr>
<tr><td><font color=#a0a040>Sl. 45. Naslovna strana kataloga antijevrejske izlo&#382;be u Zagrebu 1942.</font></td><td align=right>98</td></tr>
<tr><td>&#268;ETVRTO Poglavlje: Ljudska solidarnost</td><td align=right>99</td></tr>
<tr><td>IV-1. Razgovor izme&#273;u partizana i usta&#353;a</td><td align=right>99</td></tr>
<tr><td><font color=#a0a040>Sl. 46. Plakat iz rumunskih novina: Spasite siro&#269;i&#263;e</font></td><td align=right>100</td></tr>
<tr><td>IV-2. Proslava imendana u koncentracionom logoru</td><td align=right>100</td></tr>
<tr><td>IV-3. Dopis intelektualaca upu&#263;en I. Antonescuu (april 1944.)</td><td align=right>101</td></tr>
<tr><td>IV-4. Izvod iz pisma predsjednika vlade Gr&#269;ke (7. oktobar 1943.) njema&#269;kim vlastima</td><td align=right>101</td></tr>
<tr><td>IV-5. G. Enesku poku&#353;ava da za&#353;titi Rome</td><td align=right>102</td></tr>
<tr><td>IV-6. Memorandum grupe bugarskih brica i frizera upu&#263;en ministrima, u vezi sa Dekretom o za&#353;titi nacije</td><td align=right>102</td></tr>
<tr><td>IV-7. Turska pomo&#263; i podr&#353;ka Gr&#269;koj</td><td align=right>102</td></tr>
<tr><td>IV-8. Svedo&#269;enje penzionisanog ambasadora Ned&#382;deta Kenta (Necdet Kent) u vezi s njegovim spa&#353;avanjem turskih Jevreja u Marseilleu, Francuska</td><td align=right>103</td></tr>
<tr><td>IV-9. Iz dnevnika bugarskog vojnika u Zapadnoj Trakiji, gr&#269;koj oblasti pod bugarskom okupacijom</td><td align=right>103</td></tr>
<tr><td>IV-10. Stojan Petrov &#268;omakov, bugarski ministarski opunomo&#263;enik u Bukure&#353;tu, pri&#269;a smije&#353;nu i dirljivu pri&#269;u o odnosima izme&#273;u rumunskih vojnika, ruskih ratnih zarobljenika i bugarske zajednice u Rumuniji za vrijeme Drugoga svjetskog rata</td><td align=right>104</td></tr>
<tr><td>IV-11. Gr&#269;ki Jevrej opisuje kako su pravoslavni Grci pomagali njegovoj porodici za vrijeme njema&#269;ke okupacije</td><td align=right>104</td></tr>
<tr><td><font color=#a0a040>Sl. 47. Turski Jevreji stoje ispred turskog konzulata u Parizu 1943. godine, kako bi dobili paso&#353;e i vize pomo&#263;u kojih &#263;e se vratiti u Tursku</font></td><td align=right>105</td></tr>
<tr><td>IV-12. Humani tretman Jevreja od strane rumunskog slu&#382;benika</td><td align=right>105</td></tr>
<tr><td>IV-13. Bugarski diplomata Ivan D. Stan&#269;ov pri&#269;a kako ga je njema&#269;ki oficir spasio od Gestapoa u Bugarskoj</td><td align=right>106</td></tr>
<tr><td><font color=#a0a040>Sl. 48. Tajna partizanska bolnica "Franja", pored Cerkna u Sloveniji</font></td><td align=right>106</td></tr>
<tr><td>IV-14. Alfonz Baron, povjerenik fabrike bombona i &#269;okolade "Union", "Ravnateljstvu usta&#353;kog redarstva" 9. jula 1941.</td><td align=right>107</td></tr>
<tr><td><font color=#a0a040>Sl. 49. Pismo jednog anonimnog Beogra&#273;anina njema&#269;kom vojnom komandantu u Srbiji</font></td><td align=right>107</td></tr>
<tr><td>PETO POGLAVLJE: Posljedice</td><td align=right>108</td></tr>
<tr><td>Va. Ratni gubici, &#382;rtve rata</td><td align=right>108</td></tr>
<tr><td>V-1. Enver Hoxha na mirovnoj konferenciji u Parizu o &#382;rtvama i materijalnoj &#353;teti u Albaniji</td><td align=right>108</td></tr>
<tr><td><font color=#a0a040>Sl. 50. 17. novembar 1944.</font></td><td align=right>108</td></tr>
<tr><td>Tabele 1. Broj ubijenih u Jugoslaviji, prema nacionalnosti</td><td align=right>109</td></tr>
<tr><td> 2. Gr&#269;ki gubici za vrijeme Drugoga svjetskog rata</td><td align=right>109</td></tr>
<tr><td> 3. Gr&#269;ki gubici u trgova&#269;koj floti za vrijeme Drugoga svjetskog rata</td><td align=right>110</td></tr>
<tr><td>Vb. Migracije za vrijeme i poslije rata</td><td align=right>110</td></tr>
<tr><td>V-2. Fragment iz izvje&#353;taja federalnog slu&#382;benika Ministarstva unutra&#353;njih poslova Njema&#269;ke, upu&#263;enog &#269;elniku civilne administracije Donje &#352;tajerske, od 30. maja 1941. o masovnim preseljenjima Slovenaca</td><td align=right>110</td></tr>
<tr><td>V-3. Izvje&#353;taj visokog predstavnika za Ljubljansku provinciju, od 24. augusta 1942., o programu aktivnosti u regionu</td><td align=right>111</td></tr>
<tr><td><font color=#a0a040>Sl. 51. Izbjeglice iz Bosne u Srbiji, 1941.</font></td><td align=right>111</td></tr>
<tr><td>V-4. Progon njema&#269;ke manjine u Rumuniji poslije rata</td><td align=right>112</td></tr>
<tr><td>V-5. Li&#269;na bilje&#353;ka britanskog premijera Winstona Churchilla, adresirana na britanskog ministra spoljnih poslova, u vezi s deportacijom rumunskih gra&#273;ana njema&#269;kog porijekla u Rusiju (19. januar 1945.)</td><td align=right>112</td></tr>
<tr><td><font color=#a0a040>Sl. 52. Povratak slovena&#269;kih domobrana u junu 1945.</font></td><td align=right>113</td></tr>
<tr><td>Vc. Promjene politi&#269;kog sistema</td><td align=right>114</td></tr>
<tr><td>V-6. Churchillova ponuda za sporazum o "procentima"</td><td align=right>114</td></tr>
<tr><td><font color=#a0a040>Sl. 53. Atinjani slave dolazak britanske vojske poslije oslobo&#273;enja</font></td><td align=right>114</td></tr>
<tr><td>V-7. Ja&#269;anje vlasti narodnooslobodila&#269;kog pokreta u Bosni i Hercegovini</td><td align=right>114</td></tr>
<tr><td>V-8. Josip Horvat, novinar i histori&#269;ar, posmatra odlazak usta&#353;a i dolazak partizana u Zagreb, maja 1945.</td><td align=right>114</td></tr>
<tr><td><font color=#a0a040>Sl. 54. Partizani ulaze u Zagreb 8. maja 1945.</font></td><td align=right>115</td></tr>
<tr><td><font color=#a0a040>Sl. 55. Miting na Trgu bana Jela&#269;i&#263;a, maja 1945, po&#353;to su partizani preuzeli vlast</font></td><td align=right>115</td></tr>
<tr><td>V-9. Fragment iz izvje&#353;taja o sastanku Bugarske radni&#269;ke partije (komunista), na kojoj je raspravljano o presudama izre&#269;enim &#269;lanovima biv&#353;eg re&#382;ima</td><td align=right>115</td></tr>
<tr><td>V-10. Izvodi iz izvje&#353;taja ministra pravde o broju ljudi kojima je Narodni sud Bugarske izrekao presudu</td><td align=right>116</td></tr>
<tr><td>V-11. Britanski memorandum u vezi sa su&#273;enjima i izvr&#353;enjem presuda protiv takozvanih ratnih zlo&#269;inaca u oslobo&#273;enim i satelitskim zemljama</td><td align=right>116</td></tr>
<tr><td><font color=#a0a040>Sl. 56. Topao do&#269;ek makedonskih vojnih, politi&#269;kih i dr&#382;avnih vo&#273;a u oslobo&#273;enom Skoplju - glavnom gradu jugoslavenske Makedonije (13. novembar 1944.)</font></td><td align=right>116</td></tr>
<tr><td>V-12. Fragment koji opisuje invaziju Crvene armije na Bugarsku i preuzimanje vlasti od strane Otad&#382;binskog fronta</td><td align=right>116</td></tr>
<tr><td><font color=#a0a040>Sl. 57. Beogra&#273;ani pozdravljaju bugarsku vojsku</font></td><td align=right>117</td></tr>
<tr><td>&#352;ESTO POGLAVLJE: Sje&#263;anje na rat</td><td align=right>118</td></tr>
<tr><td>VI-1. Intervju sa Jo&#382;etom Po&#382;arom (ro&#273;enim 1932. u Sloveniji), siro&#269;etom Drugoga svjetskog rata</td><td align=right>118</td></tr>
<tr><td>VI-2. Izvod iz polubiografskog romana Fikreta Demiraga (Fikret Demirag)</td><td align=right>118</td></tr>
<tr><td>VI-3. Bugarski partizanski komandant Den&#269;o Znepolski o preina&#269;avanju historije pokreta otpora u godinama poslije Drugoga svjetskog rata</td><td align=right>119</td></tr>
<tr><td><font color=#a0a040>Sl. 58. Fresko-kompozicija Borka Lazeskog</font></td><td align=right>119</td></tr>
<tr><td><font color=#a0a040>Sl. 59. Scena iz filma U&#382;i&#269;ka republika</font></td><td align=right>119</td></tr>
<tr><td>VI-4. General Ctin S¤n¤tescu (Ktin Sanatesku) o kontrastu izme&#273;u "javne" informacije i realnosti na frontu (izvod iz njegovog dnevnika)</td><td align=right>119</td></tr>
<tr><td><font color=#a0a040>Sl. 60. &#272;or&#273;e Andrejevi&#263; Kun (1904.-1964.), Strijeljanje, 1943.</font></td><td align=right>120</td></tr>
<tr><td>VI-5. An&#273;elka Marti&#263; u svojoj kratkoj pri&#269;i Susret opisuje kako dje&#269;ak tra&#382;i svoga oca partizana</td><td align=right>120</td></tr>
<tr><td>VI-6. Bjegunac - pjesma Jakovosa Kambanelisa</td><td align=right>121</td></tr>
<tr><td>VI-7. Evelyn Waugh (Vo) opisuje partizanski napad (iz posljednjeg dijela njegove ratne trilogije Sword of Honour)</td><td align=right>121</td></tr>
<tr><td><font color=#a0a040>Sl. 61. Plakat iz gr&#269;kog filma Izdaja, 1964</font></td><td align=right>122</td></tr>
<tr><td><font color=#a0a040>Sl. 62. Plakat iz gr&#269;kog filma &#352;ta si ti radio u ratu, Tanasise, 1971.</font></td><td align=right>122</td></tr>
<tr><td>VI-8. Izvod iz prvoga romana Dobrice &#262;osi&#263;a Daleko je sunce</td><td align=right>122</td></tr>
<tr><td><font color=#a0a040>Sl. 63. Slika Fatosa Haxhiua (Fatos Had&#382;iua), koja pokazuje epizodu s bojnog polja u Drugome svjetskom ratu</font></td><td align=right>124</td></tr>
<tr><td><font color=#a0a040>Sl. 64. Slika Guria Madhia (Guri Madija), koja pokazuje partizanski napad na njema&#269;ku vojnu jedinicu</font></td><td align=right>124</td></tr>
<tr><td>VI-9. Tekst iz knjige Delirul od Marina Prede, objavljene 1975., opisuje doga&#273;aj iz perspektive vojnika. Primjetna je realisti&#269;nost opisa, u kojem se idealizam sukobljava s tragi&#269;nom realno&#353;&#263;u rata</td><td align=right>124</td></tr>
<tr><td><font color=#a0a040>Sl. 65. Scena iz komi&#269;nog stripa Balkan ekspres od Branislava Keraca i Branka Plav&#353;i&#263;a, na osnovu scenarija Gordana Mihi&#263;a</font></td><td align=right>125</td></tr>
<tr><td>VI-10. Izvodi iz romana Duvan Dimitra Dimova</td><td align=right>125</td></tr>
<tr><td>VI-11. Kiparski Tur&#269;in Kemal Recep Susuzlu (Kemal Red&#382;ep Susuzlu) govori o svojim zatvoreni&#269;kim danima, koje je proveo s vo&#273;om kiparskih Grka Glafkosom Cleridesom (Glafkos Klerides)</td><td align=right>126</td></tr>
<tr><td><font color=#a0a040>Sl. 66. Scena iz albanskog filma Kad zora zarudi;</font></td><td align=right>126</td></tr>
<tr><td>Tabele: Nacionalni praznici povezani sa Drugim svjetskim ratom</td><td align=right>127</td></tr>
<tr><td>Mapa 2: Jugoisto&#269;na Evropa nakon Drugoga svjetskog rata</td><td align=right>128</td></tr>
<tr><td>Bibliografija</td><td align=right>129</td></tr>

<tr><td colspan=2><CENTER><TABLE border="1"><TR><TD><a href="/"><b>BIBLIOTEKA</b></a></TD></TR></TABLE></CENTER>
</TABLE>
</div>
</body>
</html>