<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Paji&#263; - O&#382;i&#263; Bartola Vinko</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Paji&#263; - O&#382;i&#263; Bartola Vinko</b></CENTER>

<p>Ro&#273;en je 27. maja 1912. u Splitu, Hrvatska, u zemljoradni&#269;koj porodici. Bavio se zemljoradnjom. Kao mladi&#263; uklju&#269;io se u revolucionarni pokret, a 1939. godine primljen je u KPJ, i bio je me&#273;u rijetkim te&#382;acima-komunistima u Splitu. Najvi&#353;e je radio na &#353;irenju politi&#269;kog utjecaja Partije me&#273;u zemljoradnicima.</p><p>U danima aprilskog sloma Kraljevine Jugoslavije, Paji&#263; je sa svojom porodicom sklonio ve&#263;e koli&#269;ine oru&#382;ja, koje su komunisti oteli iz kasarni na Gripama od stra&#382;e Ma&#269;ekove za&#353;tite, aprila 1941. Ovim oru&#382;jem su djelomi&#269;no naoru&#382;ani prvi partizani iz Splita. U temeljima svoje ku&#263;e sa&#269;inio je jedan od prvih i ve&#263;ih "bunkera" — skladi&#353;ta oru&#382;ja i ratnog materijala. Tu se, u ljeto 1941, nalazila izvjesno vrijeme i Tehnika PK KPH za Dalmaciju i izlazio organ PK KPH za Dalmaciju, "Na&#353; izvje&#353;taj". U ku&#263;i i oko nje odr&#382;avani su sastanci i dogovori komunista zbog organiziranja i vo&#273;enja oru&#382;ane borbe.</p><p>Krajem juna 1941. postao je &#269;lan borbenih odreda za izvo&#273;enje sabota&#382;a, diverzija i oru&#382;anih napada na fa&#353;iste, i 9. augusta 1941, prilikom formiranja 1. splitskog NOP odreda, Vinko je stupio u odred sastavljen od komunista i skojevaca, prete&#382;no radnika. Splitski NOP odred krenuo je na zadatak 11. augusta 1941, nave&#269;er, iz splitskog polja, preko Mosora, za Dinaru. Neprijatelj je otkrio pokret odreda i uputio protiv njega jake snage. Poslije napornog trodnevnog mar&#353;a, izvo&#273;enog samo pod za&#353;titom mraka, odred je bez hrane, vode i vodi&#269;a stigao pred zoru i ulogorio se blizu sela Ko&#353;ute. Nenaviknut na mar&#353;eve i premoren, Splitski odred je napadnut iznenada od usta&#353;a i &#382;andara, rano izjutra 14. augusta 1941. Iako iznena&#273;en, odred se brzo sredio i odbio napad neprijatelja. U tom prvom i o&#353;trom sudaru s usta&#353;ama i &#382;andarima, Paji&#263; je te&#353;ko ranjen. Komandir odreda, narodni heroj Mirko Kova&#269;evi&#263;, tada je naredio da se odred povu&#269;e na novi polo&#382;aj u &#353;umarku iza ozidane ograde. Za&#353;titnici odreda, pu&#353;komitraljescu In&#273;i Markovi&#263;u, i njegovom pomo&#263;niku Alfirevi&#263;u, naredio je da &#353;tite i omogu&#263;e prebacivanje odreda na novi polo&#382;aj. Te&#353;ko ranjeni komunist i partizan Paji&#263; dobrovoljno se pridru&#382;uje izvr&#353;avanju ovog odgovornog zadatka. Kada su drugovi htjeli da ga ponesu do novog polo&#382;aja, on se tome odlu&#269;no suprotstavio i rekao: "Ostavite mi municiju, ja &#263;u ostati ovdje, da vam budem za&#353;titnica". Zajedno s pu&#353;ko mitraljescem i njegovim pomo&#263;nikom, Paji&#263;, iako te&#353;ko ranjen, tukao je po neprijatelju koji je po&#353;ao u novi napad, odbio ga i omogu&#263;io povla&#269;enje svojih drugova na bolji polo&#382;aj. Sada je trebalo da se povu&#269;e i za&#353;titnica. Pu&#353;komitraljezac Markovi&#263; i njegov pomo&#263;nik Alfirevi&#263; htjeli su da ponesu ranjenog Paji&#263;a na novi polo&#382;aj. Paji&#263; je ponovo odbio, i rekao da &#263;e ostati kao njihova za&#353;titnica. Oprostio se od drugova, osvrnuo za njima u pauzi borbe, pozdravio ih stisnutom pesnicom i, le&#382;e&#263;i iza kamena, te&#353;ko ranjen, o&#269;ekivao novi napad neprijatelja.</p><p>Ostala je tajna kako je Paji&#263; izdr&#382;ao na isturenom polo&#382;aju, ispred odreda, te&#353;ko ranjen, bez hrane i vode po augustovskoj &#382;ezi. Njegovi drugovi znaju da su se jo&#353; dugo &#269;uli pucnji njegove pu&#353;ke i da su zajedno tukli i uspje&#353;no odbijali napade sve brojnijeg neprijatelja, kome su stizala poja&#269;anja iz Sinja. Svaki napad Talijana i usta&#353;a te&#353;ko ranjeni Paji&#263; je odbijao s drugovima, uz povike: "Ovdje je komunista, padajte, krvnici". Njegova odva&#382;nost i hrabrost na predstra&#382;i poticala je i bila primjer njegovim drugovima. Teren ispred njih na kome se nalazio Paji&#263; nije pao sve do sumraka. Iznemogao i onesvje&#353;&#263;en, bio je zarobljen i odveden u </p><p>sinjski zatvor, gdje se ponovo na&#353;ao sa svojim drugovima—i bodrio ih. Usta&#353;ka mu&#269;enja mu nisu slomila duh, ali je od rana zadobivenih u borbi protiv usta&#353;a i od njihovih mu&#269;enja izdahnuo, 17. augusta 1941. godine, a da nije odao ni svoje ime.</p><p>Narodnim herojem progla&#353;en je 24. jula 1953. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
