<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Kova&#269;evi&#263; Jeremije Veljko</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Kova&#269;evi&#263; Jeremije Veljko</b></CENTER>

<p>Ro&#273;en je 19. decembra 1912. godine u Grahovu, Nik&#353;i&#263;, Crna Gora. Police iz siroma&#353;ne selja&#269;ke porodice.</p><p>&#268;etiri razreda gimnazije zavr&#353;io je u Nik&#353;i&#263;u, a zatim se upisao u u&#269;iteljsku &#353;kolu u Cetinju, u kojoj je maturirao 1937. godine. Posle zavr&#353;ene u&#269;iteljske &#353;kole upisao se na Filozofski fakultet Zagreba&#269;kog sveu&#269;ili&#353;ta, gdje se uklju&#269;io u napredni studentski pokret i u&#269;estvovao u njegovim akcijama. Godine 1937. s grupom Jugoslavena — dobrovoljaca, oti&#353;ao je u &#352;paniju da se bori protiv fa&#353;izma i za slobodu &#352;panskog naroda. U sastavu Inter-brigade &#352;panske republikanske vojske, kao borac i komandir voda, borio se na raznim boji&#353;tima &#352;panije od 1937—1939. godine. U &#352;paniji je, u borbi kod Kasteljana, 14. juna 1938. godine, te&#353;ko ranjen. U &#269;lanstvo KPJ primljen je 1938. godine. Posle povla&#269;enja internacionalnih brigada iz &#352;panije, proveo je vi&#353;e od dvije godine u koncentracionim logorima Francuske—Sant Cyprien, Girs-u, Vernet i Camp de Mille-u. Iz logora u Francuskoj pobjegao je u prolje&#263;e 1941: godine u domovinu, gdje se u augustu uklju&#269;io u rad na daljem &#353;irenju i razvijanju oru&#382;anog ustanka. Radio je na organiziranju ustanka i formiranju prvih partizanskih jedinica u Gorskom kotaru i Hrvatskom primorju. U toku NOR nalazio se na sljede&#263;im funkcijama:</p><p>— od po&#269;etka oktobra 1941. do 4. maja 1942. godine — komandant Primorsko--goranskog odreda, a istovremeno &#269;lan OK KPH za Hrvatsko primorje;</p><p>— od 4. maja 1942. do 22. aprila 1943. godine — komandant V operativne zone NOV i PO Hrvatske, koja zahvata Primorje, Gorski kotar i Istru;</p><p>— od 22. aprila 1943. do maja 1944. godine — komandant 13 divizije NOVJ;</p><p>— od maja do jula 1944. radio u Glavnom &#353;tabu Hrvatske; — od sredine jula 1944. do konca decembra 1944. godine — komandant 40. divizije NOVJ;</p><p>— od kraja decembra 1944. do 15. aprila 1945. godine, kada je te&#353;ko ranjen kod Na&#353;ica — komandant VI udarnog korpusa NOVJ;</p><p>— u toku cijelog rata istovremeno je bio i &#269;lan Glavnog &#353;taba NOV i PO Hrvatske.</p><p>Svoje bogato borbeno i revolucionarno iskustvo borca &#352;panske republikanske armije maksimalno je iskoristio u formiranju i organiziranju partizanskih jedinica u Gorskom kotaru, Hrvatskom primorju i njihovim borbama protiv talijanskih okupacionih jedinica, usta&#353;kih i &#269;etni&#269;kih kvislin&#353;kih formacija. Hrvatsko primorje i Gorski kotar postali su borbeno popri&#353;te na kome se, u vatri oru&#382;ane borbe, kovalo borbeno jedinstvo Hrvata i Srba. Kao rezultat aktivnosti partizanskih jedinica kojima je Veljko komandirao, njihovih stalnih diverzija i napada na prugu i ceste, oktobra 1941. godine stvorena je ve&#263;a slobodna teritorija, koja je zahvatila Dre&#382;nicu i veliki broj brinjskih i primorskih sela. Tu teritoriju dr&#382;ali su partizani u svojim rukama gotovo za vrijeme &#269;itavog rata. Usprkos brojnim ofanzivama, represalijama, ru&#353;enju i razaranju, okupator nije nikad uspeo da uspori tempo i stalno ja&#269;anje oru&#382;ane oslobodila&#269;ke borbe u tom djelu na&#353;e zemlje. U toku prvih mjeseci 1942. Primorsko--goranski odred brojno je oja&#269;ao i te&#382;i&#353;te borbe prenio na osloba&#273;anje naseljenih mjesta. Oslobo&#273;eni su Jasenak, Ravna Gora, Mrkopalj, Brod na Kupi i vise okolnih sela. Po ve&#263;im mjestima neprijatelj se vi&#353;e ogra&#273;ivao bodljikavom &#382;icom i bunkerima, nastoje&#263;i da zadr&#382;i kontrolu nad prugom i morskom obalom. Smjelost, odva&#382;nost i vje&#353;tinu u rukovo&#273;enju .Veljko je ispoljavao i kao komandant V operativne zone NOV i PO Hrvatske, 13. i 40. divizije, i kao </p><p>komandant VI udarnog korpusa NOVJ. S jedinicama kojima je komandirao izvojevao je brojne i zna&#269;ajne pobjede u okr&#353;ajima s neprijateljima: Nijemcima, Talijanima i doma&#263;im izdajnicima usta&#353;ama i &#269;etnicima.</p><p>Bore&#263;i se uporedo sa svojim borcima u prvim borbenim redovima, Kova&#269;evi&#263; je u toku NOR-a dva puta ranjen: 1942. godine, i 15. aprila 1945. kod Na&#353;ica.</p><p>Posle rata nalazio se na du&#382;nosti komandanta Tenkovske armije, Tenkovskih i motoriziranih jedinica JNA, komandanta VII i III armijske oblasti i pomo&#263;nika saveznog sekretara za narodnu obranu. Godine 1950—1952. zavr&#353;io je Vi&#353;u vojnu akademiju JNA. Aktivan je dru&#353;tveno-politi&#269;ki radnik. Dva puta je biran za saveznog narodnog poslanika za kotar Ogulin. Na VIII kongresu SKJ izabran je za &#269;lana CK SKJ, bio je &#269;lan Opunomo&#263;stva CK SKJ za JNA i jedan od njegovih sekretara.</p><p>&#268;lan je Udru&#382;enja knji&#382;evnika. Napisao je knjigu "Neka iskustva iz borbi u Hrvatskom primorju i Gorskom kotaru" (Beograd, 1955), romansiranu kroniku "U rovovima &#352;panije" (Sarajevo, 1958), roman "Kapelski kresovi" (Beograd, 1961), ,,Mlada &#353;uma" (Zagreb, 1966), zbirku pripovjedaka "Vrtlog" (Sarajevo, 1971), roman "Gavrijda" (Beograd, 1972) i vi&#353;e drugih tekstova. Nekoliko njegovih knjiga prevedeno je na ruski, ma&#273;arski, makedonski i slovenski jezik.</p><p>Nosilac je vi&#353;e visokih doma&#263;ih i stranih odlikovanja. Bio je &#269;lan je Savjeta Federacije.</p><p>Narodnim herojem progla&#353;en je 20. decembra 1951. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
