<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Mede Janeza Pavla Katarina</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Mede Janeza Pavla Katarina</b></CENTER>

<p>Ro&#273;ena je 29. juna 1919, u Strahinju kod Nakla, Kranj, Slovenija, u porodici Sajovic. Posle osnovne &#353;kole, zaposlila se u tekstilnoj fabrici "Jugobruna", u Kranju. Godine 1935. udala se za Rudija Medea, koji je bio zaposlen u fabrici "Semperit" u Kranju, &#269;lana Partije od 1936. godine.</p><p>Kad je, 26. jula 1941, iznad sela Cegelnica, kod Nakla, formirana 1. kranjska &#269;eta, njoj se priklju&#269;ila i Pavla Mede.</p><p>Njen odlazak u partizane bio je samo prirodan nastavak njenog revolucionarnog puta. U &#269;eti su Rudi i Pavla najprije u&#269;estvovali u borbama na Stor&#382;i&#269;u, a poslije razbijanja 1. kranjske &#269;ete oni su se povukli u Udni Bor&#353;t, pa odatle, preko Ljubljane, u Krimskt odred. Tu su se odvojili. Njen suprug, koji je u partizanima nosio ime Groga, oti&#353;ao je u Dolenjsku, u Drugi &#353;tajerski bataljon, a Pavla je ostala u Zapotoku, u logoru, u kome su bile i partizanske radionice. Kad se tu, od 22. do 25. juna 1942. zadr&#382;ala Druga grupa odreda, na pohodu u &#353;tajersku, ona se pridru&#382;ila Rudiju, koji je tada u Prvom bataljonu Savinjskog odreda bio komandir &#269;ete.</p><p>Kao partizanka, u bataljonu koji se najprije, po svom komandantu Ivanu Starihu Janku, zvao "Jankov bataljon", a kasnije, po Francu Poglajenu Kranjcu, "Kranj&#269;ev bataljon", ona je u&#269;estvovala u pohodu Druge grupe odreda u &#352;tajersku, u svim te&#353;kim borbama na Gabr&#353;koj gori, na &#381;irovskom vrhu, Blego&#353;u i na Jelovici. Kad se, 10. augusta 1942, cijela grupa Odreda na Jelovici podijelila na dvije grupe, i kad se "Kranj&#269;ev bataljon" na&#353;ao u silovitoj njema&#269;koj ofenzivi, on se najprije probio do podno&#382;ja Ko&#353;ute, a zatim preko Ko&#353;ute na vrh Karavanki, i dalje u Slovena&#269;ku Koru&#353;ku.</p><p>Pavla Mede, s partizanskim imenom Katarina, hrabro je podnosila te&#353;ko&#263;e napornog mar&#353;a, kad je bataljon padao iz zasjede u zasjedu; kad se, na Gorenjskoj, morao probiti kroz &#269;etiri te&#353;ke njema&#269;ke ofanzive i kad se samo uz najve&#263;e napore, preko strmih stijena, probijao preko Karavanki. Tu istrajnost je pokazala i kasnije, kad je bataljon, u mar&#353;u 25. augusta 1942, u te&#353;koj borbi izvojevao veliku pobjedu kod sela Robe&#382; pod Obirom i, najzad, 28. augusta 1942, stigao u &#352;tajersku.</p><p>Prilikom reorganizacije &#352;tajerskih partizanskih jedinica, u septembru 1942, od jezgra "Kranj&#269;evog bataljona" obrazovan je Prvi bataljon pohorskog odreda, koji je u istoriji poznat uglavnom samo pod imenom Pohorski bataljon. S tim bataljonom. kome je Rudolf Mede Groga bio privremeni komandant, Jo&#382;e Menih Rajko politkomesar, ona je u sastavu njegove 3. &#269;ete oti&#353;la, krajem septembra 1942, na Pohorje. Posle reorganizacije Pohorskog bataljona, 3. novembra 1942, kad su se u bataljon uklju&#269;ile &#352;ale&#353;ka, Savinjska i Pu&#353;ka &#269;eta, Pavla Mede je postavljena za komandira &#382;enskog voda. Tada je njen mu&#382; Rudolf imenovan za komandanta Pohorskog bataljona.</p><p>Pavla Mede je bila odlu&#269;na &#382;ena, i kao njen suprug, neustra&#353;iv borac. U bataljonu je drugarice &#269;esto poticala time &#353;to im je pri&#269;ala o svojim dotada&#353;njim borbama. U&#269;ila ih je kako se rukuje oru&#382;jem. U borbi je uvijek bila vrlo vedra i, usprkos odlu&#269;nosti i &#269;vrstini, vesela. </p><p>U svim borbama Pohorskog bataljona, u novembru i decembru 1942, Pavla Mede se posebno odlikovala. U bici od 5. novembra, na Mislinjskom sedlu, sa &#382;enskim vodom je bitno doprinijela pobjedi partizana. Sli&#269;no je bilo i dva dana kasnije, u &#382;estokom sudaru Pohorskog bataljona s njema&#269;kom policijom i njema&#269;kim domobrancima na padinama Rogle, blizu Ostruhove &#382;age. Posle te dvije bitke, Pavla Mede je prvi put pohvaljena u vojnom izvje&#353;taju Druge grupe odreda, od 23. novembra 1942. U raportu Glavnom &#353;tabu slovena&#269;kih partizanskih &#269;eta, pi&#353;e: "Bataljon ima specijalan &#382;enski vod (11 partizanki), koji se u svim borbama odli&#269;no pokazao... Vodnik, drugarica Katarina, spada me&#273;u najhrabrije partizanke u &#352;tajerskoj". Sli&#269;no &#269;itamo, 10. januara 1943. u izvje&#353;taju &#353;taba IV operativne zone Glavnom &#353;tabu, gdje o Pavli Mede pi&#353;e da je bila odli&#269;na u borbi i u radu.</p><p>Osmog januara 1943. je Pavla Mede, juna&#269;ka partizanka Katarina, pala u posljednjem boju Pohorskog bataljona, na Osankarici. Njeno tijelo je bilo me&#273;u 65 mrtvih partizana, koje su Nijemci prenijeli s Pohorja u Grac, i tamo ih 11. januara 1943. pokopali.</p><p>Narodnim herojem progla&#353;ena je 20. decembra 1951. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
