<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Kljaji&#263; Marka Milo&#353;</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Kljaji&#263; Marka Milo&#353;</b></CENTER>

<p>Ro&#273;en je 17. marta 1916. godine u selu Gornji Sjeni&#269;ak, Vrginmost, Hrvatska. Potje&#269;e iz veoma siroma&#353;ne selja&#269;ke porodice. Imao je te&#353;ko djetinjstvo. Zbog siroma&#353;tva nije mogao zavr&#353;iti ni osnovnu &#353;kolu, jer je morao &#269;uvati stoku u drugim selima, kod imu&#263;nijih ljudi. Pored &#269;uvanja stoke, obavljao je i te&#353;ke fizi&#269;ke poslove. Poslije odslu&#382;enja vojnog roka, radi izvjesno vrijeme kao radnik na ciglani, ali ubrzo, zbog naprednih ideja, biva zatvoren i otpu&#353;ten s posla. Odlazi iz svog kraja i zapo&#353;ljava se u tuzlanskoj solani, gdje kao &#269;lan URS-ovih sindikata u&#269;estvuje u akcijama naprednih radnika. Tu je 1940. primljen za &#269;lana KPJ.</p><p>Poslije kapitulacije vra&#263;a se u rodni kraj. Ve&#263; u maju povezuje se s partijskom organizacijom svoga sela. Aktivno u&#269;estvuje, u sjevernom dijelu Korduna, u pripremama oru&#382;anog ustanka. Milo&#353; se nalazi u prvoj grupi ustanika, i u septembru 1941. komandir je partizanskog odreda "Sjeni&#269;ak", koji djeluje na podru&#269;ju Udbina—Sjeni&#269;ak, prema Skakavcu, Kova&#269;evcu, Lasinji, Karlovcu i Vrginmostu. U januaru 1942, Kljaji&#263; je komandir 3. &#269;ete 4. korduna&#353;kog bataljona. U februaru zavr&#353;ava prvi oficirski kurs, partizansko-oficirsku &#353;kolu u Gornjem Suda&#269;kom, na Kordunu. Tada je postavljen za komandira &#269;ete 1. udarnog bataljona 1. KPO. Godine 1943, komandant je 4. bataljona 1. korduna&#353;ke brigade, zatim zamjenik komandanta i komandant iste brigade 8. korduna&#353;ke udarne divizije. Ve&#263; u prvim akcijama bio je neustra&#353;iv borac i voljen starje&#353;ina. Posebnu snala&#382;ljivost i juna&#353;tvo ispoljio je u borbi s usta&#353;ama i domobranima, decembra 1941, i januara 1942. godine. Juri&#353;ao je hrabri komandir na &#269;elu 3. &#269;ete, s pu&#353;komitraljezom u rukama, na usta&#353;e, &#382;andare i domobrane, koji su pod vodstvom svog poglavnika Ante Paveli&#263;a do&#353;li da pale i plja&#269;kaju srpska sela sjevernog dijela Korduna i ubijaju u njima sve &#353;to je &#382;ivo. U &#382;estokim borbama uspjelo je partizanima za&#353;tititi 15.000 &#382;ena, djece i staraca, i osigurati im put u Petrovu goru.</p><p>Kljaji&#263; vodi borbe u &#381;umberku, Sloveniji, Lici, Gorskom kotaru i na Kordunu. Ljeti 1942. isti&#269;e se u borbi za Jastrebarsko, i u spa&#353;avanju vi&#353;e od 700 srpske djece s Kozare, Korduna i Banije iz usta&#353;kog logora. U borbama u Sloveniji Milo&#353; je te&#353;ko ranjen, ali poslije ozdravljenja ponovo dolazi u svoju jedinicu, i drugi put odlazi na &#381;umberak, gdje u januaru</p><p>1943. vodi &#382;estoku bitku s vi&#353;e od devet stotina usta&#353;a u utvr&#273;enju Kra&#353;i&#263;. Neustra&#353;ivi komandant 4. bataljona spre&#269;avao je, na putu Dragani&#263;—Kra&#353;i&#263;, napade neprijateljskih ten kova i jakih pje&#353;adijskih snaga koje su i&#353;le u pomo&#263; opkoljenom usta&#353;kom garnizonu u Kra&#353;i&#263;. lako ranjen, ostao je na polo&#382;aju, i u najkriti&#269;nijoj situaciji bodrio svoje borce. S izabranim bomba&#353;ima juri&#353;ao je Kljaji&#263; na tenkove. Usta&#353;e se nisu uspjele izvu&#263;i iz okru&#382;enja.</p><p>U ogor&#269;enoj borbi, utvr&#273;enje je palo, i u njemu zarobljeno 200 usta&#353;a a vi&#353;e od 300 ubijeno.</p><p>Kljaji&#263; se isti&#269;e i u napadu na &#269;etnike i Talijane u Lici, na Brlogu, zbog &#269;ega su on i njegov bataljon pohvaljeni od &#353;taba divizije. Polovinom 1943, on je ve&#263; proslavljeni borac i komandant na Kordunu, Pokuplju, &#381;umberku, Lici i Gorskom kotaru. Posebno se isti&#269;e u borbi s kombiniranim i jakim usta&#353;kim, &#269;etni&#269;kim i talijanskim snagama na Cerovniku.</p><p>Zahvaljuju&#263;i njegovoj vje&#353;tini u organiziranju protunapada, neprijatelj je razbijen. U januaru</p><p>1944, s 4. bataljonom uni&#353;tio je jako usta&#353;ko-domobransko utvr&#273;enje s 300 vojnika, na Globorni&#269;kom mostu, na pruzi izme&#273;u Gornjih i Donjih Dubrava. Sredinom juna iste godine, Kljaji&#263; u ulozi komandanta 1. korduna&#353;ke brigade tre&#263;i put odlazi na &#381;umberak, gdje vodi </p><p>neprekidne borbe s &#268;erkezima, usta&#353;ama i domobranima. Na putu za &#381;umberak, pre&#353;av&#353;i Kupu, Kljaji&#263;eva brigada uni&#353;tava neprijateljsko upori&#353;te Bu&#353;evac, i vodi uspje&#353;ne borbe u Blatnici i Re&#269;ici kraj Karlovca.</p><p>Od 27. juna, petnaest dana Kljaji&#263; je vodio neprekidne borbe s jakim njema&#269;ko-usta&#353;kim snagama u &#381;umberku. Tridesetog juna bio je s brigadom napadnut na cijelom frontu. Poslije vi&#353;esatne obrambene borbe, pre&#353;ao je s brigadom u napad na &#269;elu strelja&#269;kog stroja, s &#269;lanovima svoga &#353;taba. Borci su upadali u njema&#269;ke rovove i natjerali neprijatelja na povla&#269;enje. Kad je brigada ponovo izgubila svoje polo&#382;aje na liniji Prekri&#382;je — Konjari&#263; vrh, hrabri komandant nije posustao. Obilazio je bataljone, puzio do rovova, da bi ocijenio mora li se odstupati.</p><p>&#268;etrnaestog jula 1944, u naj&#382;e&#353;&#263;oj borbi pogo&#273;en je, kod Kodri&#263;a, njema&#269;kim rafalom. Sahranjen je uz vojne i narodne po&#269;asti na visovima &#381;umberka, u selu Radatovi&#263;i, i njegov grob postao je simbol bratske borbe srpskog, hrvatskog i slovena&#269;kog naroda u ovom kraju.</p><p>&#268;etvrti bataljon 1. brigade 8. udarne korduna&#353;ke divizije nosio je, do kraja rata, ime Milo&#353;a Kljaji&#263;a.</p><p>Narodnim herojem progla&#353;en je 6. decembra 1944. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
