<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Kova&#269;evi&#263; Petra Vojo</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Kova&#269;evi&#263; Petra Vojo</b></CENTER>

<p>Ro&#273;en je 16. oktobra 1912. godine u Grahovu, Nik&#353;i&#263;, Crna Gora. Bio je deseto dijete u porodici Petra Kova&#269;evi&#263;a. Polazi u gimnaziju tek s navr&#353;enih &#269;etrnaest godina, jer mu je otac vi&#353;e od dvije godine bio u Italiji kao emigrant; kod ku&#263;e u Grahovu proveo je, tako&#273;er, dvije godine posle zavr&#353;etka osnovne &#353;kole. &#268;etiri razreda gimnazije zavr&#353;io je u Trebinju, a peti u Kotoru. Godine 1931. s porodicom dolazi u Beograd. Kao &#273;ak &#353;estog razreda gimnazije po&#269;inje da djeluje me&#273;u svojim drugovima, rade&#263;i u &#273;a&#269;koj literarnoj dru&#382;ini "Vuk Karad&#382;i&#263;".</p><p>Mnogo &#269;ita naprednu literaturu i ilegalne partijske listove "Lenjinist", "Udarnik", kao i &#273;a&#269;ku "Iskru". Takva njegova aktivnost vezana je za dolazak brata Pavla s robije, 1932. godine. Sura&#273;ivao je u ilegalnom srednjo&#353;kolskom listu "Iskra', koji se &#353;tampao s "Udarnikom". Prilikom provale &#353;tamparije, kao &#273;ak sedmog razreda gimnazije uhap&#353;en je, krajem aprila 1933. godine. Isklju&#269;en je iz svih beogradskih gimnazija. Ipak uspijeva da zavr&#353;i sedmi razred u Zemunu, a maturu u Negotinu. U jesen 1934. godine upisuje se na Tehni&#269;ki fakultet Beogradskog univerziteta. Te godine postaje &#269;lan KPJ. Aprila 1937. godine drugi put je uhap&#353;en, 15 dana proveo je u policijskom zatvoru. Kao student Tehni&#269;kog fakulteta, aktivno se uklju&#269;uje u rad partijske organizacije, s jeseni 1937. godine rukovodi me&#273;ufakultetskom &#263;elijom i ulazi u univerzitetsko rukovodstvo KPJ, u kome ostaje do kraja 1939. godine.</p><p>U decembru 1939. godine odlazi na odslu&#382;enje vojnog roka u Gospi&#263;. Tu se povezuje s komunistima grada. Kapitulacija Jugoslavije zatekla ga je u vojsci, na frontu. Vra&#263;a se u rodni kraj i odmah se uklju&#269;uje u svestrani rad na pripremanju ustanka. Pred po&#269;etak oru&#382;anih borbi odlazi u grani&#269;ni dio Crne Gore i Hercegovine (vu&#269;edolska i banjska op&#263;ina), gdje ostaje do po&#269;etka oktobra 1941. godine. Posle partijske konferencije podru&#269;ja MK Grahovo, kao &#269;lan OK KPJ Nik&#353;i&#263; odlazi za instruktora u Boku Kotorsku, na podru&#269;ju MK Herceg-Novi. Od marta 1942. godine na du&#382;nosti je partijskog instruktora za podru&#269;ja MK Herceg-Novi i MK Grahovo, i koordinira partijski rad na dijelu grani&#269;nog pojasa izme&#273;u Crne Gore i Hercegovine.</p><p>Posle povla&#269;enja partizanskih snaga u Bosnu, maja-juna 1942. godine, ostaje na terenu; &#353;est mjeseci radi u izvanredno te&#353;kim uslovima Talijansko-&#269;etni&#269;kog terora i oseke ustanka. Posle &#353;est mjeseci ilegalstva, s bratom &#268;ilom kre&#263;e prema slobodnoj teritoriji zapadne Bosne. Posle te&#353;kog puta od 21 dan, sti&#382;u u oslobo&#273;eno Livno, a 19. decembra produ&#382;uju, preko Bosanskog Petrovca, za Biha&#263;. U Vrhovnom &#353;tabu referiraju o situaciji u Crnoj Gori i prilikama u krajevima kroz koje su pro&#353;li.</p><p>&#268;ile i Vojo prisustvuju 1. kongresu USAOJ, kao delegati Crne Gore. Po&#269;etkom februara 1943. godine, Vojo postaje rukovodilac polit-odjela 2. dalmatinske udarne brigade. Prvih dana maja 1943. godine odlazi za rukovodioca polit-odjela 10. hercegova&#269;ke brigade. Posle formiranja 29. hercegova&#269;ke divizije, novembra 1943. godine, postavljen je za rukovodioca polit-odjela divizije; augusta 1944. godine postaje politi&#269;ki komesar ove poznate jedinice NOVJ. Kao rukovodilac polit-odjela, krajem marta 1944. godine, odlazi u Vrhovni &#353;tab, zbog referiranja o </p><p>partijskim, vojnim i op&#263;epoliti&#269;kim pitanjima, u Hercegovini. U V&#352; i CK KPJ predaje izvje&#353;taje Oblasnog komiteta, &#353;taba i partijskog komiteta divizije, kao i izvje&#353;taje II udarnog korpusa. Do Vrhovnog &#353;taba putovao je, s &#269;etom od 30—40 boraca, 27 dana. Sredinom maja, prilikom povratka u Hercegovinu, koji je tako&#273;er trajao 27 dana, vodili su niz borbi s jedinicama &#269;etnika, domobrana i Nijemaca.</p><p>Po&#269;etkom decembra 1944. godine, s grupom drugova iz 29. divizije, odlazi na raspored u Beograd. Postavljen je za politi&#269;kog komesara Glavnog &#353;taba Srbije. Po&#269;etkom maja 1945. godine, kada je, naredbom Vrhovnog komandanta, od nekih jedinica glavnih &#353;tabova Srbije i Makedonije formirana V armija, Vojo je postavljen za politi&#269;kog komesara, a Slavko Rodi&#263; za komandanta armije. Do septembra 1953. godine na du&#382;nosti je politi&#269;kog komesara armije, odnosno armijske oblasti. Od 1953. do 1955. godine poha&#273;ao je Vi&#353;u vojnu akademiju. Od 1955. do 1965. godine bio je na&#269;elnik Tehni&#269;ke uprave JNA. Od 1965. do 1970. godine predsjednik je Kontrolne (Statutarne) komisije SKJ u JNA. Od 1970. do 1974. godine &#269;lan je Stalnog dijela Konferencije SKJ.</p><p>Godine 1947. unapre&#273;en je u &#269;in general-majora, 1950. u &#269;in general-potpukovnika, a 1961. u &#269;in general-pukovnika.</p><p>Van JNA djelovao je u raznim dru&#353;tveno-politi&#269;kim organizacijama i organima. Bio je poslanik Republi&#269;ke skup&#353;tine Crne Gore prvih godina posle rata, a u posljednjim desetlje&#263;ima razvijao je aktivnost posebno na po&#353;umljavanju, u organizaciji Pokreta gorana, kao i na za&#353;titi &#269;ovjekove sredine.</p><p>Kao politi&#269;ki i partijski rukovodilac vr&#353;io je i druge istaknute funkcije—rukovodilac Opunomo&#263;stva armijske oblasti, &#269;lan Opunomo&#263;stva Partije za JNA. Bio je i delegat na mnogim kongresima Partije.</p><p>Nosilac je Partizanske spomenice 1941. godine i niza visokih doma&#263;ih i stranih odlikovanja, priznanja i pohvala. Jo&#353; &#352;estorica njegove bra&#263;e u&#269;estvovalo je u NOR i revoluciji. Gotovo svi su stari, istaknuti komunisti, a dvojica su narodni heroji Jugoslavije.</p><p>Narodnim herojem progla&#353;en je 10. jula 1952. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
