<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Kon&#269;ar Nikole Dragica</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Kon&#269;ar Nikole Dragica</b></CENTER>

<p>Ro&#273;ena je 1. januara 1915. godine u selu Jo&#353;anu, Korenica, Hrvatska. Njeni roditelji, Jelena i Nikola Stoji&#263;, bili su najbogatiji seljaci u krbavskoj dolini. Po&#353;to je zavr&#353;ila osnovnu &#353;kolu u selu i 4 razreda gimnazije u Korenici nastavila je &#353;kolovanje u gimnaziji u Gospi&#263;u, ali bez uspjeha. Poslije toga, roditelji je &#352;alju u Zagreb, gdje se najprije zapo&#353;ljava kao slu&#382;benik u Po&#353;ti, zatim kao radnica u tvornici papira i papirnih vre&#263;ica "Jugoslovensko dioni&#269;ko dru&#353;tvo Bates", a od oktobra 1935. kao pisar u automehani&#269;arskoj radionici Stjepana Kru&#353;njaka, da bi se, augusta 1937, zaposlila u "Simensu", u odjeljenju za elektromotore.</p><p>U Zagrebu se upoznala sa svojim zemljakom Radom Kon&#269;arom, budu&#263;im sekretarom CK KPH, koji ju je uklju&#269;io u revolucionarni radni&#269;ki pokret. Najprije ju je u&#269;lanio u radni&#269;ko sportsko dru&#353;tvo "Metalac", a u aprilu 1936. i u Savez metalaca. Od tog vremena, zajedno s Radom i sama, smi&#353;ljeno i uporno agituje me&#273;u radnicima da se u&#269;lanjuju u sindikat. Odlazi me&#273;u radnike i u druge fabrike. Uz to, &#269;ita marksisti&#269;ku literaturu, sama u&#269;i da bi u&#269;ila druge, a pi&#353;e i tekstove za "&#381;enski svijet".</p><p>S Radom se vjen&#269;ala 24. februara 1938. Ubrzo Poslije toga, postala je &#269;lan KPJ, i kao ve&#263; zreo borac za radni&#269;ka prava nastavila da se bori za ostvarenje revolucionarnih ciljeva radni&#269;ke klase, zbog &#269;ega je u&#382;ivala veliki ugled me&#273;u radnicima. Isticala se u svim demonstracijama, &#353;trajkovima i drugim akcijama koje je pokretala i kojima je rukovodila KPJ u Zagrebu.</p><p>Zbog revolucionarnog rada, zagreba&#269;ka policija ju je progonila, hapsila i zlostavljala.</p><p>Prvi put je bila uhap&#353;ena 28. decembra 1938, i u naredne dvije godine jo&#353; pet puta. U jesen 1940. godine postala je pla&#263;eni funkcioner u URS-.u. I kada su, 30. decembra, zabranjeni URS-ovi sindikati, ona je 2. i 3. januara 1941. obi&#353;la desetak zagreba&#269;kih tvornica, zbog organiziranja protestnih demonstracija, a sama je 4. januara povela protestnu kolonu na Kvaternikov trg, kada je i &#353;esti put uhap&#353;ena. Svjedo&#269;anstvo o tome ostavila nam je policija, koja je u svom izvje&#353;taju napisala: "Dana 4. I o. g. oko 18,20 sati poku&#353;ali su na Kvaternikovom trgu neki pojedinci da proizvedu demonstracije vi&#269;u&#263;i komunisti&#269;ke povike, ali je taj poku&#353;aj u samom po&#269;etku onemogu&#263;en. Povedenim izvidima je ustanovljeno da se tu naro&#269;ito istaknula Dragica Kon&#269;ar, privatna namje&#353;tenica, ina&#269;e poznata komunistkinja i supruga ilegalca Rada Kon&#269;ara. Ista je nakon izvr&#353;enih izvi&#273;a ka&#382;njena s 30 dana zatvora i izgonom iz Zagreba 3 godine".</p><p>Iako prognana u Liku, Dragica se ve&#263; Poslije desetak dana vra&#263;a u Zagreb, i pod imenom &#352;tefica Kolak i Dragica Miheli&#263;, od februara 1941. &#382;ivi i radi ilegalno najprije kao &#269;lan maksimirskog, a od jeseni te godine kao &#269;lan &#269;rnomera&#269;kog rejonskog partijskog komiteta, a naredne godine i kao &#269;lan Mjesnog komiteta KPH Zagreb. Poslije okupacije, u uslovima usta&#353;kog terora, &#269;esto mijenjaju&#263;i ilegalne stanove, Dragica primjerno izvr&#353;ava partijske zadatke. Bila je neustra&#353;iva &#382;ena i borac dorastao najte&#382;im isku&#353;enjima. U isto vrijeme, s puno maj&#269;inske nje&#382;nosti pripremala se za dolazak djeteta. Pod tu&#273;im imenom, 4. marta 1942, u </p><p>porodili&#353;tu u Petrovoj ulici, rodila je sina, i dala mu, po ocu, ime Rade, koji je upravo tih dana u &#352;ibeniku o&#269;ekivao presudu i izvr&#353;enje smrtne kazne. Poslije izlaska iz bolnice, sina — najmla&#273;eg "ilegalca" u drugom svjetskom ratu — prihvatile su druge ilegalke i ilegalci, a sama je nastavila da izvr&#353;ava partijske zadatke, mijenjaju&#263;i stan veoma &#269;esto, i pored toga, sredinom augusta 1942, usta&#353;ki agenti uspijevaju da je uhapse u &#268;rnomercu i sprovedu u zatvor u Savskoj cesti, gdje su je mu&#269;ili. Dragica se dr&#382;ala herojski: nije rekla ni rije&#269;i. Ne uspev&#353;i da iznude bilo kakvo priznanje, usta&#353;e su je 21. augusta 1942. bacile vezanu, s drugog kata, u zatvorsko dvori&#353;te.</p><p>Narodnim herojem progla&#353;ena je 23. jula 1952. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
