<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Ore&#353;kovi&#263; Jose Marko Krntija</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Ore&#353;kovi&#263; Jose Marko Krntija</b></CENTER>

<p>Ro&#273;en je 3. marta 1896. u siroma&#353;noj zemljoradni&#269;koj porodici u selu &#352;iroka Kula, Gospi&#263;, Hrvatska. Jo&#353; kao dijete osjetio je te&#382;inu &#382;ivota. Osnovnu &#353;kolu zavr&#353;io je u selu. U prolje&#263;e 1912. oti&#353;ao je, zajedno s grupom suseljana, na rad u Njema&#269;ku. Posle po&#269;etka prvog svjetskog rata 1914, vratio se u Liku, i slije&#263;e godine bio mobiliziran u austrougarsku vojsku. Najprije je slu&#382;io u Oto&#269;cu, zatim je prekomandiran u mornaricu u Puli, gdje je, kao lo&#382;a&#269;, ukrcan na brod "Sant I&#353;tvan", koji je 11. juna 1918. torpediran u Jadranskom moru, ali je Krntija uspio da se spasi. Kao protivnik Austro-ugarske monarhije i pristalica ujedinjenja svih ju&#382;noslavenskih naroda, &#269;esto je dolazio u sukob s pretpostavljenima. Slom Austro-ugarske zatekao ga je u &#352;irokoj Kuli, gdje je do&#353;ao na dopust zbog smrti majke.</p><p>U novoj dr&#382;avi Krntija je ponovo stupio u mornaricu, ali je na monitoru "Dunav" brzo do&#353;ao u sukob s komandantom broda. Posle zatvora, odlazi u pilotsku &#353;kolu; posle dvije godine provedene u &#353;koli, odnosno ukupno 6 godina u vojsci, demobilizira se kao rezervni podoficir, pilot i voza&#269;.</p><p>Posle jednogodi&#353;njeg lutanja i rada u raznim mjestima Makedonije i Kosova, Krntija 1926. dolazi u Beograd, gdje po&#269;inje da radi za radni&#269;ki pokret; u&#269;lanjuje se u sindikat. Izvjesno vrijeme "bio je taksist i voza&#269; Partije", kako sam ka&#382;e za sebe, a zatim se zaposlio u Ministarstvu gra&#273;evina, kao li&#269;ni ministrov voza&#269;. Godine 1927. primljen je u KPJ. Zbog revolucionarnog politi&#269;kog rada me&#273;u radnicima i kritike onda&#353;njih vlastodr&#382;aca, brzo je do&#353;ao u sukob s policijom. U augustu 1929. je uhap&#353;en, a zatim, od Dr&#382;avnog suda za za&#353;titu dr&#382;ave u Beogradu, osu&#273;en na 5 godina robije, koju je izdr&#382;ao u Sremskoj Mitrovici i Lepoglavi.</p><p>S robije; Krntija je protjeran u rodno selo, ali on odlazi u Sloveniju, gdje ga opet hapse; poslje zatvora u Ljubljani i Mariboru, protjeruju ga u &#353;iroku Kulu. No, on bje&#382;i u Zagreb, i tamo nastavlja politi&#269;ki rad. Godine 1936. ilegalno odlazi, preko Austrije, &#352;vicarske i Francuske, u &#352;paniju, gdje se, najprije kao mitraljezac u 2. bataljonu 129. internacionalne brigade, a zatim kao vodnik i partijski rukovodilac u bataljonu, bori protiv fa&#353;izma za slobodu &#353;panskog naroda. Posle povratka iz &#352;panije, 1939, hapsi ga zagreba&#269;ka policija, i posle nekoliko mjeseci provedenih u zatvoru u Zagrebu, Beogradu i ponovo u Zagrebu, pu&#353;ta ga poslije &#353;trajka gla&#273;u. Na I konferenciji KPH 1940. izabran je za &#269;lana CK KPH. No, policija ga opet hapsi i sprovodi u Lepoglavu, ali on 1940. uspijeva da pobjegne iz zatvora i da borbu za oslobo&#273;enje radni&#269;ke klase nastavi u ilegalnosti. Oktobra 1940. u&#269;estvuje u radu V zemaljske konferencije KPJ u Zagrebu, i na njoj biva izabran za &#269;lana Centralnog komiteta Komunisti&#269;ke partije Jugoslavije.</p><p>Kao prekaljenog revolucionara i iskusnog borca, poslije okupacije zemlje, CK KPJ upu&#263;uje ga u Liku zbog organiziranja oru&#382;anog ustanka. U strahovitom usta&#353;kom teroru, neumorno obilazi sela i zbjegove naroda, sti&#382;e i u Drvar, priprema ustanak, u&#269;vr&#353;&#263;uje bratstvo i jedinstvo srpskog i hrvatskog naroda, organizira ustani&#269;ke partizanske snage i ulijeva narodu vjeru u pobjedu. Takvim svojim radom brzo je postao popularan i voljen, cijenjen i po&#353;tovan u Lici. </p><p>To &#353;to je Lika od po&#269;etka ustanka postala jedno od najja&#269;ih &#382;ari&#353;ta oslobodila&#269;ke borbe u Hrvatskoj, pored li&#269;kih komunista, velika je zasluga i Marka Ore&#353;kovi&#263;a.</p><p>U oktobru 1941. postavljen je za politi&#269;kog komesara &#353;taba Grupe NOP odreda za Liku, koji je tada formiran, a istog mjeseca i za prvog politi&#269;kog komesara glavnog &#353;taba Hrvatske. No, nije stigao da se posveti ni jednoj ni drugoj du&#382;nosti. Ubili su ga pro&#269;etni&#269;ki elementi, iz koristoljublja, i bacili u jamu, 20. oktobra 1941, u zaba&#269;enom selu O&#269;ijevu, prilikom njegovog povratka iz Drvara u Liku. Njegovom smr&#263;u narodnooslobodila&#269;ki pokret, a posebno Lika, gotovo u samom po&#269;etku, izgubili su organizatora ustanka, sposobnog rukovodioca i neustra&#353;ivog borca-revolucionara.</p><p>Narod u Lici ispjevao je o njemu mnoge pjesme i stvorio legendu. Mjesec dana posle njegove smrti, prvi partizanski bataljon formiran u Hrvatskoj dobio je naziv bataljon "Marko Ore&#353;kovi&#263;", a njegovo ime nosila je i prva partizanska brigada Hrvatske, odnosno kasnije 1. brigada 6. li&#269;ke proleterske divizije.</p><p>Narodnim herojem progla&#353;en je 26. jula 1945. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
