<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Jovanovi&#263; Ljubisava Sava Sirogojno</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Jovanovi&#263; Ljubisava Sava Sirogojno</b></CENTER>

<p>Ro&#273;en je 21. aprila 1926. godine u selu Trnavi, na Zlatiboru, Srbija, u porodici siroma&#353;nog zemljoradnika. Osnovnu &#353;kolu zavr&#353;io je u selu Sirogojnu. Najprije je kao dijete &#269;uvao stoku imu&#263;nijih seljaka, a 1940. je do&#353;ao u U&#382;ice da tra&#382;i posao i tu se zaposlio kod jednog pekara. Toliko je bio neuo&#269;ljiv da mu nitko nije znao ni ime, nego su ga jednostavno prozvali — Sirogojno. Nije mogao izdr&#382;ati surovu eksploataciju gazde, pa je napustio taj posao &#382;ive&#263;i od danas do sutra. Radio je razne poslove u gradu, od &#269;ista&#263;a obu&#263;e do nosa&#269;a. Spavao je po raznim &#353;upama, u praznim vagonima na stanici, u &#353;talama... Na u&#382;i&#269;kim ulicama do&#382;ivio je aprilski rat, a zatim da U&#382;i&#269;ki NOP odred oslobodi grad, 24. septembra 1941. godine.</p><p>Sava je s 15 godina stupio dobrovoljno u partizane. Prilikom povla&#269;enja iz Srbije za Sand&#382;ak, krajem novembra 1941, mnogi su se pokolebali, ali dje&#269;ak Sava nije. Pre&#382;ivio je sva borbena isku&#353;enja u toku o&#353;tre zime 1941— 1942, i u&#353;ao u sastav 2. proleterske brigade. Do kraja 1942. nije se mnogo &#269;ulo o Savi, ali ve&#263; tada po&#269;inju da kru&#382;e pri&#269;e me&#273;u proleterima o smjelom, hitrom i neobi&#269;nom bomba&#353;u, koji se neopa&#382;eno prikradao neprijateljskim bunkerima i uni&#353;tavao ih bombama. Jedna od najzna&#269;ajnijih akcija koju je izveo bila je ona na Javorku, 1. maja 1943. godine, u kojoj je usred dana upao me&#273;u talijanske vojnike i razoru&#382;ao ih. U jesen 1943. godine pribli&#382;io se rodnom kraju. Na Palisadu, na Zlatiboru, Bugari su bili izgradili te&#353;ko osvojiva utvr&#273;enja. U no&#263;i izme&#273;u 4. i 5. novembra Sava je prvi pri&#353;ao bugarskim utvr&#273;enjima, rasjekao &#382;icu i bacio bombu, iako nisu osvojena, bugarski vojnici iz utvr&#273;enja nisu smeli da izvr&#353;e protunapad. U selu &#352;trpcima vra&#263;ao je na neprijatelja bombe koje jo&#353; nisu eksplodirale, a u akciji na voz na Zlaku&#353;koj rampi, izme&#273;u U&#382;ica i Po&#382;ege, uletio je u vagon s njema&#269;kim vojnicima i bacio bombu. Zbog niza takvih bomba&#353;kih podviga Sava je dobio pismenu pohvalu od &#352;taba 2. proleterske divizije. Zbog svojih ratnih podviga primljen je u KPJ 1943. godine, iako po statutu Partije nije imao dovoljan broj godina. Po&#269;etkom maja 1944. godine, u vrijeme prodora 2. proleterske divizije u Srbiju, 4. bataljon u kome se nalazio Sava dobio je zadatak da uni&#353;ti upori&#353;te Ruskog za&#353;titnog korpusa u selu Mravinjcima kod planine Povlen. Sava je i&#353;ao naprijed, ve&#263; je bilo savladano neprijateljsko upori&#353;te, osim jedne grupe pred seoskom mehanom. Sava je po&#353;ao i tamo da neutralizira neprijatelja, ali ga je presjekao rafal neprijateljskog mitraljeza.</p><p>Sava Jovanovi&#263; Sirogojno herojskim podvizima, od kojih su mnogi izvedeni na izuzetan na&#269;in, postao je partizanska legenda. On — "dete ulice" izrastao je u komunistu koga su svi po&#353;tovali i cijenili.</p><p>Narodnim herojem progla&#353;en je 24. jula 1953. godine.</p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
