<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Kufrin Ivana Milka</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Kufrin Ivana Milka</b></CENTER>

<p>Ro&#273;ena je 15. oktobra 1921. godine u selu Purgariji,</p><p>.Jastrebarsko, Hrvatska. Potje&#269;e iz selja&#269;ke porodice.</p><p>Osnovnu &#353;kolu je zavr&#353;ila u Oki&#263;u, a gimnaziju u Zagrebu.</p><p>Poslije zavr&#353;etka gimnazije, upisala se na Agronomski fakultet. Ve&#263; u Srednjoj &#353;koli, 1938, Milka postaje &#269;lan SKOJ-a. Na fakultetu je, zbog svoje aktivnosti u omladinskom pokretu, brzo zapa&#382;ena. Zato je ve&#263; na prvoj godini studija izabrana za sekretara skojevske grupe.</p><p>Predsjednik je i Odbora za skupljanje narodne pomo&#263;i. S grupom skojevaca, Milka je prikupila i upakirala stotine paketa hrane za Crveni kri&#382; — za u&#269;esnike &#353;panjolskog gra&#273;anskog rata, i ispisala niz &#269;estitki koje su im upu&#263;ene u logore u Francuskoj. Aprila 1941, usta&#353;e joj zabranjuju prisustvovanje predavanjima na fakultetu; po zadatku Partije odlazi u rodni kraj, gdje se povezuje s partijskom organizacijom u selu Horvati. Tu postaje i &#269;lan KK SKOJ-a za Jastrebarsko i Samobor. U svom selu, Oki&#263;u, osniva skojevsku grupu. U junu, naro&#269;ito poslije napada Njema&#269;ke na SSSR, usta&#353;e je tra&#382;e da je uhapse, ali se Milka uvijek uspje&#353;no sklanja, zahvaljuju&#263;i vjernom narodu svoga sela, koji je &#353;titi i svakodnevno obavje&#353;tava o kretanju usta&#353;a.</p><p>I onda kada joj usta&#353;e hapse roditelje i sestre, prekaljena skojevka se ne koleba. Svjesna da s fa&#353;istima nema pogodbi, ona ilegalno odlazi u Zagreb, gdje se povezuje sa skojevskom i partijskom organizacijom. Tu krajem juna 1941. postaje &#269;lan Gradskog komiteta SKOJ-a i &#269;lan KPJ. Ona organizira i u&#269;estvuje u akcijama skojevskih organizacija u pripremanju i vr&#353;enju diverzantskih akcija, u pisanju parola, u uni&#353;tavanju usta&#353;kih i njema&#269;kih plakata-proglasa, i svesrdno radi na okupljanju napredne omladine protiv okupatorske i usta&#353;ke vlasti. Krajem oktobra 1941, odlazi iz Zagreba, preko Karlovca, u partizane, u Petrovu goru. Tu ubrzo postaje &#268;lan OK SKOJ-a za okrug Karlovac, i neumorno radi na stvaranju i organizacionom ja&#269;anju omladinskih organizacija na Kordunu. U&#269;estvuje i u akcijama partizanskih odreda, i na taj na&#269;in li&#269;nim primjerom usmjerava omladinu u narodnooslobodila&#269;ku vojsku.</p><p>Aprila 1942. odlazi, s grupom partizana, po odluci CK KPH, s Korduna na podru&#269;je Pokuplja i &#381;umberka, da u tim krajevima razvija NOP i da u neposrednoj okolici Zagreba, gdje se osje&#263;ao jak utjecaj Ma&#269;ekove izdajni&#269;ke politike, mobilizira hrvatski narod za oru&#382;anu borbu protiv okupatora i kvislinga. Milka u &#381;umberku postaje zamjenik politi&#269;kog komesara 1. &#382;umbera&#269;ke &#269;ete. S jednim vodom &#269;ete i narodnim herojima Milanom Mraovi&#263;em Simi&#263;em i Pavlom Videkovi&#263;em vr&#353;i &#269;este diverzantske akcije na pruzi Zagreb — Karlovac, uni&#353;tava pojedina usta&#353;ka upori&#353;ta, &#353;ire&#263;i partizansku bazu sela Oki&#263;a i Horvata. U Hrvatskom Leskovcu, zajedno s Milanom Mraovi&#263;em Simi&#263;em, razoru&#382;ava &#382;eljezni&#269;ku stra&#382;u i zarobljava 9 domobrana sa 6 pu&#353;aka. Ve&#263; poslije nekoliko borbi, postaje komesar 3. &#269;ete bataljona "Josip Kra&#353;", s kojom vr&#353;i svakodnevne akcije u neposrednoj blizini Zagreba. Njena &#269;eta je kova&#269; bratstva i jedinstva. U njoj su Hrvati i Srbi — sinovi Korduna, Zagreba, Pokuplja i &#381;umberka. Sa svojom &#269;etom uni&#353;tava nekoliko vozova kod Zden&#269;ine i Horvata, a u jednom od njih zarobljava dva policijska agenta i talijanskog vojnog ata&#353;ea.</p><p>Milka je vje&#353;to manevrirala svojom &#269;etom, iznena&#273;ivala neprijatelja i pojavljivala se tamo gdje se najmanje nadao. Takva smionost stvarala je kod usta&#353;a i domobrana veliku paniku i </p><p>prisilila usta&#353;ke vlasti da za izvjesno vrijeme, u augustu 1942. godine, obustave no&#263;ni saobra&#263;aj na pruzi Karlovac — Zagreb, od 20 do 5 sati.</p><p>U novembru 1942. godine ova djevojka, u narodu poznata po velikoj hrabrosti i smjelosti, komesar na podru&#269;ju &#381;umberka, Pokuplja i neposredne blizine Zagreba, postaje i &#269;lan OK KPH za Pokuplje.</p><p>Upravo u to vrijeme, Milka po zadatku Partije drugi put napu&#353;ta svoj kraj i odlazi na Kordun, gdje postaje sekretar Pokrajinskog komiteta SKOJ-a za Hrvatsku. Kao omladinski rukovodilac obilazi podru&#269;je Korduna, Like, Pokuplja, &#381;umberka, Slavonije, Podravine i Kalnika, neumorno rade&#263;i na stvaranju organizacije SKOJ-a na terenu i u partizanskim jedinicama. Godine 1943. Milka je birana za predsjednicu Saveza antifa&#353;isti&#269;ke omladine Hrvatske. Nije bila rijetkost vidjeti je sa skojevcima i u raznim oru&#382;anim akcijama. Poznata je po spremnosti da krene na svaki put, u svako doba, i da pro&#273;e teritorij za koji se znalo re&#263;i: "Tuda nitko pro&#263;i ne mo&#382;e". Uvijek je nalazila snage i mogu&#263;nosti za izvr&#353;enje postavljenog zadatka. U&#269;esnik je 1 kongresa USAOJ-a, 1942, u Biha&#263;u, i II kongresa USAOJ-a, 1944, u Drvaru.</p><p>Poslije oslobo&#273;enja zemlje, birana je na podru&#269;ju Jastrebarskog i Samobora za narodnog zastupnika Sabora NRH i poslanika Savezne skup&#353;tine u pet saziva. Zavr&#353;ila je Ekonomski fakultet, bila je podsekretar u Saveznom sekretarijatu za robni promet, predsjednik Saveznog komiteta za turizam, &#268;lan SIV-a, &#269;lan Izvr&#353;nog vije&#263;a Sabora Hrvatske, 20 godina je &#269;lan CK KPH.</p><p>U toku NOR-a bila je vije&#263;nik l, II i III zasjedanja ZAVNOH-a.</p><p>&#381;ivjela je u Zagrebu i bila je &#269;lan Predsjedni&#353;tva Republi&#269;kog odbora SUBNOR-a Hrvatske.</p><p>Nosilac je Partizanske spomenice 1941. i drugih visokih odlikovanja.</p><p>Narodnim herojem progla&#353;ena je 23. jula 1953. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
