<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Ili&#263; Sime Milan</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Ili&#263; Sime Milan</b></CENTER>

<p>Ro&#273;en je 1921. godine u siroma&#353;noj selja&#269;koj porodici u selu Pribeljcima (Janj), op&#263;ina &#352;ipovo, Bosna i Hercegovina. U svom selu zavr&#353;io je osnovnu &#353;kolu. Kasnije je, zbog siroma&#353;tva i tegobnoga &#382;ivota, oti&#353;ao u Beograd u pe&#269;albu, kao i mnogi njegovi zemljaci. No, poslije nekoliko mjeseci se vratio u svoje selo.</p><p>Vrlo rano je u&#353;ao u politi&#269;ki &#382;ivot. Pokazivao je veliku &#382;elju i smisao za u&#269;enje. Pod utjecajem u&#269;itelja-komunista, Nemanje Vlatkovi&#263;a i Jusufa Filipovi&#263;a, rukovodilaca KPJ u Jajcu, pristupio je radni&#269;kom pokretu. Pod njegovim utjecajem, u selu je okupljen znatan broj omladinaca, koji su &#269;inili borbeno jezgro u ustanku. Milan je primljen u KPJ u vrijeme priprema ustanka.</p><p>Krajem juna 1941. uhapsile su ga usta&#353;e. U zatvoru su ga nemilosrdno mu&#269;ili, kako bi od njega ne&#353;to saznali o komunistima koji su radili na pripremama ustanka, tako je Milan i sam u&#269;estvovao u ovom radu, usta&#353;e od njega nisu ni&#353;ta saznale. Poslije dvomjese&#269;nog mu&#269;enja, usta&#353;e su ga pustile, misle&#263;i da je umno poreme&#263;en. U stvari, Milan je simulirao ludilo.</p><p>&#268;im se malo oporavio, stupio je u borbenu ustani&#269;ku jedinicu Janja. Ubrzo je postao politi&#269;ki komesar 3. &#269;ete bataljona "Pelagi&#263;" 3. kraji&#353;kog NOP odreda. Me&#273;u prvima je bio u svim akcijama koje je vodila njegova jedinica. Naro&#269;ito se istakao u borbama za vrijeme blokade Mrkonji&#263;-Grada, po&#269;etkom 1942. godine, kad je sa svojom &#269;etom zatvarao pravce od Jajca, uspje&#353;no odbijaju&#263;i napade nadmo&#263;nijeg neprijatelja. Kada je, po&#269;etkom aprila 1942. godine, formiran protu&#269;etni&#269;ki Udarni bataljon na terenu Mrkonji&#263;-Grada, Milan je s udarnom &#269;etom bataljona "Pelagi&#263;" u&#353;ao u njegov sastav, a ne&#353;to kasnije postaje partijski rukovodilac ove &#269;ete. S &#269;etom je u&#269;estvovao u borbama u poznatoj neprijateljskoj ofanzivi na Kozaru. Zajedno sa svojim komandirom, narodnim herojem Metlicom, juri&#353;ao je na njema&#269;ke rovove u selu Piskavici. Svojom hrabro&#353;&#263;u i politi&#269;kim radom Milan je mnogo doprinio da ova &#269;eta, u dvomjese&#269;nim borbama od Janja do Kozare, uspje&#353;no izvr&#353;i zadatak.</p><p>Poslije povratka u Janj, krajem juna 1942, postavljen je za zamjenika politi&#269;kog komesara bataljona "Pelagi&#263;". S velikim &#382;arom dao se na ja&#269;anje partijske organizacije. U vrijeme prvog napada na Jajce, 24. septembra 1942, Milanov bataljon dobiva va&#382;an zadatak: da uni&#353;ti utvr&#273;enja iznad tvornice "Elektrobosna", zauzme tvornicu i prodre u grad. Na &#269;elu ovog bataljona nije vi&#353;e bilo njegovog slavnog komandanta Metlica, pa je Milanova odgovornost bila jo&#353; ve&#263;a. Bataljon je na juri&#353; zauzeo tvornicu i topove, i sutradan se probio u grad. Pod sna&#382;nom vatrom iz neprijateljevi otpornih to&#269;aka, Milan je obilazio borce, vr&#353;io raspored, davao im uputstva i hrabrio ih. Neprijateljski metak ga je smrtno ranio. Hrabrio je svoje borce sve dok nije izdahnuo na njihovim rukama.</p><p>Narodnim herojem progla&#353;en je 27. novembra 1953. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
