<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Ma&#353;era Frana Sergej</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Ma&#353;era Frana Sergej</b></CENTER>

<p>Ro&#273;en je 11. maja 1912. godine u Gorici, Slovenija. Posle zavr&#353;etka I svjetskog rata, porodica je izbjegla iz Italije i nastanila se u Ljubljani, gdje je Ma&#353;era maturirao, 1929. godine. Odgojen u antiklerikalnom duhu, i sna&#382;no zadojen jugoslavenskim patriotizmom, htio je da slu&#382;i svojoj zemlji brane&#263;i njeno more i obalu. Tako je stupio u VII klasu Pomorske vojne akademije. Imao je izrazit dar za prirodne nauke, i va&#382;io za najboljeg matemati&#269;ara u klasi. U &#269;in poru&#269;nika korvete proizveden je 1932. godine, kao peti u rangu. Drugovi su ga cijenili i voljeli zbog skromnosti, pravednosti i spremnosti da kritizira i osudi svako nepo&#353;tenje. Artiljerijski kurs zavr&#353;io je s odli&#269;nim uspjehom, smatran je za perspektivnog oficira i upu&#263;ivan je u inostranstvo na va&#382;ne vojne zadatke. Volio je svoj poziv, a van njega imao samo jednu strast — planinarenje.</p><p>Rat u aprilu 1941. godine zatekao je poru&#269;nika bojnog broda II klase, Sergeja Ma&#353;eru, na du&#382;nosti I artiljerijskog oficira na razara&#269;u "Zagreb", u Boki Kotorskoj. S njime je, na istom brodu, slu&#382;bovao i njegov drug iz iste klase, Milan Spasi&#263;. Me&#273;u brodovima, koji su ve&#263; prvog dana rata bili izlo&#382;eni napadima iz zraka, nalazio se i razara&#269; "Zagreb", ali je pretrpio samo neznatna o&#353;te&#263;enja. Poslije posljednjeg ve&#263;eg bombardiranja Boke, 13. aprila, koje je izvr&#353;eno s velike visine, van dometa brodskih protuavionskih oru&#273;a, komandant flote je naredio da se brodovi razmjeste po zabitim uvalama i maskiraju. Prva torpedna divizija, koju su sa&#269;injavali razara&#269;i "Dubrovnik", "Beograd" i "Zagreb" ("Ljubljana" se nalazila na popravci), sklonila se u uvalu Krtole, u jugoisto&#269;nom dijelu Tivatskog zaljeva. "Beograd" se privezao uz kopno, a "Zagreb" uz obalu oto&#269;i&#263;a Prevlake. Brodovi su prekriveni granjem, a bokovi &#353;areno obojeni, kako bi se iz zraka stekao utisak da su dio kopna. Posada je danju boravila u za&#353;titnim rovovima, a na brodovima su ostali samo kuhari, zbog spremanja hrane, i artiljerci protuavionskih topova, da bi otvorili vatru na avione koji bi neposredno ugrozili razara&#269;e. Tako su se, u jeku rata, ratni brodovi odjednom na&#353;li u raspremi. Odvajanjem posada od brodova, u&#269;injen je sudbonosni korak u smislu psiholo&#353;ke pripreme za potpuno napu&#353;tanje brodova. Sve nepovoljnije vesti s frontova i znaci rasula koji su i u Boki bili sve vidljiviji, pokidali su i one malobrojne preostale niti koje su ljude vezivale za brodove i njihove vojni&#269;ke du&#382;nosti. "Pogledajte &#353;to su u&#269;inili od na&#353;ih brodova!", govorio je Ma&#353;era tih dana. "Posade su iskrcali da se ne bi na&#353;ao neko ko bi nagovarao mornare da se otisnu na otvoreno more. Kod nas na "Zagrebu" ljudstvo je krajnje demoralizirano, tako da niko ne&#263;e nazad na brod. Ni&#353;ta vi&#353;e ne mo&#382;emo u&#269;initi!"</p><p>Vest o primirju prispjela je u Boku 15. aprila, a saop&#263;ena je i svim komandantima brodova, uz upozorenje da se zabranjuje uni&#353;tenje brodova i otvaranje vatre na avione. Sutradan je komandant flote sazvao sve komandante brodova da bi se donijela odluka o eventualnom isplovljenju, ali bilo je ve&#263; kasno. I sami demoralizirani, komandanti nisu bili spremni da se svim autoritetom zalo&#382;e za isplovljivanje i nastavljanje borbe na strani Saveznika.</p><p>U takvoj situaciji, kada je potpuno rasulo zahvatilo i flotu, a kapitulacija bila na pomolu, Ma&#353;era i Spasi&#263; su postupili u duhu najsvjetlijih borbenih tradicija — potopili su brod i na njemu poginuli. U eksploziji koja je 17. aprila raznjela "Zagreb", nestao je i Sergej Ma&#353;era. </p><p>Ipak, na spomeniku na vojni&#269;kom groblju u Savini, kraj Herceg-Novog, gdje je sahranjen Milan Spasi&#263;, uklesano je i njegovo ime.</p><p>Povodom tridesetogodi&#353;njice Jugoslovenske ratne mornarice, Predsjednik SFRJ je, 1973. godine, dodijelio Sergeju Ma&#353;eri i Milanu Spasi&#263;u Orden narodnog heroja "za izvanredan podvig heroizma i odanosti svojoj otad&#382;bini — uni&#353;tenje i potapanje razara&#269;a "Zagreb", aprila 1941. godine, da ne bi pao u ruke okupatora, i juna&#269;ku smrt na svome brodu..."</p><p>Narodnim herojem progla&#353;en je 10. septembra 1973. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
