<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Jankez &#272;ure Grga</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Jankez &#272;ure Grga</b></CENTER>

<p>Ro&#273;en je 12. marta 1906. godine u selu Ivanska, kod Bjelovara, Hrvatska. Odmalena je do&#382;ivljavao nezavidnu sudbinu &#353;egrta kojeg su, kao i ve&#263;inu njegovih vr&#353;njaka, izrabljivali majstori u obu&#263;arskim radionicama Hrvatske i Srbije. Radio je u Vrhovinama, Pakracu, Ogulinu, Valjevu, Beogradu, Zaje&#269;aru i drugim mjestima, i osiguravao minimalna sredstva za egzistenciju. U pobjedi ideja radni&#269;kog pokreta video je vlastitu perspektivu. Bio je aktivan u sindikalnom pokretu, i ve&#263; u ranim godinama pao je u o&#269;i policiji koja ga je dr&#382;ala pod prismotrom. Zbog toga, kao i zbog te&#353;kih uvjeta rada, morao je da mijenja gazde i mjesto boravka.</p><p>U Zaje&#269;aru je biran za sekretara Mesnog sindikalnog ve&#263;a; s tom funkcijom je postao i &#269;lan SKOJ-a, a ubrzo i &#269;lan Komunisti&#269;ke partije (1927). Njegove obaveze u Pokretu postale su sve ve&#263;e. U Zaje&#269;aru je organizirao radni&#269;ko kulturno-umjetni&#269;ko dru&#353;tvo "Abra&#353;evi&#263;" i radni&#269;ki sportski klub "Mladi radnik", koji su slu&#382;ili za okupljanje i aktivnosti napredne omladine. Me&#273;u mnogim velikim radni&#269;kim akcijama, u &#269;ijem je organiziranju u&#269;estvovao, bila je i proslava 1. maja 1927. godine, kada su zaje&#269;arski radnici prvi put, na svoj praznik, potpuno obustavili rad. Iste godine Jankez je postao i sekretar Mesnog komiteta KPJ u Zaje&#269;aru.</p><p>Uslovi za revolucionarni rad u Zaje&#269;aru za Jankeza su postajali sve te&#382;i, Svakog dana je o&#269;ekivao da ga policija uhapsi. Zato se, u predve&#269;erje &#353;estojanuarske diktature, 1928. godine, vratio u Zagreb, gdje se uklju&#269;io u aktivnost Partije i sindikata. Izabran je u Gradski komitet SKOJ-a, a ubrzo i u Pokrajinski komitet SKOJ-a za Hrvatsku. U isto vrijeme radi u redakciji "Mladog bolj&#353;evika", koji je, kao organ skojevske organizacije, izlazio u Zagrebu. Jankez je objavio mnoge tekstove u ovom listu, organizirao &#353;tampanje i rasturanje. Rade&#263;i na tom poslu, u jednoj od racija koje je policija &#269;esto organizirala u vrijeme diktature, Jankez je uhva&#263;en s primjercima "Mladog bolj&#353;evika" i lecima koji su bili pripremljeni za rasturanje. Uhap&#353;en je (1929) i izlo&#382;en mu&#269;enju, da prizna otkud mu leci i tko su mu suradnici. Sa&#269;uvani su policijski zapisnici sa saslu&#353;anja, kao svjedo&#269;anstvo o juna&#269;kom dr&#382;anju Grge Jankeza pred policijom, Izdr&#382;ao je zlostavljanje, ne odav&#353;i ni jednog druga ni organizaciju. Na isti na&#269;in se dr&#382;ao i pred Sudom za za&#353;titu dr&#382;ave, na koji je izveden posle godine mu&#269;enja u istra&#382;nom zatvoru. Osu&#273;en je na &#353;estogodi&#353;nju robiju, koju je izdr&#382;ao u robija&#353;nicama Sremske Mitrovice i Lepoglave.</p><p>Izdr&#382;avaju&#263;i, ne rijetko, samicu i ostale kazne na robiji, Grga je s drugovima, osu&#273;enim komunistima, organizirao "Crveni komunisti&#269;ki univerzitet", na kojem je u&#269;io i stjecao nova znanja koja su im pomagala da s ve&#263;om spremno&#353;&#263;u nastave borbu kad iza&#273;u iza kaznioni&#269;kih zidina. U&#269;estvovao je u &#353;trajkovima gla&#273;u i drugim akcijama koje su organizirali komunisti u robija&#353;nicama Sremske Mitrovice i Lepoglave.</p><p>Kad je iza&#353;ao s robije, vlasti su ga internirale u rodno mjesto. Otuda je, me&#273;utim, brzo pobjegao i oti&#353;ao, 1936, u Ni&#353;, gdje je nastavio revolucionarnu aktivnost. Izabran je u Oblasni komitet KPJ u Ni&#353;u. Policija mu je u&#353;la u trag, i uhapsila ga. Dok su ga sprovod ili iz Ni&#353;a u Beograd, uspeo je da isko&#269;i iz voza u pokretu, i pobjegne. Izvjesno vrijeme je &#382;ivio u Para&#263;inu, a odatle je oti&#353;ao u Kragujevac, gdje su ga izabrali za sekretara Oblasnog komiteta.</p><p>Kada je do&#353;lo do velike kragujeva&#269;ke provale (1937), u kojoj je uhap&#353;en, veliki broj aktivista i rukovodilaca Partije u Srbiji, Jankez je uspeo da umakne policiji i da, kao ilegalac, ode u Zagreb. Odatle se ilegalno prebacio u Austriju, a zatim u Francusku. Posle &#269;etveromjese&#269;nog boravka u Parizu, posjeduju&#263;i la&#382;ni paso&#353;, kao &#269;e&#353;ki gra&#273;anin, s grupom jugoslovenskih dobrovoljaca pre&#353;ao je Pirineje i priklju&#269;io se borcima Internacionalnih brigada u &#352;paniji, oktobra 1937. godine. U &#353;paniji se istakao hrabro&#353;&#263;u u mnogim velikim bitkama za obranu Republike. Kada je &#352;panska republikanska armija, pod pritiskom doma&#263;eg i me&#273;unarodnog fa&#353;izma, do&#382;ivjela poraz, Jankez se, s ostalim borcima Interbrigada, povukao iz &#352;panije i dospio u francuski koncentracioni logor, gdje je ostao 28 mjeseci.</p><p>Uz ogromne napore i rizik uspeo je da se, preko okupirane Evrope, probije do rodne zemlje, u kojoj je ve&#263; buknuo ustanak protiv fa&#353;isti&#269;kih zavojeva&#269;a. U okupirani Zagreb je do&#353;ao septembra 1941. godine. Odmah je stupio u vezu s CK KP Hrvatske, koji ga je uklju&#269;io u akcije organiziranja ustanka. U&#269;estvovao je u organiziranju Bjelovarskog, Kalni&#269;kog, Moslava&#269;kog i Bilogorskog partizanskog odreda. U januaru 1942. godine pao je u ruke &#382;andarima koji su mu postavili zasjedu. Dok su ga sprovod ili, pred samom op&#263;inskom zgradom, dokopao je od stra&#382;ara karabin, ubio trojicu sprovodni ka i uspeo da pobjegne. Izvjesno vrijeme je radio u Povjereni&#353;tvu CK SK Hrvatske u Zagrebu, odakle je odr&#382;avao vezu s partijskim rukovodstvom na neoslobo&#273;enoj teritoriji. Upu&#263;en je, zatim, na oslobo&#273;enu teritoriju, gdje mu je povjerena du&#382;nost komandanta III operativne zone (Slavonija i Srijem) Glavnog &#353;taba NOV Hrvatske. Jankez je vr&#353;io i druge odgovorne du&#382;nosti u ratu. Bio je &#269;lan Okru&#382;nog komiteta KP u Zagrebu. U jednom sukobu s neprijateljem, te&#353;ko je ranjen, pa je upu&#263;en na lije&#269;enje u partizansku bolnicu u Italiji (1944). Otuda je do&#353;ao u Vrhovni &#353;tab NOVJ na Vis, a zatim, u jesen 1944. godine, u Beograd, gdje je u&#269;estvovao u formiranju narodne vlasti i organiziranju privrednog &#382;ivota u glavnom gradu.</p><p>Posle oslobo&#273;enja, vr&#353;io je odgovorne du&#382;nosti u dru&#353;tvenom i politi&#269;kom &#382;ivotu Hrvatske i Jugoslavije. Bio je predsjednik Sindikalnog ve&#263;a Beograda i sekretar Centralnog odbora Saveza sindikata Jugoslavije. Na VI kongresu SKJ izabran je za sekretara Centralne revizione komisije SKJ. Bio je poslanik Savezne narodne skup&#353;tine i &#269;lan Predsjedni&#353;tva CV SSJ.</p><p>Umro je 11. novembra 1974. godine.</p><p>Nosilac je Partizanske spomenice 1941. i drugih visokih doma&#263;ih i stranih priznanja i odlikovanja.</p><p>Narodnim herojem progla&#353;en je 24. jula 1953. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
