<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Marinkovi&#263; Josipa Ivan Slavko</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Marinkovi&#263; Josipa Ivan Slavko</b></CENTER>

<p>Ro&#273;en je 13. decembra 1905. godine u Sutivanu na Bra&#263;u, Hrvatska, u &#269;inovni&#269;koj porodici. Osnovnu &#353;kolu je zavr&#353;io u Sutivanu, a Klasi&#269;nu gimnaziju u Splitu. Odli&#269;an u&#269;enik, upisao se 1924. na Medicinski fakultet u Zagrebu. Poslije godinu dana, pre&#353;ao je na Filozofski fakultet, na kojem je diplomirao 1931. U tom vremenu odslu&#382;io je i redoviti vojni rok, u Sarajevu i Mostaru. Kao profesor, slu&#382;buje u Senju, Po&#382;arevcu, Valjevu i Koprivnici. Zbog naprednih stavova, premje&#353;tan je iz mjesta u mjesto.</p><p>Godine 1932. radi u koprivni&#269;koj gimnaziji na stvaranju &#273;a&#269;kih kru&#382;oka, u kojima &#353;iri komunisti&#269;ke ideje. U okolnim selima Koprivnice, Marinkovi&#263; pored u&#269;enika gimnazije uklju&#269;uje u komunisti&#269;ki pokret pojedine seljake, koje upozorava da &#263;e ih dr. Ma&#269;ek napustiti i izdati &#269;im se domogne vlasti. On &#268;esto sa seljacima i zanatlijama koprivni&#269;kog kraja, Peteranca, Hlebina, Novigrada i drugih sela razgovara o ekonomskim prilikama Kraljevine Jugoslavije, zna&#269;enju, ciljevima, zadacima KPJ i drugim pitanjima.</p><p>Zbog komunisti&#269;ke djelatnosti, Marinkovi&#263; je uhap&#353;en u Koprivnici, 25. aprila 1935. Okru&#382;ni sud u Bjelovaru osudio ga je, augusta iste godine, "zbog zlo&#269;ina protiv javne sigurnosti i poretka u dr&#382;avi", na sedam mjeseci strogog zatvora. Kasacioni sud u Zagrebu pove&#263;ao je kaznu na tri godine robije. U vrijeme saslu&#353;anja, Slavko je mu&#269;en. Priznao je da je komunist, ali nikad nikoga nije odao. Tamnovao je u kaznionicama Lepoglave, Maribora i Sremske Mitrovice, gdje je proveo 815 dana, i u istra&#382;nim zatvorima u Zagrebu i Bjelovaru 81 dan. Na robiji, Ivo je u&#269;io, posebno u Mitrovici, zajedno s Mo&#353;om Pijade.</p><p>Na slobodu je pu&#353;ten 23. aprila 1938. godine. Nekoliko mjeseci nigdje nije mogao na&#263;i posla, dok ga sestra Marica nije uspjela zaposliti kao knjigovo&#273;u, u Fabrici ko&#382;e "Podvinec", u Karlovcu. Od 1938. do marta 1942, njegov &#382;ivot i rad vezan je za Karlovac. Kordun, Pokuplje, Liku, Baniju, Gorski kotar i Hrvatsko primorje. Godine 1939, sekretar je OK KPH za Karlovac, Kordun i Baniju. Najve&#263;i broj partijskih organizacija u tim krajevima nastao je zahvaljuju&#263;i radu komunista Ive Marinkovi&#263;a Slavka. Jedan je od najistaknutijih organizatora ustanka na Kordunu, Baniji, Pokuplju i Gorskom kotaru. U prvoj godini NOR-a, kao sekretar OK KPH, prisustvuje vojno-partijski m konferencijama, u&#269;estvuje u formiranju organa narodne vlasti, SKOJ-a i AF&#381;-a. Znanjem, savjetima, iskustvom, Ivo je jedan od komunista koji je najvi&#353;e doprinio organizaciji zajedni&#269;ke borbe Srba, Hrvata i Muslimana u ovim krajevima Hrvatske. Jo&#353; 1940. postao je &#269;lan CK KPH, a u aprilu 1942. &#269;lan je i Biroa CK KPH. U maju iste godine, Ivo je na Kordunu i Baniji ostavio, kao plod svog rada, razvijenu mre&#382;u NOO-a, organizacija SKOJ-a, AF&#381;-a i sna&#382;ne partizanske jedinice. Po zadatku Partije, oti&#353;ao je preko Banije, Kozare, Slavonije i Moslavine u okupirani Zagreb, na du&#382;nost sekretara Povjerenstva CK KPH za Zagreb i sjevernu Hrvatsku. Tu nastavlja organiziranje ilegalnog rada u vrlo te&#353;kim uslovima u okupiranom gradu. Radi na uspostavljanju veza s oslobo&#273;enim podru&#269;jem, na prebacivanju ljudi u partizanske jedinice i organiziranju druge pomo&#263;i za NOP. U novembru 1942, organizirao je prebacivanje na slobodno podru&#269;je Korduna pjesnika Vladimira Nazora i Ivana Gorana Kova&#269;i&#263;a. </p><p>Izdajom provokatora, 19. februara 1943. uhap&#353;en je od usta&#353;ke policije istaknuti partijski radnik i organizator ustanka, pred Radni&#269;kim opornom u Zagrebu. Za Ivinu &#269;vrstinu, hrabrost i izdr&#382;ljivost, za njegovu humanost, znali su svi njegovi suradnici. Znali su oni da njihov drug i sekretar ne&#263;e nikoga odati. Ostali su, zato, na svojim mjestima, sigurni u &#269;vrstinu karaktera svog sekretara. Ni najve&#263;a surovost neprijatelja i mu&#269;ili&#353;tu nije slomila narodnog heroja Iva Marinkovi&#263;a. Sve &#353;to je radio za NOP, sve &#353;to je znao o svojoj Partiji i svojim drugovima, ostalo je u njemu. Neprijatelj je bio nemo&#263;an. Jedino &#353;to je mogao — oduzeo mu je &#382;ivot. Strijeljan je 21. aprila 1943. godine.</p><p>Narodnim herojem progla&#353;en je 26. jula 1945. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
