<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Nemet Vladimir Braco Kozar&#269;anin</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Nemet Vladimir Braco Kozar&#269;anin</b></CENTER>

<p>Ro&#273;en je 8. prosinca 1918. u Zagrebu, Hrvatska. Kao srednjo&#353;kolac, bio je lijevo orijentiran, pa se, dolaskom na Zagreba&#269;ko sveu&#269;ili&#353;te, uklju&#269;io u revolucionarni studentski pokret. Upisav&#353;i se na Tehni&#269;ki fakultet, Nemet se, kao i sve njegove kolege — komunisti, na&#353;ao pred slo&#382;enim politi&#269;kim zadatkom: voditi borbu protiv re&#382;ima i njegovih stalnih napada na autonomiju Sveu&#269;ili&#353;ta, a istodobno demaskirati desni&#269;arske teroriste u "opoziciji", oli&#269;ene u frankova&#269;kom pokretu. Tehni&#269;ki fakultet Zagreba&#269;kog sveu&#269;ili&#353;ta, odnosno stru&#269;no udru&#382;enje studenata Tehni&#269;kog fakulteta, godinama je bilo bastion frankovske intelektualne omladine, iz koje su dolazile sve diverzije na jedinstveni napredni studentski pokret. U njemu se uporno poku&#353;avala provesti antisemitska ideja o "numerus claususu" za studente — &#381;idove, u njemu je odbijena svaka akciona suradnja sa studentima Ljubljanskog i Beogradskog univerziteta. Zbog toga je razbijanje tog frankova&#269;kog upori&#353;ta partijska organizacija na zagreba&#269;kom sveu&#269;ili&#353;tu postavila pred sve komuniste na Tehni&#269;kom fakultetu kao zadatak o &#269;ijem je izvr&#353;enju ovisilo uspostavljanje jedinstvenog fronta naprednih studenata svih jugoslavenskih univerziteta. Na godi&#353;njoj skup&#353;tini Udru&#382;enja studenata Tehni&#269;kog fakulteta, 18. svibnja 1940, frankovci su do&#382;ivjeli potpun poraz — zadatak je izvr&#353;en. Izveo ga je, uz nosioca ljevi&#269;arske liste, Niku Tomi&#263;a, i Vladimir Nemet, koji je, uz petoricu ljevi&#269;ara, u&#353;ao u novi Upravni odbor. Bio je to uspje&#353;an po&#269;etak mladog revolucionara, skojevca, koji &#263;e, neposredno pred rat, biti primljen u Komunisti&#269;ku partiju Jugoslavije.</p><p>Poslije okupacije zemlje, Nemet ostaje u Zagrebu i ilegalno djeluje po direktivama partijskog rukovodstva. Prikuplja oru&#382;je i rastura letke.</p><p>Kad je Centralni komitet Komunisti&#269;ke partije Jugoslavije donio odluku o dizanju ustanka, Nemet (u srpnju 1941), pomo&#263;u falsificirane propusnice, izlazi iz okupiranog Zagreba i sti&#382;e u Prijedor. Tu se povezuje s narodnim herojem Ivicom Maru&#353;i&#263;em Ratkom. i zajedno s njim organizira ru&#353;enje postrojenja u rudniku Ljubiji. Iz Prijedora, Nemet odlazi na Kozaru, gdje najprije postaje kurir 2. kozara&#269;kog odreda za centralnu Bosnu. Prenosio je povjerljive materijale, probijao se i kroz neoslobo&#273;enu teritoriju, i uvijek je pokazivao hrabrost i snala&#382;ljivost. Tu je dobio i nadimak Braco Kozar&#269;anin. Potkraj 1942, Braco je sekretar Okru&#382;nog komiteta SKOJ-a za Kozaru. Formira nove skojevske aktive i uspje&#353;no prolazi &#269;uvene bitke na opkoljenoj Kozari.</p><p>Sam je, potom, rukovodio kursom za skojevske rukovodioce u Mrkonji&#263;u i Jajcu. Kao odli&#269;an organizator, 1943. ulazi u Pokrajinski komitet SKOJ-a za Bosnu i Hercegovinu, gdje uspje&#353;no primjenjuje revolucionarno iskustvo iz studentskih dana, stvaraju&#263;i u nacionalno heterogenoj sredini jedinstven antifa&#353;isti&#269;ki omladinski front.</p><p>Poginuo je 2. augusta 1944. izme&#273;u Klju&#269;a Petrovca, u neprijateljskom zra&#269;nom napadu.</p><p>Narodnim herojem progla&#353;en je 20. prosinca 1951. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
