<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Knebl Matije Franjo</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Knebl Matije Franjo</b></CENTER>

<p>Ro&#273;en je 25. srpnja 1915. godine u Vilsnici, De&#269;in, &#268;SR. Franjin otac Matija bio je radnik koji je, u potrazi za poslom, stigao u Sisak. U tom gradu Franjo je zavr&#353;io osnovnu &#353;kolu, 1926. godine, a gimnaziju 1934. Poslije toga, upisao se u Zagrebu na Poljoprivredno-&#352;umarski fakultet, i zavr&#353;io ga 1940. godine.</p><p>U vrijeme studija, putuju&#263;i vlakom svakog dana iz Siska u Zagreb, uklju&#269;io se u napredni studentski pokret i sudjelovao u mnogim akcijama sisa&#269;kih studenata. U Sisku je 1935. godine primljen u SKOJ, a nedugo zatim postao je i &#269;lan KPJ. Bio je odgovoran za rad sa studentskom omladinom u Sisku, od 1935. do 1940.</p><p>godine. Kao predsjednik Udru&#382;enja sisa&#269;kih akademi&#269;ara, bio je i hap&#353;en kad je tom udru&#382;enju bio zabranjen rad.</p><p>Rukovodio je i partijskim radom u novoformiranom Sisa&#269;kom akademskom klubu "Ante Radi&#263;", u kojem se okupljala ljevi&#269;arski orijentirana omladina. Tada je bio i sekretar &#263;elije me&#273;u studentskom sisa&#269;kom omladinom.</p><p>Poslije okupacije zemlje, i prije po&#269;etka ustanka, bio je &#268;lan Vojnog komiteta u Sisku koji je pripremao oru&#382;ani otpor.</p><p>U lipnju 1941. godine, na dan napada Nijemaca na Sovjetski Savez, uhap&#353;en je i proveo je u zatvoru dvadesetak dana. Pustili su ga, ali je i za njega boravak u gradu postao suvi&#353;e opasan, jer je bio poznat kao komunist, pa se prebacio, 20. srpnja 1941. godine, u Sisa&#269;ki partizanski odred. Na po&#269;etku, bio je u Odredu borac. Ubrzo je postao desetar, istakav&#353;i se u akcijama Odreda. Kako se &#353;irio i rasplamsavao ustanak i stvarali novi partizanski odredi, tako je i Knebl imao sve va&#382;nije i odgovornije funkcije. Najprije je to bilo na samom tlu Banije, a zatim u Moslavini, Slavoniji i u &#381;umberku, i u drugim podru&#269;jima Hrvatske. Tako je bio zamjenik i komesar &#269;ete u Banijskom partizanskom odredu, politi&#269;ki komesar Moslava&#269;kog partizanskog odreda, zamjenik politi&#269;kog komesara 17. udarne brigade i sekretar partijskog divizijskog komiteta 12. divizije, zamjenik politi&#269;kog komesara 16. omladinske brigade, vr&#353;ilac du&#382;nosti komesara 12. divizije, komesar &#381;umbera&#269;ko-posavskog sektora i politi&#269;ki komesar 34. udarne divizije, Istovremeno s ovim vojnim du&#382;nostima, bio je i sekretar Kotarskog komiteta za Dvor, i zatim Kotarskog komiteta za Sisak, i &#269;lan OK KPH za Baniju, kasnije i &#269;lan Biroa OK KPH za &#268;azmu.</p><p>Vr&#353;e&#263;i sve te du&#382;nosti, isticao se velikom hrabro&#353;&#263;u, vje&#353;tinom u rukovo&#273;enju, samoprijegorom i neumorno&#353;&#263;u.</p><p>Zajedno s drugim borcima iz jedinica u kojima se nalazio, pro&#353;ao je mnoge bitke, &#382;estoke okr&#353;aje s neprijateljem; zahvaljuju&#263;i njegovoj hrabrosti i umje&#353;nosti u komandiranju, te su jedinice odnijele, &#269;esto i nad ja&#269;im neprijateljem, mnoge velike pobjede.</p><p>Poslije oslobo&#273;enja zemlje i pobjede revolucije, ostao je u Jugoslavenskoj narodnoj armiji, vr&#353;e&#263;i odgovorne du&#382;nosti. Bio je politi&#269;ki komesar VIII armije u Skoplju, &#269;lan Opunomo&#263;stva CK KPJ za JNA, na&#269;elnik u Glavnoj politi&#269;koj upravi JNA, vojni ata&#353;e FNRJ u SAD, komandant 6. li&#269;ke proleterske divizije. Godine 1959, kao general-major, koji je &#269;in </p><p>dobio jo&#353; 1950, napu&#353;ta JNA i postaje sekretar za &#353;umarstvo Izvr&#353;nog vije&#263;a Sabora SRH. Osim toga, bio je &#269;lan CK KPH u tri saziva, ambasador SFRJ u Indoneziji, savezni narodni poslanik u dva saziva, i &#269;lan Izvr&#353;nog odbora Glavnog odbora Socijalisti&#269;kog saveza radnog naroda Hrvatske.</p><p>Narodnim herojem progla&#353;en je 23. srpnja 1952. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
