<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Kolman Janoza Alojz Marok</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Kolman Janoza Alojz Marok</b></CENTER>

<p>Ro&#273;en je 1. jula 1911. u selu Zabukovje, Sevnica, Slovenija. Kad mu je bilo tri godine, otac mu je poginuo u 1 svjetskom ratu, pa se majka vratila roditeljima u Lon&#269;arjev dol, kod Sevnice. Radila je kod imu&#263;nih seljaka ili na raznim drugim poslovima.</p><p>Kolman je u Bo&#353;tajnu zavr&#353;io &#269;etiri razreda osnovne &#352;kole, a posle je radio kao &#269;obanin kod seljaka. Nekoliko godina kasnije dolazi u Ljubljanu kod tetke, i stupa kao &#353;egrt na pekarski zanat; 1931. godine pozvan je na odslu&#382;enje kadrovskog roka. Po&#353;to je volio vojni&#269;ki poziv, prijavio se za pje&#353;adijsku podoficirsku &#353;kolu. Iz Maribora,</p><p>1932. godine je premje&#353;ten u Ljubljanu, ubrzo posle poku&#353;aja pobune u &#352;koli za rezervne oficire. Nije poznato je li imao neke veze s pobunjenicima. Kratko vrijeme pred zavr&#353;etak &#353;kolovanja, 1934, potukao se s jednim oficirom koji je maltretirao pitomce. Zbog toga s jednim drugom bje&#382;i u Italiju, s kojom su se odnosi, zbog davanja pomo&#263;i atentatorima na kralja Aleksandra, te godine sasvim pogor&#353;ali. Iz Italije Kolman bje&#382;i u Francusku, i tamo stupa u Legiju stranaca.</p><p>Kad je zavr&#353;io legionarsku obuku, upu&#263;en je u sjevernu Afriku. Najvi&#353;e je boravio u Maroku, po kome je i dobio kasnije partizansko ime. Po nepouzdanim podacima, bio je izvjesno vrijeme u Indokini. U&#269;estvuje u mnogim vojnim akcijama protiv pobunjenika po francuskim kolonijama, i ubrzo shva&#263;a da je na strani tla&#269;itelja. Zbog toga bje&#382;i iz Legije stranaca, i zapo&#353;ljava se na nekom brodu kao lo&#382;a&#269;. Godine 1939, ili 1940, vra&#263;a se preko Austrije u Jugoslaviju. U Jesenicama je, kao vojni bjegunac, uhap&#353;en, pod sumnjom da je bio u &#352;paniji. Su&#273;eno mu je pred Vojnim sudom u Zagrebu; osu&#273;en je na 16 mjeseci zatvora, ali mu je kazna smanjena na 8 mjeseci. Izdr&#382;ao ih je u Lepoglavi. Pu&#353;ten je uo&#269;i rata, vratio se ku&#263;i, ali je uskoro, aprila 1941, morao opet u vojsku. Izbjegao je zarobljavanje i vratio se opet ku&#263;i, ali Nijemci su ga uhapsili i poslali na prinudni rad, u Knitenfeld, u Austriji. Posle kratkog vremena vratio se ku&#263;i, i do odlaska u partizane krio se u &#353;umama.</p><p>Njegova sestra po majci bila je udata za komunista Franca Vreska, iz Trbovlja. Vresk je bio u partizanima od jula 1941, a ujesen iste godine postao je komesar &#269;ete. Posredovanjem sestre, stupio je u vezu s Kolmanom, i doveo ga u &#269;etu koja se spremala da u&#269;estvuje u akciji spre&#269;avanja deportacije stanovni&#353;tva u Posavju.</p><p>Iskusan vojnik, vi&#269;an borbama i oru&#382;ju, vrlo brzo se istakao kao mitraljezac u borbi kod sela Tisje, i u drugim. &#268;eta se u decembru uklju&#269;ila u &#352;tajerski bataljon, a ve&#263; u januaru Kolman je vojni instruktor. Marta je ve&#263; komandir &#269;ete, i isti&#269;e se u borbi na Pugledu.</p><p>Kad je formirana Prva &#353;tajerska brigada, postavljen je za komandanta bataljona i ocijenjen kao najsposobniji rukovodilac. Tada je i primljen u Partiju. Posle reorganizacije brigade u 2. grupi odreda, postaje komandant Savinjskog odreda, sastavljenog iz bataljona, kojim je ve&#263; komandirao u &#353;tajerskoj brigadi i koji je tek trebalo da do&#273;e iz i talijanske okupacione zone i bataljona koji se ve&#263; nalazio u Savinjskoj dolini. Kao komandant Odreda, Kolman se istakao prilikom oslobo&#273;enja interniraca iz voza kod Verda. </p><p>Kolman u&#269;estvuje u svim borbama 2. grupe u vrijeme pokreta preko Gorenjske za &#352;tajersku. Tamo postaje komandant Kamni&#353;kog, a potom reorganiziranog Kamnisko-savinskog odreda. Taj odred se u prolje&#263;e 1943. proslavio mnogim uspje&#353;nim borbama, i u junu 1943. Kolman naslje&#273;uje Franca Rozmana Staneta na du&#382;nosti komandanta 4. operativne zone, kada je ovaj postao komandant Glavnog &#353;taba Slovenije. Posle prelaska "&#352;landerove brigade" preko Save, Kolman postaje zamjenik komandanta 15. divizije. U novembru je premje&#353;ten na istu du&#382;nost u 18. diviziji, ubrzo u Glavni &#353;tab za operativnog oficira. Od prolje&#263;a do jeseni 1944. je zamjenik komandanta 4. operativne zone, a potom postaje komandant 20. brigade, koja je imala zadatak osiguranja Glavnog &#353;taba. Tada je bio major.</p><p>Poginuo je 4. novembra 1944, u selu Koprivnik, kad su iznenada u selo u&#353;li domobrani i primijetili ispred jedne ku&#263;e osedlanog konja. Po tome su zaklju&#269;ili da je u ku&#263;i oficir. Kolman je istr&#269;ao, i po&#269;eo da puca. Ali ranjen, pada. Branio se dalje pi&#353;toljem, jer mu je ma&#353;inka ispala iz ruku. Posljednjim metkom ubio se sam.</p><p>Narodnim herojem progla&#353;en je 20. decembra 1951. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
