<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Kraja&#269;i&#263; Ivana Ivan Stevo</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Kraja&#269;i&#263; Ivana Ivan Stevo</b></CENTER>

<p>Ro&#273;en je 29. kolovoza 1906. u Poljani, Nova Gradi&#353;ka, Hrvatska. Jo&#353; u djetinjstvu, kao najstarije dijete u veoma brojnoj porodici, osjetio je siroma&#353;tvo, te je 1922. godine poku&#353;ao tra&#382;iti zaposlenje u Dobrljinu, tada industrijskom centru tog kraja. Po&#353;to se tu nije mogao zaposliti u drvnoj industriji, odlazi na rad u rudnik Le&#353;ljani. Rade&#263;i u rudniku, pokazao je interes za tehni&#269;ka postrojenja, pa mu je, na njegovu molbu, omogu&#263;eno da u&#269;i zanat. Krajem 1925. godine, zavr&#353;io je zanat alatnog mehani&#269;ara, a 1926. polo&#382;io je ispit za lo&#382;a&#269;a i strojara stabilnih strojeva. Pored svog stru&#269;nog usavr&#353;avanja, uklju&#269;uje se u napredni omladinski i radni&#269;ki pokret.</p><p>Godine 1927. odlazi na odslu&#382;enje vojnog roka. Vojsku slu&#382;i u Glavnoj auto-komandi u Beogradu. Zbog &#269;itanja opozicione &#353;tampe me&#273;u vojnicima i pisanja prvomajskih parola na logorovanju, bio je nekoliko puta disciplinski ka&#382;njen.</p><p>Poslije odslu&#382;enja vojnog roka, 1928, do&#353;ao je u Zagreb, gdje se zaposlio u radionici Jugoslavenskih dr&#382;avnih &#382;eljeznica. Iste godine upoznaje Josipa Broza, tada politi&#269;kog sekretara Mjesnog komiteta KPJ za Zagreb, i biva impresioniran njegovim dr&#382;anjem istinskog komunista na poznatom bomba&#353;kom" procesu.</p><p>Od po&#269;etka apsolutisti&#269;ke diktature kralja Aleksandra, 6. sije&#269;nja 1929. godine, &#269;lanovi KPJ i SKOJ-a u &#381;eljezni&#269;koj radionici imali su niz uspje&#353;nih akcija. U tim akcijama u&#269;estvuje i Ivan Kraja&#269;i&#263;, koji je 1931. primljen u SKOJ. Po&#269;etkom 1933, Kraja&#269;i&#263; je uhap&#353;en i podvrgnut policijskoj torturi, Zbog nedostatka dokaza, poslije dvadeset jednog dana u istra&#382;nom zatvoru, pu&#353;ten je na slobodu. Zbog dobrog dr&#382;anja pred policijom, odmah poslije izlaska iz zatvora primljen je u Komunisti&#269;ku partiju. Tada dobiva i konspirativno ime Stevo. Po&#353;to je postao poznati aktivist u radni&#269;kom pokretu, Ivan Kraja&#269;i&#263; se ubrzo na&#353;ao na policijskoj listi Kada je, u prolje&#263;e 1934. godine, sekretar radioni&#269;kog komiteta KPJ Vajgant prilikom hap&#353;enja ubijen, na njegovo mjesto dolazi Ivan Kraja&#269;i&#263;. Iste godine kooptiran je u Mjesni komitet KPJ za Zagreb, a slijede&#263;e, 1935. godine, Ivan Kraja&#269;i&#263; je kooptiran u Pokrajinski komitet KPJ za Hrvatsku.</p><p>Kao &#269;lan Mjesnog i Pokrajinskog komiteta, Ivan Kraja&#269;i&#263; zauzima istaknuto mjesto u radni&#269;kom pokretu, u Zagrebu i u Hrvatskoj. Zbog velikih provala, 1936, po odluci PK KPJ za Hrvatsku, bio je odre&#273;en za &#353;kolovanje u Sovjetskom Savezu, me&#273;utim, iste godine po&#269;inje u &#352;panjolskoj gra&#273;anski rat, pa on, umjesto na &#353;kolovanje u SSSR, odlazi, po svojoj &#382;elji, da se kao borac u internacionalnim brigadama bori za &#353;panjolsku republiku. Kao borac 13. internacionalne brigade u bataljonu "&#268;apajev", isti&#269;e se kao primjeran borac, a naro&#269;ito u bici kod Teruela, gdje je krajem 1936. godine ranjen.</p><p>U &#353;panjolskoj ostaje do 1939. godine, gdje za svoje zalaganje u borbi na raznim frontovima &#352;panjolske napreduje do &#269;ina kapetana Republikanske armije.</p><p>Na frontovima &#352;panjolske zala&#382;e se za partijsku liniju koju je u Jugoslaviji provodio novi CK KPJ na &#269;elu s Josipom Brozom Titom. Tu liniju Ivan Kraja&#269;i&#263; provodi i poslije odlaska iz </p><p>&#352;panjolske u logor u Francuskoj, gdje je izabran za sekretara partijske organizacije jugoslavenskih komunista u logoru. Tu je ostao oko tri tjedna, kada, po partijskoj direktivi, s tu&#273;im paso&#353;em napu&#353;ta logor i ilegalno se vra&#269;a u domovinu da nastavi partijski rad.</p><p>Poslije povratka u zemlju, Kraja&#269;i&#263; se ponovo zaposlio u Zagrebu u lo&#382;ionici Jugoslavenskih dr&#382;avnih &#382;eljeznica. Tu nastavlja aktivnost kao borac za radni&#269;ka prava, priprema ljude za predstoje&#263;u borbu protiv fa&#353;izma.</p><p>Prvi dani okupacije zatekli su Ivana Kraja&#269;i&#263;a u Zagrebu. Kao &#269;lan CK KPH, isti&#269;e se u pripremama za podizanje ustanka. U srpnju 1941. godine odlazi u Zemun, gdje organizira diverzantske akcije. Po nare&#273;enju CK KPH, vra&#263;a se u Zagreb, gdje prima partijske zadatke.</p><p>Po&#269;etkom 1942. dolazi u Zagreb, kao predstavnik Vrhovnog &#353;taba NO partizanskih odreda Jugoslavije, Ivo Lola Ribar, donose&#263;i Ivanu Kraja&#269;i&#263;u specijalne zadatke Vrhovnog &#353;taba. Te zadatke Kraja&#269;i&#263; je obavljao s mnogo uspjeha, sura&#273;uju&#263;i s Ivom Lolom Ribarom. On se povezuje s pojedincima koji su u NDH zauzimali visoke polo&#382;aje; organizira obavje&#353;tajnu mre&#382;u, koja je cijelog rata davala Vrhovnom &#353;tabu dragocjene podatke. Tako&#273;er se povezuje s li&#269;nostima poznatim s podru&#269;ja kulturnog i javnog &#382;ivota, i uklju&#269;uje ih u NOP. U vrijeme svog boravka u Zagrebu, Ivan Kraja&#269;i&#263; je postavljen na du&#382;nost komandanta Druge operativne zone. Sredinom 1942, Kraja&#269;i&#263; organizira, zajedno s Ivom Lolom Ribarom, prebacivanje dr. Ivana Ribara na oslobo&#273;eni teritorij, gdje zajedno s njim i oni odlaze. Neposredno po&#353;to je stigao na slobodni teritorij, Tito ga ponovo &#353;alje u Zagreb, jer se pokazalo da nema pogodnije li&#269;nosti za tako slo&#382;ene zadatke kao &#353;to je bila obavje&#353;tajna slu&#382;ba NOP-a u Zagrebu, koja je, zaslugom Kraja&#269;i&#263;a, tada ve&#263; bila obuhvatila sve rodove neprijateljske vojske.</p><p>Po&#269;etkom rujna 1943. godine, kada mu je zaprijetila neposredna opasnost od hap&#353;enja, Ivan Kraja&#269;i&#263;, po nare&#273;enju CK KPH, napu&#353;ta Zagreb i odlazi u Oto&#269;ac, gdje se u to vrijeme nalazio ZAVNOH i predsjednik AVNOJ-a dr. Ivan Ribar. Neposredno poslije dolaska Ivana Kraja&#269;i&#263;a, usta&#353;e su napale Oto&#269;ac; zajedno s Jakovom Bla&#382;evi&#263;em organizira uspje&#353;nu obranu ZAVNOH-a. Ivan Kraja&#269;i&#263;, s nekoliko mladi&#263;a iz stra&#382;e ZAVNOH-a, krenuo je prema raskrsnici za Senj, gdje je branio odstupnicu &#269;lanovima i suradnicima ZAVNOH-a. Tada je te&#353;ko ranjen, i tek u ranim jutarnjim satima prona&#353;li su ga Jakov Bla&#382;evi&#263; i Lazo Gabri&#263;, pratilac dr. Ivana Ribara.</p><p>Godine 1944, na poziv CK KPJ i druga Tita, odlazi na Vis, kao organizacioni sekretar CK KPH, i na toj du&#382;nosti se nalazio od jeseni 1943. godine. Na povratku s Visa, u blizini Vrginmosta sru&#353;io se avion u kojem se nalazio zajedno s Randolphom Churchilom i sovjetskom Vojnom misijom, te je tada te&#353;ko ranjen.</p><p>U vrijeme NOB-a, Ivan Kraja&#269;i&#263; je izabran za &#269;lana AVNOJ-a na njegovom osnivanju, a na Drugom zasjedanju AVNOJ-a izabran je u njegovo Predsjedni&#353;tvo. Tako&#273;er je, na Drugom zasjedanju ZAVNOH-a, izabran u Predsjedni&#353;tvo ZAVNOH-a, a ujesen 1942. kooptiran je i u CK KPJ.</p><p>Poslije osnivanja OZN-e, 1944, postavljen je za njezinog na&#269;elnika, a na toj se du&#382;nosti nalazio i poslije rata, do o&#382;ujka 1946. godine, kada je, u &#269;inu generalpukovnika, preveden u rezervu i postavljen za ministra unutra&#353;njih poslova Hrvatske. Na toj se du&#382;nosti nalazio do 1953. godine, od 1953. do 1963. bio je potpredsjednik Izvr&#353;nog vije&#263;a Sabora Hrvatske i &#269;lan Saveznog izvr&#353;nog vije&#263;a, i predsjednik SUBNOR-a Hrvatske od 1959 do 1961, a od 1963. do </p><p>1967. nalazi se na du&#382;nosti predsjednika Sabora Hrvatske. Biran je za &#269;lana CK KPH na svim kongresima, i za &#269;lana CK SKJ na V, VI, VII i VIII kongresu. Godine 1968. je podnio ostavku u CK SKH, ali je do IX kongresa ostao &#269;lan CK SKJ. Stalno je biran za &#269;lana Saveznog odbora SSRNJ i Glavnog odbora SSRNH. &#268;lan je Savjeta Federacije. Nosilac je Partizanske spomenice 1941 i mnogih visokih odlikovanja.</p><p>Narodnim herojem progla&#353;en je 23. srpnja 1952. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
