<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Pani&#263; &#272;or&#273;a Todor</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Pani&#263; &#272;or&#273;a Todor</b></CENTER>

<p>Ro&#273;en je 1911. godine u selu Boljani&#263;u, Gra&#269;anica, Bosna i Hercegovina. Poslije zavr&#353;ene osnovne &#353;kole, bavio se zemljoradnjom do osamnaeste godine, kada je oti&#353;ao u pje&#353;adijsku podoficirsku &#353;kolu u Bile&#263;i. Poslije zavr&#353;etka &#353;kole, dobio je &#269;in podnarednika i izvjesno vrijeme boravio u Sloveniji rade&#263;i na podizanju grani&#269;nih utvr&#273;enja. Kada se, poslije kapitulacije Kraljevine Jugoslavije, vratio ku&#263;i kao narednik, u selu su ve&#263; po&#269;ela proganjanja i strijeljanja Srba. Tih dana su na Ozren stigli i &#269;lanovi KPJ, zbog priprema za ustanak. Todor im je pri&#353;ao i po&#269;eo da poma&#382;e u organiziranju ustanka.</p><p>U prvim ustani&#269;kim borbama zapa&#382;en je kao hrabar i snala&#382;ljiv borac, pa je izabran za rukovodioca u gra&#269;ani&#269;kom kraju. Njegovo vojni&#269;ko znanje do&#353;lo je do izra&#382;aja u prvim borbama, a kasnije se sve vi&#353;e potvr&#273;ivalo. Po njegovim planovima izvr&#353;ene su mnoge akcije na &#382;eljezni&#269;ke stanice, utvr&#273;ena mjesta i vojne posade.</p><p>Osobitu umje&#353;nost i odva&#382;nost u rukovo&#273;enju pokazao je u borbi za uni&#353;tenje jakog neprijateljskog upori&#353;ta na Lepoglavi, kod &#272;ur&#273;evika, u oktobru 1941. godine. Zahvaljuju&#263;i njegovoj hrabrosti i snala&#382;ljivosti, neprijatelj je tada bio te&#353;ko pora&#382;en; izgubio je veliki broj vojnika i oficira. Partizani su tada zarobili veliki ratni plijen. Pored ostalog, zarobljena su tri te&#353;ka i nekoliko lakih mitraljeza, veliki broj pu&#353;aka i znatna koli&#269;ina municije. U ovoj borbi Todor je bio ranjen, ali je i pored toga za vrijeme borbe neprekidno obavljao svoju du&#382;nost.</p><p>Krajem novembra 1941, uspje&#353;no je komandirao 3. bataljonom koji je razbio i natjerao u bijeg zloglasnu usta&#353;ku bojnu iz Gra&#269;anice. Ovom pobjedom potpuno je propao plan usta&#353;a da uni&#353;te Ozrenski odred.</p><p>Todor se istako i prilikom uni&#353;tenja njema&#269;kog upori&#353;ta Dukin Krst, na pruzi Doboj— Sarajevo, polovinom decembra 1941. Juri&#353;aju&#263;i na &#269;elu svoje jedinice, uspio je da zauzme upori&#353;te u roku od sata. Tu su Nijemci pretrpjeli znatne gubitke u ljudstvu i naoru&#382;anju. Krajem februara 1942, u napadu na neprijateljske utvr&#273;ene polo&#382;aje na Krsta&#269;u i Dugom Brdu, njegova jedinica slomila je neprijateljsku obranu i razbila domobranski bataljon, izbaciv&#353;i iz stroja vi&#353;e od 150 vojnika i oficira. Tada su zaplijenjena dva te&#353;ka i pet lakih mitraljeza, oko 150 pu&#353;aka i mnogo drugog materijala.</p><p>Po&#269;etkom 1942, Todor Pani&#263; je izabran za zamjenika komandanta Ozren s kog partizanskog odreda. U to vrijeme bio je to jedan od najja&#269;ih odreda u Bosni i Hercegovini. Todor je nepokolebljivo stajao na pozicijama dosljedne borbe protiv okupatora i doma&#263;ih izdajnika, i zauzimao je odlu&#269;an stav protiv &#269;etnika i njihove izdaje. Da bi uklonili ovog hrabrog i veoma popularnog partizanskog komandanta, &#269;etnici su organizirali njegovo mu&#269;ko ubojstvo. Todora Pani&#263;a je, polovinom juna 1942, zaklao &#269;etni&#269;ki pla&#263;enik, prilikom brijanja.</p><p>Narodnim herojem progla&#353;en je 24. jula 1953. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
