<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Kova&#269;evi&#263; Bo&#382;idara Branko &#381;ika Mornar</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Kova&#269;evi&#263; Bo&#382;idara Branko &#381;ika Mornar</b></CENTER>

<p>Ro&#273;en je 29. novembra 1924. godine u Prijevoru, kod Budve, u Crnoj Gori. &#268;lan SKOJ od septembra 1939, &#269;lan KPJ od augusta 1943. godine.</p><p>Poti&#269;e iz siroma&#353;ne selja&#269;ke porodice. Osnovnu &#353;kolu i dvije godine elektromehani&#269;arskog zanata zavr&#353;io je u Prilepu. Istovremeno sa zanatom, privatno je polagao dva razreda gimnazije. Redovno je zavr&#353;io tre&#263;i i &#269;etvrti razred gimnazije i malu maturu u Skoplju, 1940. godine. Po zadatku SKOJ-a, iz Skopja odlazi u ma&#353;insku &#353;kolu biv&#353;e jugoslovenske vojske, u Kumbor, Boka Kotorska. Poslije dolaska u &#353;kolu, organizira skojevsku organizaciju, &#269;iji je sekretar bio sve do sloma biv&#353;e jugoslovenske vojske. Sa svojom skojevskom organizacijom razbija vojna skladi&#353;ta razli&#269;itog materijala u Tivtu i okolini, i predaje ih narodu — kako ne bi dopao neprijatelju u ruke. U jednoj od takvih akcija uhva&#263;ena je jedna skojevska grupa od strane &#382;andarmerije i predana okupacionim snagama u Herceg-Novom, koju su kasnije prebacili u Ljubljanu. Ovdje se organizira sastanak na kome se odlu&#269;uje: ostati u zemlji, na raspolaganju Partiji. Bijeg je uspelo, a Kova&#269;evi&#263;, kao posljednji iz grupe, kre&#263;e prema Crnoj Gori. Na Mosoru ga hvataju njema&#269;ke okupacione snage i sprovode u zarobljeni&#269;ki logor u Sarajevo. Poslije dva-tri dana, uspijeva da potegne i iz ovog logora, i krene prema Srbiji. Me&#273;utim, njema&#269;ki vojnici ga ponovo hvataju u Vrnja&#269;koj Banji i deportiraju u Kru&#353;evac. Na ulasku u Kru&#353;evac, uz pomo&#263; gra&#273;ana i jedne omladinske grupe, bje&#382;i iz kolone, krije se dva dana na ovoj teritoriji, presvla&#269;i u civilnu odje&#263;u i kre&#263;a prema Ni&#353;u. U Stala&#263;u, krajem 1941. godine, hvataju ga Bugari i s ostalim zarobljenim vojnicima deportiraju u sabirni logor Gornja D&#382;umaja, u Bugarskoj. Poslije mjesec dana, prilikom jednog transporta, uspijeva da pobjegne, i krajem maja dolazi u Surdulicu. Ovdje se povezuje sa skojevskom i partijskom organizacijom. Po zadatku, prikuplja oru&#382;je, municiju i drugu vojnu opremu biv&#353;e jugoslovenske vojske. U to vrijeme se i zapo&#353;ljava u hidroelektrani Masurica kao pogonski elektri&#269;ar, gdje, koriste&#263;i ovu okolnost, prikupljeni ratni materijal krije u skloni&#353;tu ispod brane.</p><p>Ovakva njegova intenzivna aktivnost skre&#263;e pa&#382;nju bugarskih vlasti, pa uskoro mora da napusti Masuricu i prede u Leskovac, van bugarske okupacione zone. Krajem jula 1941. zapo&#353;ljava se u fabrici plugova, kao pogonski elektri&#269;ar. U Leskovcu se povezuje sa skojevskom organizacijom.</p><p>Jedna od prvih uspje&#353;nijih akcija je pravljenje i rasturanje bodljikavih piramida po gradu i na putu Ni&#353;—Skoplje, &#269;ime se ote&#382;avao transport neprijateljskim vozilima. Sljede&#263;e akcije bile su: paljenje kvislin&#353;ke &#353;tampe "Novo vrijeme", njema&#269;kih kamiona na leskova&#269;kim ulicama, paljenje p&#353;enice prikupljene za okupatora, u&#269;estvovanje u uni&#353;tenju neprijateljskih oba vesta jaca i drugih izdajnika. Na takvim zadacima ostaje do 6. septembra 1941. godine. U to vrijeme, zbog opasnosti da bude uhap&#353;en, biva upu&#263;en, s grupom skojevaca, u partizanski odred na planini Kukavici. Kako ve&#263; posjeduje odre&#273;ena vojni&#269;ka znanja (kao pitomac vojne &#353;kole stare jugoslovenske vojske), postavljen je za desetara omladinske desetine. U Kukavi&#269;kom odredu ostaje do kraja septembra 1941. godine, kada sa svojom desetinom i </p><p>grupom starijih drugova odlazi na podru&#269;je Lebana — Jablani&#269;ki kraj, gdje se od njih formira jezgro budu&#263;eg jablani&#269;kog partizanskog odreda.</p><p>U sastavu ovog odreda, kao desetar omladinske desetine u&#269;estvuje u svim akcijama koje je odred u tom periodu izvodi u okolini Lebana, gdje je djelovala njema&#269;ka kaznena ekspedicija. U toku jedne od borbi, kada su razbijeni bo&#269;ni napadi &#269;etni&#269;kih grupa Koste Pe&#263;anca, samoinicijativno se odvojio od glavnine odreda i sa svojom desetinom za&#353;ao u pozadinu njema&#269;kih snaga do samog njema&#269;kog komandnog mjesta. Tu uspijeva da uni&#353;ti dva njema&#269;ka podoficira, a&#273;utanta njema&#269;kog komandanta i samog komandanta. Tako su osuje&#263;ene dalje borbene akcije neprijatelja, njihovi redovi su dezorganizirani, pa su ih partizanske snage primorale na bijeg, nanose&#263;i im velike gubitke u materijalu i ljudstvu. Sutradan, neprijatelj je ponovo izvr&#353;io napad zbog odmazde nad civilnim stanovni&#353;tvom, stoga se odred povla&#269;io prema Lecu. Branko Kova&#269;evi&#263;, s dva druga, naoru&#382;ani s dva pu&#353;komitraljeza, ostali su na putu Leskovac—Lebane, kao za&#353;titnica odreda. Oni uspijevaju da zadr&#382;e neprijatelja oko pet &#269;asova, nanose&#263;i im osjetne gubitke, Za to vrijeme, stanovni&#353;tvo Lebana je uspelo da napusti grad, pa su njema&#269;ki vojnici u&#353;li u prazan grad. Poslije ove akcije, u&#269;estvuje u mnogim drugim koje je odred izvodio od jeseni 1941. do zime 1942. godine. U februaru 1942. u&#269;estvuje u napadu na bugarski garnizon koji se stacionirao u Bojniku. Sa svojom grupom Kova&#269;evi&#263; dolazi do &#353;kole gdje su se nalazile najbrojnije snage bugarskog garnizona, i bombama i ru&#269;no pravljenim minama uni&#353;tava veliki broj neprijateljskih vojnika.</p><p>Do aprila 1942. ostaje na podru&#269;ju Puste reke, u Pustore&#269;koj &#269;eti, koja je na tom podru&#269;ju branila slobodnu teritoriju. Uz svakodnevne borbe s neprijateljem, sve do okon&#269;anja 1. neprijateljske ofanzive, ostaje na ovom podru&#269;ju. Potom s dva druga napu&#353;ta Jablanicu, i preko Pasja&#269;e i Jastrepca kre&#263;e prema &#352;umadiji. Na Gledi&#263;u, kod Gru&#382;e, upadaju u &#269;etni&#269;ku zasjedu. Dva druga ginu, a on, ranjen, uspijeva da se izvu&#269;e i prebaci do Rudnika, gdje ostaje do ozdravljenja. Samoinicijativnim akcijama skre&#263;e pa&#382;nju i &#353;umadijskog odreda na sebe.</p><p>Krajem 1942. godine uspijeva da se pove&#382;e s preostalim snagama 1. &#353;umadijskog odreda. U ovom odredu obavlja du&#382;nost komandira &#269;ete, a kasnije, tokom 1943. godine, biva postavljen za komandira Ka&#269;erske &#269;ete, s kojom izvodi sve naredne akcije. Po zadatku, formirao je diverzantsku grupu s kojom je, u drugoj polovini 1943. godine, izveo niz samostalnih akcija (ru&#353;enje vozova, miniranje putova i uni&#353;tenje neprijateljske &#382;ive sile). Posebni zadaci ove grupe bili su uni&#353;tenje neprijateljske obavje&#353;tajne mre&#382;e i njihovih suradnika i ubijanje pojedinih kvislinga. Ove zadatke obavlja sve do postavljanja na du&#382;nost zamjenika komandanta II &#352;umadijske brigade, 1944. godine.</p><p>Po&#353;to se ukazala potreba za ponovnim formiranjem diverzantske grupe, Branko Kova&#269;evi&#263; dobiva ovaj zadatak, formira grupu i s njom obavlja specijalne zadatke — sve do prelaska na du&#382;nost komandanta bataljona II &#352;umadijske brigade, u augustu 1944. godine.</p><p>Tokom rata ranjavan je dvanaest puta. Iz rata je iza&#353;ao kao komandant bataljona. Penzioniran je u &#269;inu potpukovnika JNA.</p><p>Odlikovan je s vi&#353;e ratnih i mirnodopskih odlikovanja. Nosilac je Partizanske spomenice 1941. godine.</p><p>Narodnim herojem progla&#353;en je 5. jula 1952. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
