<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Bagat Stipa Vlado</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Bagat Stipa Vlado</b></CENTER>

<p>Ro&#273;en je 22. oktobra 1915. u Splitu, Hrvatska. &#381;ivot Vlada Bagata bio je ispunjen neprekidnom revolucionarnom djelatno&#353;&#263;u, dosljednom borbom za ideale radni&#269;kog pokreta. Jo&#353; kao mladi&#263;: bio je poznat u radu naprednih omladinskih organizacija i u radni&#269;kim redovima kao organizator mnogih &#353;trajkova i demonstracija u Splitu. Zbog politi&#269;ke aktivnosti stalno je bio proganjan. To ga je jo&#353; vise uvjerilo u potrebu nepomirljive borbe za istinu i bolji dru&#353;tveni poredak. U &#269;lanstvo KPJ primljen je 1939, godine neposredno pred rat, 1940. godine, policija ga hapsi, zajedno s grupom Spli&#263;ana, i sprovodi na robiju u Lepoglavu.</p><p>Zlostavljan i mu&#269;en, bio je i fizi&#269;ki veoma iscrpljen. Posle kapitulacije Jugoslavije uprava logora ga pu&#353;ta, misle&#263;i da &#263;e, zbog malaksalosti i iznurenosti, uskoro umrijeti. Me&#273;utim, na slobodi Vlado dobiva novu energiju i nastavlja politi&#269;ki rad. Organizira i formira nove partijske organizacije. Anga&#382;ira drugove na prikupljanju oru&#382;ja i municije i vr&#353;i pripreme za oru&#382;ani ustanak. S prvom grupom boraca u ljeto 1941. godine odlazi na Dinaru. Borio se u Cincarskom partizanskom odredu bataljonu "Vojin Zirojevi&#263;", u kojem je, juna 1942. godine, postavljen za komesara. Slu&#382;io je kao primjer dobrog borca i iskrenog komunista u svim borbama u kojima je u&#269;estvovao. U toku &#269;etvrte neprijateljske ofanzive, februara 1943. godine, kada je 9. dalmatinska divizija napustila Dalmaciju i krenula prema Hercegovini i Crnoj Gori, Bagat je postavljen za komesara novoformiranog &#353;taba Grupe partizanskih odreda Dalmacije. S ostalim rukovodiocima &#353;taba odigrao je zna&#269;ajnu ulogu u ponovnom formiranju partizanskih jedinica, jer je, posle odlaska 9, divizije, ostalo u Dalmaciji svega oko 700 boraca. Njihov broj je neprekidno rastao, a svojim aktivnim djelovanjima partizanske jedinice su nanosile neprijatelju velike gubitke na kopnu i moru.</p><p>Poslije kapitulacije Italije, septembra 1943. godine, gotovo cjela dalmatinska obala bila je oslobo&#273;ena. &#268;im se ukazala mogu&#263;nost za stvaranje mornari&#269;kih jedinica, Bagat u oktobru 1943. godine u&#269;estvuje u formiranju &#268;etvrtog pomorsko-obalskog sektora. Izvjesno vrijeme je obavljao du&#382;nost komesara, ali je ubrzo postavljen za partijskog rukovodioca Sektora. Po potrebi, u aprilu 1944. godine, postavljen je za partijskog rukovodioca Drugog pomorsko- obalskog sektora. Kada su jake njema&#269;ke snage poduzele operacije zbog zauzimanja dalmatinske obale i ostrva, neke partizanske jedinice su bile primorane da se prebace na ostrva &#352;oltu, Hvar i Vis. U toj situaciji dolazi do izra&#382;aja Bagatova neustra&#353;ivost i odva&#382;nost kao rukovodioca i borca. Svojim brodovima on prebacuje borce 1. i 13. dalmatinske brigade na Vis. Do kraja godine, pod njegovim rukovodstvom preba&#269;eno je desetine tisu&#263;a zbjegova i ranjenika u Italiju. Kao uzoran komunist, neobi&#269;no hrabar borac i rukovodilac, bio je cijenjen me&#273;u svojim borcima. U&#382;ivao je povjerenje i veliku popularnost, jer se na svakom mjestu isticao li&#269;nim primjerom.</p><p>U maju 1944. godine upu&#263;en je na ostrvu Krk da pomogne u organiziranju i u&#269;vr&#353;&#263;ivanju tamo&#353;nje partizanske jedinice. U povratku za Dugi otok, u zoru 1. juna, pristao je s &#269;amcem na Olib, ne znaju&#263;i da su se Nijemci te no&#263;i iskrcali na ostrvu. U luci su ga, iz zasjede, do&#269;ekali njema&#269;ki vojnici, otvorili vatru na njegov brod i posadu, koja se sastojala od jo&#353; tri mornara. Prvim neprijateljskim rafalima posada je bila pobijena. Vide&#263;i neizbje&#382;nu smrt,  hrabro i prkosno Bagat se borio do posljednjeg metka. Pogo&#273;en rafalom u prsa, pao je na palubu i dalje daju&#263;i otpor, sve dok nije izdahnuo.</p><p>Narodnim herojem progla&#353;en je 10. septembra 1948. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
