<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Maslari&#263; Pantelije Bo&#382;idar</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Maslari&#263; Pantelije Bo&#382;idar</b></CENTER>

<p>Ro&#273;en je 10. augusta 1695. godine u Dalju, kod Osijeka, Hrvatska. Osnovnu &#353;kolu je zavr&#353;io u selu i nastavio &#353;kolovanje u Osijeku. Tada se ve&#263; uklju&#269;io u aktivnost napredne srednjo&#353;kolske omladine.</p><p>Po&#269;etak prvog svjetskog rata 1914. godine zatekao ga je na &#273;a&#269;koj ekskurziji u Srbiji. Nije ni pomi&#353;ljao da se vrati u Osijek. Zadojen slobodarskim idejama, iako jo&#353; veoma mlad, javio se kao dobrovoljac u prvu jedinicu na koju je nai&#353;ao u Beogradu. U srpskoj vojsci je postao &#273;ak-narednik. Godine 1915, pred naletom velike neprijateljske ofanzive, zajedno s glavninom srpske vojske povla&#269;io se ka jugu. Ranjen je na Solunskom frontu i upu&#263;en na lije&#269;enje u Bizertu (Tunis), a potom i u Francusku, gdje je kao stipendist srpske vlade najprije zavr&#353;io maturu, a zatim upisao studije. U Kanu je, s grupom studenata iz Srbije i Hrvatske, osnovao marksisti&#269;ki klub. &#268;lanovi ovoga kluba su, 1. maja 1918. godine, u&#269;estvovali u radni&#269;koj proslavi. Oni su na &#269;elu povorke nosili natpise s revolucionarnim parolama u slavu Lenjina i Oktobarske revolucije. Srpska vlada je poslije ovoga, ukinula stipendiju Maslari&#263;u, pa je bio prinu&#273;en da se vrati u Jugoslaviju.</p><p>U ovoj zemlji, koja je stvorena dok se Maslari&#263; nalazio jo&#353; u tu&#273;ini, zbili su se mnogi zna&#269;ajni doga&#273;aji. Osnovana je Socijalisti&#269;ka radni&#269;ka partija Jugoslavije (komunista), &#269;iji je &#269;lan postao i Maslari&#263; odmah poslije povratka u domovinu. U Beogradu je zavr&#353;io studije. Pred zavr&#353;etak studija zaposlio se kao nastavnik matematike i fizike u Somboru, ali je ubrzo, zbog revolucionarne aktivnosti, otpu&#353;ten iz slu&#382;be. Bilo je to vrijeme Obznane i Zakona o za&#353;titi dr&#382;ave. Zbog u&#269;e&#353;&#263;a u akcijama revolucionarnog pokreta, Maslari&#263; je s drugovima uhap&#353;en, izveden pred Sud i, 7. jula 1922. godine, osu&#273;en na dvogodi&#353;nju robiju koju je izdr&#382;ao u kaznionici u Sremskoj Mitrovici.</p><p>Poslije izlaska s robije (1924), vratio se u Osijek, gdje je sve do 1928. godine vr&#353;io razne odgovorne du&#382;nosti u SKOJ-u i Partiji. Ure&#273;ivao je partijski list "Rije&#269; radnika i seljaka". Policija ga ne ispu&#353;ta iz vida. Hapse ga i progone. On se ne predaje. Prisustvuje sastancima Pokrajinskog komiteta KPJ za Hrvatsku. Ilegalno je pre&#353;ao granicu i u&#269;estvovao na Tre&#263;em kongresu KPJ u Be&#269;u (maj 1926), zatim se vra&#263;a u zemlju i radi na provo&#273;enju odluka Kongresa. Vlasti su ga iz Osijeka prognale u rodni Dalj i stavile u ku&#263;ni pritvor. Tada (1928) ga je partijska organizacija kri&#353;om prebacila u Zagreb, odakle je ilegalno upu&#263;en u emigraciju.</p><p>Najprije je izvjesno vrijeme boravio u Be&#269;u, a potom oti&#353;ao u Moskvu, na Komunisti&#269;ki univerzitet nacionalnih manjina Zapada, gdje je bio u po&#269;etku slu&#353;alac, a zatim i predava&#269;, odakle je pre&#353;ao na Me&#273;unarodnu Lenjinovu &#353;kolu. Pripadnici raznih nacionalnosti, borci revolucionarnog radni&#269;kog pokreta u svojim zemljama i u svetu, birali su ga za predsjednika Internacionalnog kluba u Moskvi. Kada je, u ljeto 1936. godine, izbio pu&#269; &#352;panskih fa&#353;isti&#269;kih generala, Maslari&#263; je s ilegalnim dokumentima, preko Finske, &#352;vedske, Francuske i Pirineja do&#353;ao da brani &#353;pansku Republiku. Poslije kra&#263;eg boravka u Madridu, u Petoj regimenti, upu&#263;en je da organizira gerilske grupe u Estramaduri. U borbama se isticao hrabro&#353;&#263;u. Ranjen je kod sela Vilar de Rene, 5. novembra 1936. godine. Kada je, poslije lije&#269;enja, napustio bolnicu — ponovo se na&#353;ao u prvim borbenim redovima. Januara 1937. </p><p>godine imenovan je za komandanta bataljona &#352;ezdeset druge &#353;panske brigade. Poslije poraza &#352;panske republikanske armije, dospio je u Oran (Al&#382;ir), a zatim u koncentracioni logor Bogari, na prilazima Sahari, odakle je uspeo da se, u prolje&#263;e 1939. godine, domogne Sovjetskog Saveza.</p><p>U Moskvi je radio u Kominterni, brinu&#263;i se o invalidima, pripadnicima Internacionalnih brigada. U Moskvi je bio u prilici da se sretne i sura&#273;uje s istaknutim li&#269;nostima me&#273;unarodnog radni&#269;kog pokreta — s Josipom Brozom Titom, Georgi Dimitrovom, Vilhelmom Pikom, i drugima.</p><p>U vrijeme drugog svjetskog rata Maslari&#263; je, zajedno s Veljkom Vlahovi&#263;em i &#272;urom Salajem, radio u redakciji "Slobodne Jugoslavije", koja je preko talasa Radio-Moskve &#353;irila istinu o borbi Titove narodnooslobodila&#269;ke vojske. Jo&#353; u augustu 1941. godine izabran je za potpredsjednika Sveslovenskog komiteta.</p><p>Maslari&#263; se vratio u Jugoslaviju 1944, godine, dok su se jo&#353; vodile borbe za njeno oslobo&#273;enje. U&#269;estvuje u borbama i organizira narodnu vlast Tada je imao &#269;in general-majora.</p><p>Poslije oslobo&#273;enja zemlje, iako slabog zdravlja, s entuzijazmom istinskih revolucionara u&#269;estvuje u obnovi i izgradnji zemlje i socijalizma u Jugoslaviji. Izvjesno vrijeme bio je upravnik Vojne-politi&#269;ke &#352;kole u Beogradu. Bo&#382;idar Maslari&#263; je bio &#269;lan CK SKJ. &#269;lan Izvr&#353;nog komiteta CK SK Hrvatske, &#269;lan Saveznog odbora SSRNJ i Predsjedni&#353;tva Glavnog odbora SSRN Hrvatske. Na svim poslijeratnim izborima biran je za narodnog poslanika Savezne skup&#353;tine i Sabora Hrvatske. Od 1946. do 1948. godine bio je predsjednik Sveslovenskog komiteta u Beogradu, a od 1951. godine potpredsjednik Vlade, a zatim potpredsjednik Izvr&#353;nog ve&#263;a Sabora Hrvatske.</p><p>Umro je 5. aprila 1963. godine u Zagrebu. Toga dana prestalo je da kuca srce &#269;ovjeka "koji je sav svoj &#382;ivot posvetio borbi za pobjedu velikih ideja marksizma-lenjinizma" (iz telegrama CK SKJ).</p><p>Buntovni mladi&#263;, ranjenik s Kajmak&#269;alana, barjaktar iz Kana, zato&#269;enik iz Sremske Mitrovice, govornik iz Rostova, &#353;panski komandant, ratnik sa sremskog fronta, graditelj socijalisti&#269;ke Jugoslavije — Bo&#382;idar Maslari&#263;, profesor iz Osijeka, prisni drug i suborac &#272;ure &#272;akovi&#263;a, Blagoja Parovi&#263;a, Rada Vujovi&#263;a, Vladimira &#262;opi&#263;a, &#272;ure Salaja, Mo&#353;e Pijade, Josipa Broza... ostao je do kraja svoga &#382;ivota vjeran svojim idealima.</p><p>Narodnim herojem je progla&#353;en 27. novembra 1953. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
