<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Nje&#382;i&#263; Lazara Vid</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Nje&#382;i&#263; Lazara Vid</b></CENTER>

<p>Ro&#273;en je 20. juna 1903. godine u selu Vija&#269;ini, Prnjavor, Bosna i Hercegovina. Bio je obu&#263;arski radnik. Rano je stupio u politi&#269;ki &#382;ivot. Bio je aktivist lijevog krila Zemljoradni&#269;ke stranke. Na parlamentarnim izborima 1935, kao opozicioni kandidat dobio je ve&#263;inu glasova, a kasnije ga je narod izabrao za predsjednika prnjavorske op&#263;ine.</p><p>Vid se krajem jula 1941. godine povezao s komunistima — organizatorima ustanka u svom kraju, i uklju&#269;io se u oru&#382;anu borbu. Predvodio je ustanike u napadu na neprijateljske posade u Vija&#269;anima i Hrva&#263;anima, i u borbama na komunikaciji Prnjavor—Banja Luka, na Ljubi&#263;-planini, na Kremnici, Gradini, Galjubovcima i drugim mjestima srednje Bosne.</p><p>U jesen 1941. godine, kao utjecajna li&#269;nost u svom kraju, Vid po zadatku Partije radi na stvaranju narodnooslobodila&#269;kih odbora, a u novembru 1941. bio je izabran za predsjednika Op&#263;inskog narodnooslobodila&#269;kog odbora u Vija&#269;ini. Tada je postao &#269;lan KPJ.</p><p>U prolje&#263;e 1942. godine, u vrijeme &#269;etni&#269;kih pu&#269;eva na podru&#269;ju srednje Bosne, Vid prelazi u ilegalnost i nastavlja partijsko-politi&#269;ki rad. Nekoliko puta padao je u &#269;etni&#269;ke ruke, ali zbog njegove popularnosti u narodu ni &#269;etnici ga nisu smjeli ubiti. Usprkos veoma te&#353;kim uslovima ilegalnog rada, uspje&#353;no je organizirao sistem ilegalnih punktova, okupljaju&#263;i ljude u narodnooslobodila&#269;ki pokret.</p><p>Dolaskom proleterskih jedinica, januara 1943. godine, na podru&#269;je srednje Bosne i oslobo&#273;enjem Prnjavora, Vid ponovo radi na stvaranju narodnooslobodila&#269;kih odbora i ja&#269;anju partizanskih snaga u svome kraju. Izvjesno vrijeme bio je u Prnjavorskom bataljonu, a sredinom 1943. je &#269;lan Sreskog komiteta KPJ za prnjavorski srez. Novembra 1943, prilikom izbora Sreskog narodnooslobodila&#269;kog odbora za prnjavorski srez, Vid je izabran za prvog predsjednika. Od tada, u veoma te&#353;kim uslovima, radi na organiziranju narodne vlasti u ovom kraju. Kao istaknuti aktivist Vid je bio vije&#263;nik na II zasjedanju AVNOJ-a u Jajcu 1943. i vije&#263;nik I zasjedanja ZAVNOBiH u Mrkonji&#263;u, istog mjeseca.</p><p>U martu 1944. formiran je Okru&#382;ni NOO za podru&#269;je srednje Bosne u Prnjavoru, koji kasnije prelazi u Tesli&#263;; Vid Nje&#382;i&#263; je izabran za njegovog prvog predsjednika. Na toj du&#382;nosti ostaje do kraja &#382;ivota.</p><p>S izrazitim smislom za pravi&#269;nost, djelovao je tiho i stalo&#382;eno, ali je na svako asocijalno pona&#353;anje ljudi veoma energi&#269;no reagirao. Zbog svoje &#269;estitosti, hrabrosti, politi&#269;ke &#353;irine, bistrine i nepokolebljivosti, bio je cijenjen u svojoj sredini i po&#353;tovan u narodu.</p><p>Na putu od Tesli&#263;a za Blatnice, &#269;etnici su napali voz u kojem se nalazio i Vid. Te&#353;ko ranjen, umro je u tesli&#263;koj bolnici, marta 1945. godine.</p><p>Narodnim herojem progla&#353;en je 23. jula 1953. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
