<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Krka&#269; Marka Ivan</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Krka&#269; Marka Ivan</b></CENTER>

<p>Ro&#273;en je 30. o&#382;ujka 1911. godine, u siroma&#353;noj selja&#269;koj obitelji, u Jakovlju, Krapina, Hrvatska. Svoj dom napustio je dosta rano, i oti&#353;ao u svijet u potragu za boljim &#382;ivotom. Put ga je doveo u Zagreb, gdje se zaposlio kao radnik. Tu je vrlo brzo upoznao i okusio nepravdu i nevolje koje su pritiskale radnike velikog grada, Neopravdano otpu&#353;ten s posla, Ivan Krka&#269; je 1933. pucao, na Savskoj cesti u Zagrebu, na in&#382;enjera Elznera. U to doba jo&#353; nije pripadao organiziranom radni&#269;kom pokretu, pa je njegov atentat bio spontan protest protiv postupka poslodavaca prema radnicima. Zbog toga je uhap&#353;en 3.</p><p>listopada 1933, i osu&#273;en na 4 godine robije. Kaznu je izdr&#382;ao u kaznionici u Lepoglavi, gdje se upoznao i zbli&#382;io s Martinom Franeki&#263;em. Franeki&#263;, poznati komunist, pomagao mu je da se &#353;to bolje upozna s radni&#269;kim pokretom, kojemu je Krka&#269; aktivno pristupio &#269;im je pu&#353;en s robije. Poslije robije, Krka&#269; se vratio u svoje Jakovlje, i tu ve&#263; 1938. godine osnovao Odbor Stranke radnog naroda, koji je, dvije godine kasnije, s prolje&#263;a 1940, prerastao u partijsku organizaciju. Sekretar novoosnovane partijske organizacije postao je Ivan Krka&#269;, a kada je, listopada iste godine, osnovan Op&#263;inski komitet za op&#263;ine Pu&#353;&#263;u i Bistru, Krka&#269; je izabran za &#268;lana tog komiteta.</p><p>Velike su zasluge Krka&#269;a za razvitak naprednih ideja, a kasnije i ustanka u Jakovlju. Zbog takvog rada, &#382;andari su ga stalno imali na oku i progonili, ali to Krka&#269;a nikad nije pokolebalo. Poslije dolaska okupatora u Jugoslaviju, Krka&#269; se aktivno uklju&#269;uje u pripreme ustanka u svom kraju. Po&#269;etkom kolovoza 1941. godine, izabran je u Kotarski komitet Komunisti&#269;ke partije za Zagreb, koji je rukovodio organiziranjem ustanka u selima u kojima je djelovao Krka&#269;. Ma tom podru&#269;ju, za vrlo kratko vrijeme osnovao je partijske organizacije, a u nekoliko sela i narodnooslobodila&#269;ke odbore. Studenoga 1941. godine, na Okru&#382;noj partijskoj konferenciji, izabran je za &#269;lana Okru&#382;nog komiteta Komunisti&#269;ke partije za Zagreb. Bio je i &#269;lan Biroa.</p><p>Ivan Krka&#269; je jedan od organizatora prvih partizanskih jedinica, osnovanih u ovom kraju o&#382;ujka 1942. Kao politi&#269;ki komesar 1. zagorske partizanske &#269;ete, hrabro se borio na teritoriju kotara Donje Stubice. 8. travnja 1942. godine, Ivan je s &#269;etom napao Donju Stubicu, i tako onemogu&#263;io proslavu prve godi&#353;njice Nezavisne Dr&#382;ave Hrvatske. Njegova &#269;eta izvr&#353;ila je uspje&#353;an napad i na &#382;andarmerijsku stanicu u Donjoj Bistri. Pored ostalih akcija, &#269;eta je izvr&#353;ila i diverziju u Tekstilnoj fabrici u Oroslavlju.</p><p>Poginuo je bore&#263;i se do posljednjeg daha, u borbi s usta&#353;ama i &#382;andarima, 15. svibnja 1942. godine, u Martincima, blizu ceste izme&#273;u Zlatar-Bistrice i Zlatara. Tu je, u seoskom mlinu — gdje se sa svojim pratiocem sklonio da se malo odmori i dalje nastavi put — Krka&#269; opkoljen od usta&#353;a i &#382;andara. Poginuo je hrabro se bore&#263;i, kao komesar 1. zagorske partizanske &#269;ete. Poslije smrti, u njegovoj ruci na&#273;ena je odvijena bomba, koju nije stigao baciti na neprijatelja.</p><p>Njegovom smr&#263;u Partija je izgubila jednog od najboljih i talentiranih drugova, koji je imao mnogo uslova da se razvije u vrlo sposobnog partijskog funkcionera.</p><p>Narodnim herojem progla&#353;en je 9. velja&#269;e 1952. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
