<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Belini&#263; Bartola Marko</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Belini&#263; Bartola Marko</b></CENTER>

<p>Ro&#273;en je 13. augusta 1911. u Jakovlju, Donja Stubica, Hrvatska. Sin zagorskih seljaka, Belini&#263; je u zavi&#269;aju upoznao samo siroma&#353;tvo i te&#382;ak rad. U zagreba&#269;koj radni&#269;koj sredini formirao se u istaknutog revolucionara, koji je li&#269;ni &#382;ivot podredio interesima svoje klase i naroda. Kao jedanaestogodi&#353;nji dje&#269;ak do&#353;ao je u Zagreb na u&#269;enje krznarskog zanata, a tri godine kasnije ve&#263; je aktivan &#269;lan radni&#269;kih kulturnih i sportskih dru&#353;tava. Od najranije mladosti pokazao je posebnu smionost za rad u klasnim radni&#269;kim sindikatima, i tom svom opredjeljenju za neposredan rad s masama, u bazama Pokreta, ostat &#263;e vjeran za cijelo vrijeme svoje revolucionarne djelatnosti.</p><p>Kao nadaren i bistar mladi&#263;, sposoban organizator i sugovornik koji govori jezikom razumljivim radniku, Belini&#263; je bio omiljen naro&#269;ito u radni&#269;kim &#269;etvrtima. Umio je da neorganizirani bunt usmjeri revolucionarom cilju. Takvog rukovodioca, uvjerljivog tuma&#269;a politi&#269;ke linije i programa Komunisti&#269;ke partije Jugoslavije, zagreba&#269;ka partijska organizacija primila je u svoje redove kad se ve&#263; oporavila od udaraca &#353;esto januarske diktature, i kad je odlukama IV konferencije KPJ revolucionarni pokret radni&#269;ke klase dobio &#269;vrstu platformu i &#353;iroki zamah upravo u njegovoj proleterskoj osnovici.</p><p>Belini&#263; je primljen u KPJ 5. decembra 1934, a 1935. sekretar je Petog rajonskog komiteta — podru&#269;ja najrevolucionarnije zagreba&#269;ke &#269;etvrti, Tre&#353;njevke, koju su sami radnici prozvali "Crvenom republikom". U decembru 1935. on je sekretar Mjesnog komiteta KP Hrvatske za Zagreb. U neprekidnoj politi&#269;koj djelatnosti Belini&#263; je, po&#269;etkom 1936, uhap&#353;en, ali ga je, u oktobru iste godine, zbog nedostatka dokaza, sud oslobodio. Od 1937. djeluje u Vara&#382;dinu u URS-ovim sindikatima, dr&#382;avnih radnika, a od februara 1938. i kao &#269;lan Okru&#382;nog komiteta KP Hrvatske za Vara&#382;din.</p><p>No, uz sve obaveze u Zagrebu, i potom u Vara&#382;dinu, ne zaboravlja zavi&#269;aj. Organizira, 1937. i prvu partijsku organizaciju u Oroslavju.</p><p>Ta mnogostrana Belini&#263;eva politi&#269;ka djelatnost — od svakodnevnih profesionalnih obaveza na pregovorima s poslodavcima i borbi za priznavanje i potpisivanje kolektivnih ugovora u pojedinim tvornicama, do ilegalne organizacije demonstracija ili &#353;trajkova—nije mogla ostati nepoznata policiji. U augustu 1938. ponovo je uhap&#353;en, u novembru 1939. dobiva izgon iz Vara&#382;dina, a u decembru iste godine upu&#263;en je u Lepoglavu. Kada se (u martu 1940) vratio iz Lepoglave, opet ulazi u URSSJ, kao profesionalni sindikalni funkcioner; tu djeluje do raspu&#353;tanja tih sindikata, odnosno do njegova ponovnog hap&#353;enja, potkraj 1940. godine. Bilo je to Belini&#263;evo posljednje hap&#353;enje. Ovaj je put uspio pobje&#263;i iz vlaka kojim je ponovno upu&#263;en u Lepoglavu. Otada &#382;ivi u i legalnosti, i do okupacije zemlje djeluje kao profesionalni partijski radnik.</p><p>Uz ove svoje obaveze, Belini&#263; je stizao da prakti&#269;nu djelatnost sindikalnog i partijskog rukovodioca dopuni i pisanom rije&#269;ju u radni&#269;koj &#353;tampi. Redovno je sura&#273;ivao u ,,Radniku" (1937) i "Radni&#269;kom tjedniku" (1938 - 1939.)</p><p>Okupaciju zemlje Belini&#263; je do&#269;ekao kao &#269;lan Mjesnog komiteta KP Hrvatske za Zagreb. Od prvih dana oru&#382;ane borbe, prekaljeni i iskusni revolucionar preuzima najodgovornije politi&#269;ke i vojne funkcije. Organizira Prvi zagorski partizanski odred, &#269;lan je Povjerenstva CK KP Hrvatske za Zagreb, &#269;lan Oblasnog komiteta KP Hrvatske za Zagreba&#269;ku oblast, politi&#269;ki komesar Druge operativne zone, a od novembra 1943. &#269;lan Politbiroa CK KP Hrvatske. U vrijeme NOR-a Belini&#263; se posebno anga&#382;irao da o&#382;ivotvori revolucionarne ciljeve kojima se posvetio od najranije mladosti: jedan je od osniva&#269;a prvih narodnooslobodila&#269;kih odbora na oslobo&#273;enoj teritoriji u Hrvatskoj, i beskompromisan borac za izgradnju narodne vlasti. Biran je i u najvi&#353;e predstavni&#269;ke organe zemlje (od njihova konstituiranja): AVNOJ i ZAVNOH.</p><p>Poslije oslobo&#273;enja Jugoslavije, Belini&#263; se izvjesno vrijeme opet vra&#263;a sindikalnoj djelatnosti, kao predsjednik Zemaljskog vije&#263;a Saveza sindikata Hrvatske; zatim je biran za predsjednika Oblasnog narodnog odbora i sekretara Oblasnog komiteta KP Hrvatske za Zagreba&#269;ku oblast, a od 1945. do 1969. i za poslanika u Saboru Hrvatske i Saveznoj narodnoj skup&#353;tini. Istodobno je bio i dan Politbiroa, odnosno Izvr&#353;nog komiteta, CK SK Hrvatske i &#268;lan CK SK Jugoslavije, a tako&#273;er i &#268;lan Izvr&#353;nog vije&#263;a Sabora Hrvatske. Od Osniva&#269;kog kongresa SUBNOR-a Jugoslavije do 1969. bio je &#269;lan Predsjedni&#353;tva njegova Centralnog odbora, a od 1961. do 1969. i predsjednik SUBNOR-a Hrvatske. Bio je &#268;lan Savjeta Republike Hrvatske.</p><p>Belini&#263; je bio predsjednikom Saveza sindikata Hrvatske, zastupnik u Saboru, ministar zdravstva SR Hrvatske. Predsjednik Stjepan Mesi&#263; 2003. odlikovao ga je Redom hrvatskog pletera.</p><p>Narodnim herojem progla&#353;en je 24. jula 1953. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
