<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Paji&#263; Davida David</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Paji&#263; Davida David</b></CENTER>

<p>Ro&#273;en je 11. maja 1911. godine, u malom selu Agi&#263;i kraj Bosanskog Novog, Bosna i Hercegovina. David je imao samo &#353;est godina kada je otac, seoski kova&#269;, umro; a kada je, ubrzo posle njega, umrla i majka, stric ga je doveo u Beograd, gdje je u&#269;io bravarski zanat. Izvjesno vrijeme poha&#273;ao je i srednju tehni&#269;ku &#353;kolu, ali je nije zavr&#353;io, jer se 1931. zaposlio u fabrici "Zmaj".</p><p>Kao &#269;lan Ujedinjenih radni&#269;kih sindikata, ve&#263; u vrijeme tarifnog &#352;trajka radnika 1935. godine, zapa&#382;en je kao jedan od najborbenijih metalaca. S Radojem Daki&#263;em i Milo&#353;em Mami&#263;em &#269;esto je, kao &#269;lan &#353;trajka&#269;kog odbora, predvodio radnike u borbi za bolje uvijete rada i &#382;ivota. U generalnom &#353;trajku gra&#273;evinskih radnika 1936. prvi put je uhap&#353;en. U istra&#382;nom zatvoru poku&#353;avali su da ga slome, tukli su ga i mu&#269;ili, ali od njega nisu &#269;uli ni rije&#269; priznanja. Posle devet mjeseci provedenih u zatvoru, Paji&#263; je primljen za &#269;lana Komunisti&#269;ke partije Jugoslavije.</p><p>Od tada &#263;e cijeli svoj &#382;ivot posvetiti borbi radni&#269;ke klase. Siguran i po&#382;rtvovan, jedan od najomiljenijih metalaca, postao je oli&#269;enje beogradskog radni&#269;kog pokreta. Kratko vrijeme boravio je u Ni&#353;u. U Fabrici duhana po&#269;eo je da organizira radnike i propagira ideje KPJ. Me&#273;utim, policija ga je, s lisicama na rukama, protjerala iz Ni&#353;a. Po&#269;etkom 1938. postao je &#269;lan, a zatim i sekretar Savskog rejonskog komiteta KPJ u Beogradu.</p><p>Kada je KPJ, pod parolom "Brani&#263;emo zemlju", pozvala radnike i omladinu da se pripremaju za otpor fa&#353;izmu, David Paji&#263; je radio na stvaranju bataljona odbrane i obuci mladih u rukovanju oru&#382;jem. Bio je jedan od pokreta&#269;a i rukovodilaca poznatog &#353;trajka 2.300 aeronauti&#269;kih radnika Beograda i Zemuna, i tada je bio uhap&#353;en, ali, zbog nedostatka dokaza, bio je oslobo&#273;en.</p><p>Od po&#269;etka 1940. godine, Paji&#263; je &#269;lan Mesnog komiteta KPJ. Bio je me&#273;u organizatorima antiratnih demonstracija 8. septembra 1940, u Ko&#353;utnjaku, koje su se zavr&#353;ile &#382;andarmerijskim plotunima u radnike i omladinu. Radio je na organiziranju narodnog otpora 27. marta 1941. godine. Posle aprilskog sloma 1941, David Paji&#263; je jedan od najistaknutijih &#269;lanova Mesnog komiteta. Neumorno radi na osnivanju vojnih komiteta, prikupljanju oru&#382;ja, na propagandi narodnooslobodila&#269;ke borbe i organiziranju borbenih grupa, a uskoro je postao i inicijator njihovih borbenih akcija.</p><p>Iako je odranije bio poznat beogradskoj Specijalnoj policiji, Paji&#263; se stalno nalazio u pokretu, i&#353;ao sa sastanka na sastanak, stvarao kanale za prebacivanje novih boraca u partizane i osiguravao rad ilegalne partijske &#353;tamparije.</p><p>Ali, 6. oktobra 1941, kada je sa Vukicom Mitrovi&#263; &#352;unjom &#382;urio na zakazani sastanak komunista, bio je iznenada opkoljen. Posle otpora koji je dao agentima, David Paji&#263; je pao na plo&#269;nik ispred ku&#263;e u Strumi&#269;koj broj 1, smrtno pogo&#273;en. Tada je savladana ranjena Vukica Mitrovi&#263; &#352;unja, istaknuti revolucionar i narodni heroj.</p><p>Narodnim herojem progla&#353;en je 27. novembra 1953. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
