<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Ili&#263; Radoja Milan &#381;u&#263;a, &#268;i&#269;a &#352;umadijski</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Ili&#263; Radoja Milan &#381;u&#263;a, &#268;i&#269;a &#352;umadijski</b></CENTER>

<p>Ro&#273;en je 1886. u Gornjoj Tre&#353;njevici, na trome&#273;i Rudnika, Ven&#269;aca i Bukulje, Aran&#273;elovac, Srbija, Bio je jedanaesto, najmla&#273;e dijete u porodici siroma&#353;nog seljaka Radoja. Poslije osnovne &#353;kole, koju je zavr&#353;io s odli&#269;nim uspjehom u Jarmenovcima, otac ga je poslao da u&#269;i za konobara. Ali on se Poslije izvjesnog vremena vratio u selo, jer nije htio da gazdarici pere posude radi ostale ku&#263;ne poslove, ve&#263; je po&#269;eo da se bavi zemljoradnjom. U&#269;estvuje u balkanskim i prvom svjetskom ratu. Godine 1915. dopao je zarobljeni&#353;tva, koje je proveo u Njema&#269;koj, najvi&#353;e na poljskim radovima.</p><p>Inteligentan i prakti&#269;an, Milan je iz trogodi&#353;njeg zarobljeni&#353;tva, pored znanja njema&#269;kog jezika, koji je savladao u znatnoj mjeri, stekao i dva dragocjena saznanja: sagledao je mogu&#263;nosti i rezultate napredne poljoprivrede i, do&#382;ivjev&#353;i revoluciju u Njema&#269;koj, upoznao se s revolucionarnim pokretom i perspektivom koju on otvara narodu. Kad se, poslije zavr&#353;etka rata, vratio u rodni kraj, ratom opusto&#353;en i jo&#353; siroma&#353;niji, odmah postaje aktivan u&#269;esnik revolucionarnog pokreta i &#269;lan KPJ od osnivanja, od 1919. godine. Bio je za modernu i racionalnu poljoprivredu i sto&#269;arstvo u svom kraju. Nabavljao je stru&#269;nu literaturu, pretpla&#263;ivao se na &#269;asopise, uklju&#269;iv&#353;i i neke iz Njema&#269;ke, i svoje znanje prenosio na druge i prakti&#269;no primjenjivao u svom doma&#263;instvu. Nalazio se i u grupi boraca za napredno zadrugarstvo (radio je u Kreditnoj, a kasnije u Op&#263;oj poljoprivrednoj zadruzi).</p><p>Sredinom 20-ih godina, kada je agrarna kriza jo&#353; vi&#353;e ote&#382;ala &#382;ivot siroma&#353;nog seljaka, Milan je proveo nekoliko godina kod starijeg brata, predsjednika Suda u Novom Pazaru, i bio sudski poslu&#382;itelj. Godine 1925. vratio se u svoje selo.</p><p>Dok je ranije, u periodu Poslije Obznane i Zakona o za&#353;titi dr&#382;ave, u uslovima ilegalnosti, djelovao vi&#353;e li&#269;nim primjerom i kao komunist-pojedinac, u vrijeme Poslije zavo&#273;enja 6--januarske diktature kralja Aleksandra, kada su ekonomski uslovi jo&#353; slabiji i dolazi do o&#382;ivljavanja opozicionog politi&#269;kog pokreta, ispoljava se u ve&#263;oj mjeri Milanovo javno djelovanje. Znao je da jednostavnim, narodu bliskim, jezikom govori istinu o te&#353;kim uslovima &#382;ivota, i da im otvara perspektivu borbe i boljeg &#382;ivota, na &#353;to ih je pozivala Komunisti&#269;ka partija. Ili&#263; je bio dobar agitator i poznavalac napredne literature, koju je stalno &#269;itao. Njegova velika &#382;ivotna mudrost, neusiljena uvjerljivost u izlaganju, bri&#382;an odnos i ljudska toplina, ispoljavale su u svakom javnom djelovanju.</p><p>Od tog vremena, jo&#353; je vi&#353;e izlo&#382;en prismotri i napadima organa re&#382;ima i drugih &#269;uvara bur&#382;oaskog poretka. Ali, to Milana Ilica &#268;i&#269;u, kako su ga ve&#263; tada zvali — nije sputavalo u njegovoj revolucionarnoj aktivnosti. U njegovoj ku&#263;i i u okolini Gornje Tre&#353;njevice po&#269;inju sve &#269;e&#353;&#263;e da se okupljaju komunisti i drugi pripadnici revolucionarnog pokreta, razra&#273;uju se zadaci o organiziranijem djelovanju na selu, vr&#353;e se pripreme za javna politi&#269;ka istupanja. To se osobito ispoljava tokom 1934. i 1935. godine, u vrijeme priprema petomajskih izbora, a naro&#269;ito u akcijama Fronta narodne slobode (25. augusta 1935. u Kragujevcu i okolnim mjestima), a i sljede&#263;e godine, posebno u vezi s doga&#273;ajima u &#352;paniji. Njegovi uspje&#353;ni dueli s re&#382;imskim politi&#269;arima na pojedinim od tih zborova imali su &#353;irok odjek u narodu.</p><p>Zbog revolucionarnog rada, Milan Ili&#263; je, po&#269;etkom 1937, s grupom komunista iz Aran&#273;elovca, Kragujevca i okolnih sela, bio uhap&#353;en i optu&#382;en po Zakonu o za&#353;titi dr&#382;ave. Ali, zahvaljuju&#263;i njihovom dobrom dr&#382;anju, bili su predati Okru&#382;nom sudu u Kragujevcu, da bi na procesu, krajem maja iste godine, uz odli&#269;nu obranu uglednih advokata, komunista i drugih opozicionara, bili oslobo&#273;eni.</p><p>Godine 1939, Milan postaje prvi sekretar novoformirane partijske &#263;elije u selu, iz koje &#263;e se ubrzo razviti tri &#263;elije koje su pred ustanak brojale 15 &#269;lanova. Naredne godine, ili&#263; je &#269;lan Okru&#382;nog komiteta KPJ za Kragujevac, a kad je, po&#269;etkom 1941, u Aran&#273;elovcu formirano posebno Okru&#382;no povjereni&#353;tvo, on postaje jedan od njegovih vode&#263;ih i najuglednijih &#269;lanova.</p><p>Poslije aprilskog rata, neumoran je u tuma&#269;enju i provo&#273;enju linije Partije o nastavljanju borbe protiv okupatora, radi na prikupljanju oru&#382;ja, poziva narod u borbu. Zajedno s Milutinom Todorovi&#263;em, profesorom i uglednim komunistom, govorio je na narodnom zboru u Jarmenovcima, povodom 1. maja. i u ovom periodu, Poslije napada na SSSR, izbjegava hap&#353;enje zahvaljuju&#263;i svome ugledu i odlu&#269;nosti.</p><p>Kada je, na sastanku Okru&#382;nog rukovodstva Partije u Vin&#269;i, 28. juna 1941, odlu&#269;eno da se formira 1. &#353;umadijski odred, on je jo&#353; aktivniji; ide sa sastanka na sastanak, iz sela u selo, razgovara s komunistima, simpatizerima i antifa&#353;istima. Tada njegova ku&#263;a postaje sredi&#353;te za prihva&#263;anje po&#353;te, kurirske slu&#382;be, u &#269;emu u&#269;estvuje ve&#263;ina od njegovo devetoro djece. Po&#269;etkom jula, u blizini njegovog sela formiran je 1. &#353;umadijski odred, u kome je imenovan za zamjenika komandanta Odreda, uz Milana Blagojevi&#263;a (poru&#269;nika republikanske &#352;panije), kao komandanta. U&#269;estvuje i predvodi Odred u mnogim akcijama. Sam je zarobio dva &#382;andara, 19. jula 1941, godine. Naro&#269;ito se isti&#269;e u borbama za oslobo&#273;enje i obranu Rudnika, zatim u borbama protiv nedi&#263;evaca i ljoti&#263;evaca, a kasnije i &#269;etnika.</p><p>Li&#269;nim primjerom pokazuje kako se valja boriti, pri &#269;emu se &#269;esto pozivao na iskustva iz borbi srpske vojske u prvom svjetskom ratu. Koliko ga je uva&#382;avao i neprijatelj, pokazuje i to &#353;to su Nijemci, krajem augusta 1941, izveli specijalnu akciju na Gornju Tre&#353;njevicu da bi zapalili njegovu ku&#263;u, a tokom 1942. godine za njega je bila raspisana ucjena od 50.000 dinara. Ali to, kao i stradanje njegove porodice, nije ga pokolebalo u njegovoj odlu&#269;nosti da nastavi borbu. Na glas da su mu okupatori bombardirali i zapalili ku&#263;u, &#268;i&#269;a je govorio: "Neka se ru&#353;e i gore na&#353;e krovinjare; mi se i borimo da umjesto bijednih ku&#263;eraka svaki radni &#269;ovjek ima pala&#269;u".</p><p>Kad su &#269;etnici na prijevaru uhvatili, i zatim strijeljali, komandanta 1. &#353;umadijskog odreda Milana Blagojevi&#263;a, s kojim je do tada Milan Ili&#263; pro&#353;ao mnoge te&#353;ke bitke, komandu nad Odredom preuzima &#268;i&#269;a &#352;umadijski (27. oktobra 1941).</p><p>U novembru u&#269;estvuje u te&#353;kim borbama protiv nadmo&#263;nog neprijatelja, koji je te&#382;io da uni&#353;ti slobodnu teritoriju u &#352;umadiji i zapadnoj Srbiji. Tada se, s dijelom Odreda povla&#269;i u Sand&#382;ak. Od tog dijela koji se povukao, formiran je 5. &#353;umadijski bataljon u sastavu 1. proleterske brigade. &#268;i&#269;a postaje njegov prvi komandant. Sutradan Poslije formiranja brigade, s bataljonom u&#269;estvuje u borbama s Talijanima na Gao&#269;i&#263;u i Mio&#269;u (22. decembra 1941), kada je neprijatelju nanijet te&#382;ak poraz. </p><p>Krajem decembra prelazi u isto&#269;nu Bosnu, u&#269;estvuje u borbama kod Vlasenice, na Pla&#263;ama, oko Han-Pijeska i na Pjenovcu, gdje je poginuo, 21. januara 1942. godine. Tada su njegov bataljon i dijelove Romanijskog odreda napale nadmo&#263;ne snage Nijemaca na skijama i konjima, i iznenadili ih u Pjenova&#269;koj udolini.</p><p>Pao je zajedno sa Slavi&#353;om Vajnerom, legendarnim &#268;i&#269;om Romanijskim, i jo&#353; 59 proletera. Plemeniti lik, stamenu figuru, neustra&#353;ivost i hrabrost, koje je pokazivao u svakoj prilici, i pored svojih 55 godina, stalno prednja&#269;e&#263;i, vjerojatno je najbolje izrazio natpis uklesan na njegovom spomeniku u Anra&#273;elova&#269;kom parku, u kojem se ka&#382;e: "Kroz njegovo djelo osvjedo&#269;ena je istina na&#353;ega doba — kome narod udahne svoju veru i Partija ulije snagu, tome starost ne smeta da postane heroj."</p><p>Narodnim herojem progla&#353;en je 25. novembra 1944. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
