<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Kon&#269;ar Dmitra Marko Bura</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Kon&#269;ar Dmitra Marko Bura</b></CENTER>

<p>Ro&#273;en je 3. o&#382;ujka 1919, u Kusonjama, Pakrac, Hrvatska, u siroma&#353;noj porodici pru&#382;nog radnika. Otac mu je imao &#353;estoro djece. Doselio se iz Like nadaju&#263;i se boljem &#382;ivotu u plodnoj Slavoniji; me&#273;utim i tu je morao voditi te&#382;ak &#382;ivot najamnog radnika. Marko je u &#353;koli bio odli&#269;an u&#269;enik, ali ga je poslije zavr&#353;ene osnovne &#353;kole otac bio prisiljen dati u nauk. Opan&#269;arski zanat u&#269;io je u Pakracu. Jo&#353; od prvih dana &#353;egrtovanja uo&#269;io je koliko je te&#382;ak &#382;ivot radnika. U tre&#263;oj godini &#353;egrtovanja po&#269;eo je odlaziti u radni&#269;ku &#269;itaonicu. Gotovo cijelo slobodno vrijeme je provodio u njoj. Poslije zavr&#353;enog zanata, kao mladi opan&#269;arski pomo&#263;nik u&#269;lanio se u sindikat, koji djeluje u okviru &#269;itaonice. Jednog dana upali su u &#269;itaonicu &#382;andari i uhapsili sve koji su se u njoj nalazili. Me&#273;u uhap&#353;enima bio je i Marko Kon&#269;ar. Kada je izi&#353;ao iz zatvora, majstor ga je otpustio, rekav&#353;i da u svojoj radionici ne&#263;e da trpi komuniste.</p><p>Tra&#382;e&#263;i posla, Marko Kon&#269;ar se na&#353;ao u Bosanskoj Dubici, gdje se zaposlio u radionici u kojoj je ve&#263; radilo dvadesetak radnika. Poslije nekoliko mjeseci, u Bosanskoj Dubici osnovana je URS-ova organizacija. Na osniva&#269;koj skup&#353;tini, izabran je Marko Kon&#269;ar za sekretara Podru&#382;nice ko&#382;ara. Od tog dana on se predaje sindikalnom radu, a njegov autoritet me&#273;u radnicima neprestano raste, Kratko vrijeme poslije osnivanja sindikalne organizacije u Dubici, po&#269;inje &#352;trajk kojim rukovodi Marko Kon&#269;ar. Pregovori s poslodavcima nisu uspjeli, a poslije neuspjelih pregovora intervenirala je &#382;andarmerija. Radnici su dali otpor, ali kada su &#382;andari dobili poja&#269;anje, &#353;trajk je bio skr&#353;en. Me&#273;u ostalima, bio je uhap&#353;en i Marko Kon&#269;ar. On je protjeran iz Dubice, i u lancima doveden u Pakrac, gdje je pu&#353;ten na slobodu. U sprovodnici je bilo podvu&#269;eno crvenom olovkom: "Pazi, komunisti&#269;ki agitator". Godine 1939. odlazi na odslu&#382;enje vojnog roka, u Banja Luku. Ubrzo dolazi u sukob s kaplarima; da ga kazni, kapetan mu je dao da timari najopasnijeg konja, koji je ve&#263; ubio nekoliko vojnika. Od udarca koji mu je zadao konj, Marko se na&#353;ao u Vojnoj bolnici u Zagrebu. Odle&#382;av&#353;i nekoliko mjeseci u bolnici, otpu&#353;ten je kao privremeno nesposoban. Vra&#263;a se 1940. u Pakrac, gdje je bio veoma &#382;iv politi&#269;ki rad. Naro&#269;ito su bile aktivne organizacije Komunisti&#269;ke partije, a radni&#269;ka je &#269;itaonica postala centar djelovanja i glavno mjesto sastajanja. Marko Kon&#269;ar se odmah uklju&#269;uje u rad omladine, te se ubrzo isti&#269;e svojom revolucionarnosti). Iste godine primljen je u SKOJ.</p><p>Okupacija Jugoslavije zatekla ga je u Pakracu. Marko Kon&#269;ar postaje sekretar skojevske organizacije, i radi u&#382;urbano na pripremanju ustanka. Poslije osnivanja partizanske grupe na Begova&#269;i, svi istaknuti komunisti napu&#353;taju Pakrac. Marko Kon&#269;ar ostaje, po zadatku, u Pakracu, ali ga je ubrzo otkrio usta&#353;ki tabornik Petar Nemet, koji je bio poznat po upadima s svojim usta&#353;ama u okolna sela i ubijanju nedu&#382;nog stanovni&#353;tva. Kon&#269;ar je uspio pobje&#263;i iz ku&#263;e, vidjev&#353;i usta&#353;e koje su se pribli&#382;avale. Iste no&#263;i priklju&#269;io se psunjskim partizanima na Begova&#269;i. U strahu od Nemeta i njegovih usta&#353;a, po &#353;umama je bilo mnogo seljaka koji su tra&#382;ili pomo&#263; od, tada jo&#353; malobrojnih, partizana. Krajem 1941, &#352;tab psunjskih partizana donio je odluku da se Nemet mora ubiti. Taj je zadatak dobio Marko Kon&#269;ar. On je, s jo&#353; jednim drugom, u&#353;ao u Pakrac i hladnokrvno, pored stra&#382;ara, u&#353;ao u bolnicu u kojoj se nalazio Nemet. U&#353;ao je u njegovu sobu i opalio nekoliko hitaca. Vjeruju&#263;i da ga je ubio, po&#353;ao je </p><p>istim putem nazad, raniv&#353;i na izlazu dva stra&#382;ara. Mirno je iza&#353;ao iz Pakraca, da ga nitko nije zaustavio, iako su ga mnogi mje&#353;tani prepoznali.</p><p>U o&#382;ujku 1942. usta&#353;e su se spremale na pohod protiv psunjskih partizana. Po&#353;to je s partizanima bilo mnogo izbjeglica, odlu&#269;eno je da bataljon brani prilaze Psunju sve dok se izbjeglice ne smjeste na sigurno mjesto. Tih je dana Marko Kon&#269;ar, na prijedlog komesara bataljona Mirka Kljaji&#263;a, primljen u Komunisti&#269;ku partiju. Dobio je konspirativno ime Bura. 23. o&#382;ujka 1942. godine krenula je kolona od oko 800 usta&#353;a prema Begova&#269;i, po kojoj je ve&#263; tukla artiljerija iz Lipika i Pakraca. Na Begova&#269;i je bilo oko &#269;etrdeset partizana. Razvila se borba, a poslije nekoliko sati, komandant Vicko Anti&#263; izdao je nare&#273;enje za povla&#269;enje iz obru&#269;a. Glavnina se ve&#263; povukla, a kada se spremala za povla&#269;enje i za&#353;titnica, u kojoj se nalazio i Marko Kon&#269;ar Bura, neprijateljski rafal ga je ubio. Poginuo je na svoj ro&#273;endan, u 23. godini.</p><p>Narodnim herojem progla&#353;en je 23. srpnja 1952. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
