<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Ban Olga</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Ban Olga</b></CENTER>

<p>Ro&#273;ena je 29. juna 1926. u malom istarskom selu Zare&#269;ju (Pazin). Nakon zavr&#353;etka pu&#269;ke &#353;kole, nije zbog siroma&#353;tva mogla nastaviti &#353;kolovanje, nego je pomagala ocu da obavlja kroja&#269;ke poslove. Otac joj je bio napredno orijentiran, pa je to prenosio i na Olgu.</p><p>Narodnooslobodila&#269;ki pokret je po&#269;eo pomagati 1941, a ku&#263;a njezina oca pretvorena je u partizansku bazu. Tu su se sabirala razna materijalna sredstva za NOP, odr&#382;avali sastanci partijskih aktivista, odr&#382;avala kurirska veza. U organiziranju i izvr&#353;enju tih poslova Olga je bila neumorna: &#353;ila je odje&#263;u za partizane, vr&#353;ila kurirsku slu&#382;bu, prikupljala hranu i lijekove. Uskoro je primljena i za &#269;lana SKOJ-a. Njen put slijedile su mnoge istarske omladinke. Godine 1943. odlazi u Gorski kotar i bori se u redovima primorsko-goranskih jedinica. Poha&#273;a politi&#269;ke kurseve, kako bi stekla &#353;to vi&#353;e znanja. U maju 1943. godine vratila se u rodni kraj i pomagala organiziranje omladine i &#382;ena u NOP. Zajedno sa svojim ocem, 16. juna (lipnja) 1943. godine primljena je u Partiju u partizanskoj vojnoj bazi kod sela Brgudca, pod Planikom. Me&#273;utim, mogla je raditi samo nekoliko mjeseci. Osmog oktobra 1943. njema&#269;ki fa&#353;isti opkolili su njenu rodnu ku&#263;u i uhapsili je zajedno s bratom i ocem. Istog dana strijeljali su na pazinskom groblju Olgu i oca. Brata su odveli u logor Dahau. Njenu majku tako&#273;er su uhapsili i odveli u logor. O i Olginoj smrti sa&#269;uvana je i legenda. Kada su je htjeli pomilovati, govore&#263;i joj da je jo&#353; mlada i da se mo&#382;e promijeniti, ona im je odgovorila: "Jedna mlada skojevka ne mijenja se nikad". List "Glas Istre" pisao je 3. XII 1943. o njenoj pogibiji i pogibiji njenog oca:</p><p>"Po&#353;li su da rade u Istri za Istru, za slobodu, za na&#353; narod, po&#353;li su u borbu, i sada ih vi&#353;e nema. &#352;vapski fa&#353;isti&#269;ki razbojnici su ih strijeljali. Drug Ban i njegova k&#263;i dali su najve&#263;u &#382;rtvu, dali su &#382;ivote svoje za Istru, za slobodu, za svoj narod".</p><p>Progla&#353;ena je narodnim herojem 26. septembra 1973. godine.</p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
