<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Kluz Valentina Franjo</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Kluz Valentina Franjo</b></CENTER>

<p>Ro&#273;en je 18. septembra 1912. godine, u Jo&#353;iku kod Bosanske Dubice, Bosna i Hercegovina.</p><p>Posle zavr&#353;etka gra&#273;anske &#353;kole u Bosanskoj Dubici i kra&#263;eg pisarskog staza kod advokata, Kluz je stupio u vojno vazduhoplovstvo, gdje je prvo zavr&#353;io mehani&#269;arsku, a 1939. godine i pilotsku podoficirsku &#353;kolu. Aprilski rat 1941. zatekao ga je kao pilota izvi&#273;a&#269;ke eskadrile u Rajlovcu.</p><p>Posle kapitulacije Jugoslavije, stupio je u Vazduhoplovstvo NDH, ali se ubrzo povezao s narodnooslobodila&#269;kim pokretom u Banja Luci; davao je pokretu pomo&#263; u novcu, oru&#382;ju i drugom materijalu, &#269;ekaju&#263;i priliku da avionom poleti na oslobo&#273;enu teritoriju. Poslije opse&#382;nih priprema, kojima su rukovodili banjalu&#269;ka partijska organizacija i Operativni &#353;tab za Bosansku krajinu, Kluz je, 23. maja 1942. godine, avionom "Potez 25" sletio na sletili&#353;te Urije kod Prijedora. Istog dana, u Prijedor se spustio i pilot &#268;ajavec s mehani&#269;arom Jazbecom. To je bio po&#269;etak stvaranja partizanske avijacije, i jedan od prvih primjera u svijetu da narodnooslobodila&#269;ke snage raspola&#382;u vlastitim vazduhoplovstvom. S ranije pripremljenog letili&#353;ta kod sela Me&#273;uvo&#273;e, Kluz je, s mehani&#269;arom strijelcem Ivicom Mitra&#269;i&#263;em, izvr&#353;io dva borbena leta. &#268;etvrtog juna 1942. godine bombama i mitraljeskom vatrom napali su, kod Me&#273;e&#273;e, zloglasnu usta&#353;ku crnu legiju, a 7. juna bombardirali su Bosanski Novi i Dvor i bacali letke nad Dubicom i Kostajnicom. Zbog neprijateljske ofanzive na Kozaru, Kluz i Mitra&#269;i&#263; prebacili su se 14. juna na novo letili&#353;te kod Lu&#353;ci Palanke, napadaju&#263;i uz put neprijateljske kolone. &#352;estog jula 1942. godine, jedan njema&#269;ki lovac otkrio je i zapalio "Potez 25", &#353;to je onemogu&#263;ilo dalju akciju prvih partizanskih avijati&#269;ara, koji su, u uslovima ogromne neprijateljske prevlasti u zraku, uspjeli da se odr&#382;e punih 45 dana, &#353;to je imalo znatan moralni i politi&#269;ki efekt. Ostav&#353;i bez aviona, Kluz je u&#353;ao u sastav Operativnog &#353;taba za Bosansku krajinu, gdje je ostao sve do novembra 1943. godine, kada se priklju&#269;io Prvoj vazduhoplovnoj bazi u Livnu. Zajedno s ostalim vazduhoplovcima koji su se tu prikupili na poziv Vrhovnog &#353;taba. pre&#353;ao je u Italiju, pa u sjevernu Afriku, gdje je u&#353;ao u sastav 1. eskadrile NOVJ, koju su, posle intenzivne obuke, saveznici naoru&#382;ali lovcima "spitfire". U &#269;inu kapetana Kluz je u ovoj eskadrili, pored leta&#269;ke du&#382;nosti, obavljao i funkciju politi&#269;kog komesara.</p><p>Kao prvom partizanskom pilotu i dobrom leta&#269;u, Kluzu je bilo povjereno da, kao pratilac komandira eskadrile majora Proti&#263;a, izvr&#353;i prvi borbeni zadatak ove eskadrile, 18. augusta 1944. godine. Od tada s aerodroma Kana u Italiji, Kluz je izvr&#353;io vi&#353;e borbenih letova, hrabro napadaju&#263;i neprijatelja u Dalmaciji i dijelovima Bosne i Hercegovine, i obezbje&#273;uju&#263;i lova&#269;ku za&#353;titu na&#353;im i savezni&#269;kim avionima.</p><p>Poginuo je 14. septembra 1944. godine, kada je, kao voda &#269;etvorke "spitfirea", oboren od neprijateljske PAA, prilikom napada luke u Omi&#353;u.</p><p>Narodnim herojem progla&#353;en je 18. maja 1948. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
