<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Ogulinac Imbra Franjo Seljo</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Ogulinac Imbra Franjo Seljo</b></CENTER>

<p>Ro&#273;en je 1904. godine u selu &#381;abno, Sisak, Hrvatska, u mnogobrojnoj selja&#269;koj obitelji. Njegovi roditelji, Imbro i Marija, imali su jedanaestero djece, a Franjo im je bio deseti. Franjo je osnovnu &#353;kolu i obu&#263;arski zanat zavr&#353;io u Sisku. Ipak se vratio u selo, da pomogne roditeljima.</p><p>Ubrzo je, zavr&#353;iv&#353;i vojni rok u artiljeriji, postao primjer uzorna doma&#263;ina. Nije se bavio samo &#269;itanjem knjiga o unapre&#273;ivanju poljoprivrede, po&#269;eo se i politi&#269;ki obrazovati. U tome su mu pomagali i drugovi koji su iz Siska stizali u &#381;abno, pa je Ogulinac ubrzo postao i osniva&#269; i prvi sekretar jedne seoske organizacije Komunisti&#269;ke partije Jugoslavije. To je bilo u vrijeme &#353;estosje&#269;anjske diktature, 1931. godine, i u vrijeme ekonomske krize. Franjo Ogulinac, a iz tog vremena poti&#269;e i njegov nadimak Seljo, predvodio je suseljane i kao napredni poljoprivrednik i kao politi&#269;ki izgra&#273;en &#269;ovjek, pripadnik Komunisti&#269;ke partije. U to se doba isticao u davanju otpora vlastima koje su plijenile stoku i drugu selja&#269;ku imovinu zbog neispla&#263;enog poreza. Zabilje&#382;ena je i njegova aktivnost u vrijeme petomajskih izbora,</p><p>1935. godine, kad je organizirao otpor suseljana zbog falsificiranja izbornih lista. Njegova je zasluga i okupljanje seljaka oko melioracije podvodnog zemlji&#353;ta dugog oko sedam kilometara.</p><p>Aktivnost Ogulin&#269;evu zamijetili su ne samo organi vlasti, koji su ga na razne na&#269;ine maltretirali, nego i vi&#353;i partijski forumi. Odlu&#269;eno je da se skloni pred policijom, i po&#353;alje na politi&#269;ko &#353;kolovanje u Sovjetski Savez. Oti&#353;ao je iz zemlje 9. listopada 1935. godine. U Moskvi je poha&#273;ao Komunisti&#269;ki univerzitet nacionalnih manjina Zapada, u&#269;io teoriju revolucije. Tu je promijenio ime, i postao Milan Snagi&#263;.</p><p>Dok je stjecao znanja, u &#352;paniji po&#269;eo je, u kolovozu 1936. godine, rat, protiv fa&#353;izma. Me&#273;u onima koji su po&#353;li u pomo&#263; &#353;panjolskom narodu bio je i Franjo Ogulinac Seljo. U &#353;panjolsku je stigao 15. o&#382;ujka 1937. godine, sa skupinom jugoslavenskih dobrovoljaca koji su po&#353;li iz Sovjetskog Saveza. Ogulinac se u &#352;paniji borio u bataljonu "&#272;uro &#272;akovi&#263;", u sklopu internacionalnih brigada. Bio je na &#269;elu mitraljeske &#269;ete. Kao interbrigadist, proveo je u &#352;paniji gotovo dvije godine. Me&#273;u drugim suborcima, Seljo se isticao kao neustra&#353;iv borac i mitraljezac.</p><p>Kad je, u po&#269;etku 1939. godine, rat zavr&#353;en Frankovom pobjedom, interbrigadist i su preba&#269;eni iz &#352;panije u koncentracione logore u Francuskoj. Ogulinac je najprije bio u logoru Saint Cyprien, a zatim u Angeles sur Mer i Girs. U logoru Girs bio je medu onim istaknutim interbrigadistima iz Jugoslavije koji su se suprotstavili odvo&#273;enju logora&#353;a na "Maginotovu liniju". Zbog toga je, u svibnju 1940. godine, preba&#269;en u logor Verne. Odatle je, ne klonuv&#353;i duhom u te&#353;kim uvjetima logora&#353;kog &#382;ivota, potajno krenuo preko Njema&#269;ke u domovinu, gdje se ve&#263; vodila borba.</p><p>U rodno selo stigao je 15. kolovoza 1941. godine, i uklju&#269;io se u Sisa&#269;ki odred, formiran 22. lipnja iste godine. Ovdje, me&#273;u suborcima, Ogulinac prenosi iskustvo ratnika, mitraljesca. Sudjeluje u napadu na jako usta&#353;ko upori&#353;te u Zrinju, u listopadu 1941, a zatim i u mnogim akcijama tog Odreda na tlu Banije. Dok je bio pripadnik tog Odreda, koji je imao glavno </p><p>upori&#353;te u &#352;umi &#352;amarici, u&#353;ao je u tek osnovani Glavni &#353;tab Hrvatske. Ubrzo postaje i politi&#269;ki komesar tog &#352;taba.</p><p>Kako su se vojne operacije &#353;irile i narodnooslobodila&#269;ki pokret ja&#269;ao, Ogulinac dobiva nove zadatke i &#269;esto mijenja boravi&#353;te. Od 28. prosinca 1941, do 12. sije&#269;nja 1942, boravi na podru&#269;ju Gorskog kotara i Hrvatskog primorja, kao operativni oficir Glavnog &#353;taba NOP odreda Hrvatske. Odmah poslije toga, odlazi, kao operativni oficir, u Liku, a povremeno zamjenjuje i komandanta Glavnog &#353;taba. Sudjeluje u obrani Petrove gore, a u lipnju 1942, u napadu na neprijateljsko upori&#353;te, u Bu&#269;ko Kamensko.</p><p>U rujnu 1942. godine postaje komandant Druge operativne zone koja obuhva&#263;a podru&#269;je Pokuplja, Moslavine i &#381;umberka. Tu dolaze do izra&#382;aja mnoge njegove sposobnosti:</p><p>izvanredan je organizator mnogih, za partizane uspje&#353;nih, bitaka i neustra&#353;iv borac. Uvijek je u prvim borbenim redovima: kod Vukove Gorice, Netreti&#263;a, Ribnika i na mnogim drugim mjestima. U bici je i poginuo: umro je herojski, 9. listopada 1942. godine, kod sela Viso&#269;e, u &#381;umberku, u okr&#353;aju s usta&#353;ama.</p><p>Narodnim herojem progla&#353;en je 11. srpnja 1945. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
