<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Krsmanovi&#263; Branko</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Krsmanovi&#263; Branko</b></CENTER>

<p>Ro&#273;en je 3. oktobra 1915. godine u selu Donja Mutnica, kod Para&#263;ina, Srbija. Posle zavr&#353;etka osnovne &#353;kole i gimnazije, upisao se na Beogradski univerzitet, a kasnije je pre&#353;ao u Prag i tamo nastavio studije. Kao napredan omladinac, u Pragu je 1936. godine izabran za predsjednika Jugoslovenske studentske samouprave. Iste godine u Pragu primljen je za &#269;lana KPJ.</p><p>U jesen 1936. godine je preko Praga upu&#263;ivao Jugoslovenske studente — dobrovoljce u internacionalne brigade koje su se borile za obranu &#353;panske republike od fa&#353;isti&#269;ke pobune i intervencije. Krajem 1937. godine i sam je krenuo u &#352;paniju, gdje je kao borac stupio u bataljon "Dimitrov", u kome je tada bilo dvadeset pet jugoslovenskih studenata. S ovim bataljonom borio se na Haramskom frontu, ju&#382;no od Madrida. Pet mjeseci kasnije u &#352;panskoj republikanskoj vojsci zavr&#353;io je oficirsku &#353;kolu u Pozbrubiju, kod Albacete. Posle toga je proizveden u &#269;in potporu&#269;nika i postavljen za politi&#269;kog komesara protutenkovske baterije, koja je bila sastavljena od dobrovoljaca iz Jugoslavije. U borbama na centralnom i Aragonskom frontu, ova baterija stekla je glas i slavu najbolje protutenkovske jedinice u cijeloj &#352;panskoj republikanskoj armiji, &#353;to je svakako dobrim djelom zasluga i mladog politi&#269;kog komesara Krsmanovi&#263;a. Ubrzo posle toga, unapre&#273;en je u &#269;in kapetana &#352;panske republikanske armije. U jednoj no&#263;noj borbi ranjen je u nogu, pa je preba&#269;en u Francusku na te&#269;enje. Kada je rane izlije&#269;io, francuske vlasti su ga uputile u koncentracioni logor Girs.</p><p>Iz Francuske se vratio u Jugoslaviju po&#269;etkom 1941. godine. Na grani&#269;nom prijelazu iz Italije sa&#269;ekali su ga policajci, uhvatili u vozu i sproveli u Beograd. U zatvoru beogradske Glavnja&#269;e proveo je trideset pet dana, posle &#269;ega je protjeran u Para&#263;in, 24. marta 1941. godine. Dva dana kasnije, za njim je sreskom na&#269;elniku stigla depe&#353;a da ga odmah sprovede u Beograd. Dvadeset sedmog marta do&#353;lo je do obaranja vlade Cvetkovi&#263;-Ma&#269;ek, formiranja nove vlade armijskog generala Du&#353;ana Simovi&#263;a i raskida Trojnog pakta, pa Branko nije ni sproveden u Beograd, u Para&#263;inu je ostao do polovine maja 1941. godine, kada je ilegalno do&#353;ao u Beograd, gdje je &#382;ivio do dono&#353;enja odluke CK KPJ o dizanju ustanka.</p><p>Jo&#353; aprila 1941. godine u Srbiji je formiran Vojni komitet u koji je, pored ostalih (Spasenije Babovi&#263;, Sretena &#381;ujovi&#263;a i Filipa Kljaji&#263;a), u&#353;ao i Branko Krsmanovi&#263;. Zadatak komiteta bio je prikupljanje oru&#382;ja i organizatorsko-propagandne i druge pripreme za dizanje ustanka. Odmah posle dono&#353;enja odluke CK KPJ (4. jula 1941. godine) o dizanju op&#263;enarodnog ustanka protiv okupatora, obrazovan je &#352;tab NOPO Srbije, kasnije Glavni &#352;tab NOPO Srbije, u koji su u&#353;li: Sreten &#381;ujovi&#263;, Rodoljub &#268;olakovi&#263;, Filip Kljaji&#263;, Sreten Grujovi&#263; i Branko Krsmanovi&#263;. Kao iskusan borac, provjeren revolucionar i komunist i &#269;lan G&#352; NOPO Srbije, Krsmanovi&#263; je vrlo &#269;esto putovao po cijeloj Srbiji, naro&#269;ito Pomoravlju, &#352;umadiji i zapadnoj Srbiji, gdje je stvarana slobodna teritorija. Vrlo aktivno je u&#269;estvovao u stvaranju prvih partizanskih jedinica: Beli&#269;ke &#269;ete, Kragujeva&#269;kog NOP odreda, 1. i 2, &#353;umadijskog NOP odreda, i drugih. Nijemci su, augusta 1941, jakim snagama opkolili Kosmaj i u gustom strelja&#269;kom stroju izbili na vrh planine, da bi prona&#353;li i uni&#353;tili Kosmajski NOPO. Tog dana na Kosmaju se na&#353;la samo desetina Mladenova&#269;ke partizanske &#268;ete, koja je hrabro poginula u </p><p>borbi. Tada je poginuo i Branko Krsmanovi&#263;, &#269;lan G&#352; NOP odreda za Srbiju, u dvadeset &#353;estoj godini &#382;ivota.</p><p>Narodnim herojem progla&#353;en je 9. maja 1945. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
