<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Karamandi Stavre Elpida</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Karamandi Stavre Elpida</b></CENTER>

<p>Ro&#273;ena je 1. januara 1920. godine u Lerinu, Gr&#269;ka.</p><p>Majka joj se preudala i preselila u Bitolj. Elpida je u Bitolju zavr&#353;ila gimnaziju. Od njenih &#353;kolskih drugova iz bitoljske gimnazije potekla je grupa revolucionara kao &#353;to je bio Stiv Naumov. Jo&#353; u gimnaziji postaje politi&#269;ki aktivna, i isti&#269;e se u literarnoj dru&#382;ini, na izletima, u &#269;itanju i rasturanju letaka, u sukobima s reakcionarnom grupom ljoti&#263;evaca. Njena politi&#269;ka aktivnost u&#269;inila ju je popularnom me&#273;u naprednom bitoljskom omladinom.</p><p>Kad je, 1938. godine, Elpida Karamandi do&#353;la na studije u Beograd, odmah se uklju&#269;ila u napredni studentski pokret. Medu naprednim studentima bilo je mnogo u&#269;enika bitolj-ske gimnazije, koje je ona poznavala i odr&#382;avala veze s njima. Tu se ona jo&#353; vi&#353;e isti&#269;e na revolucionarnom polju.</p><p>Ve&#263; 1939. godine primljena je u SKOJ, poslije &#269;ega radi jo&#353; intenzivnije i organiziranije. Izvr&#353;avaju&#263;i zadatke, ona nije nikad podbacila. Naro&#269;ito je bila vesta u organiziranju novih aktivista iz redova omladinki, u &#269;emu joj koristi njena sugestivna rje&#269;itost.</p><p>Ubrzo poslije kapitulacije stare Jugoslavije, dok je radila na pripremama za oru&#382;anu borbu u Bitolju, primljena je, juna 1941. godine, u KPJ. Revolucionarni zadaci postaju opasniji, te&#382;i, i zahtijevaju puno posve&#263;ivanje. Ona se svim svojim silama uklju&#269;uje u partijski rad. Rukovodi grupama u gradu, izvr&#353;ava zadatke SKOJ-a i posebno po liniji partijske tehnike. Njenu intenzivnu aktivnost uo&#269;ila je bugarska policija, pa ju je ubrzo uhapsila.</p><p>U policiji Elpida ima primjerno komunisti&#269;ko dr&#382;anje, i ni&#353;ta ne priznaje. Pu&#353;tena je iz zatvora, ali zna da je policija prati. Po savjetu MK KPJ u Bitolju, povla&#269;i se u ilegalnost.</p><p>U januaru 1942. godine postala je &#269;lan Pokrajinskog komiteta SKOJ-a za Makedoniju. Kao ilegalac nije mogla da razvija veliku aktivnost, pa se priprema da u prolje&#263;e ode u partizane.</p><p>U aprilu 1942. godine stupila je u Bitoljski partizanski odred "Pelister". Me&#273;utim, 3. maja 1942. godine, Odred je opkoljen mnogobrojnom bugarskom vojskom i policijom. U vi&#353;esatnoj borbi, u kojoj je Elpida pokazala izvanrednu hrabrost, oko nje padaju njeni drugovi i drugarice. Jedan mitraljeski rafal i nju te&#353;ko ranjava. Potpuno nemo&#263;na da izvr&#353;i samoubojstvo, uhva&#263;ena je. Hrabro je podnijela sve muke na koje je stavljena prije no &#353;to je umrla.</p><p>Narodnim herojem progla&#353;ena je 11. oktobra 1951. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
