<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Mo&#353;kri&#269; Janeza Jo&#382;e Ciril</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Mo&#353;kri&#269; Janeza Jo&#382;e Ciril</b></CENTER>

<p>Ro&#273;en je 2. marta 1902. u Dobrunjama kod Ljubljane, Slovenija; sin radnika, izu&#269;io je &#353;tamparski zanat. Bio je &#382;eljan znanja. Mnogo je &#269;itao — prete&#382;no beletristiku, ali i marksisti&#269;ke knjige. Radni&#269;ka svest i &#269;vrsto politi&#269;ko uvjerenje rano su ga doveli u radni&#269;ki pokret. Godine 1930. je primljen u Komunisti&#269;ku partiju. Radio je u naprednim organizacijama ljubljanskih grafi&#269;ara, i 1935. je bio jedan od glavnih pokreta&#269;a i organizatora &#353;trajka grafi&#269;ara, koji je trajao vi&#353;e sedmica i zavr&#353;io se pobjedom &#353;trajka&#269;a.</p><p>radni&#269;kim priredbama recitirane s "Razkrinkana morala", "Borba za k U Dobrunjama je Mo&#353;kri&#269; bio me&#273;u osniva&#269;ima radni&#269;kog kulturnog dru&#353;tva "Svoboda", i kasnije "Vzajemnosti",koja je bila &#353;kola naprednog radni&#269;kog pokreta. Napisao je mnogo revolucionarnih pjesama i vi&#353;e dramskih djela. Na u njegove pjesme i igrani njegovi komadi: "Rde&#269;e ru&#382;e", ruh", i "Stari in mladi".</p><p>U godinama prije rata pridobivao je napredne grafi&#269;are za suradnju s ilegalnom partijskom tehnikom. Taj njegov rad dobio je poseban zna&#269;aj u danima okupacije, kad je s najprovjerenijim ljubljanskim grafi&#269;arima stvorio mo&#263;nu partijsku organizaciju. Ta organizacija bila je jezgro grafi&#269;ara koji su od leta 1941. omogu&#263;avali Komunisti&#269;koj partiji da zadovolji svoje potrebe za ilegalnom &#353;tampom. Istovremeno je Jo&#382;e Mo&#353;kri&#269; radio i u Dobrunjama i okolini, gdje je pripremao ljude za otpor. Njegova je zasluga &#353;to je biv&#353;a dobrunjska op&#263;ina dala partizana kao malo koja druga.</p><p>U prolje&#263;e 1942. oti&#353;ao je u partizane, iako ga je tuberkuloza ve&#263; bila znatno iscrpla. U partizanima se posvetio u&#269;enju mladih boraca i napisao mnogo tekstova za partizanske listove.</p><p>U ljeto 1942. je Jo&#382;e Mo&#353;kri&#269; Ciril imenovan za povjerenika CK KPS za Dolenjsku. Najvi&#353;e se zadr&#382;ao u Lipoglavskim brdima — blizu zavi&#269;aja — u sjedi&#353;tu 3. bataljona Zapadnoodolenjskog odreda, i odande je obilazio partijske organizacije. Tre&#263;i bataljon je, posle ogra&#273;ivanja Ljubljane &#382;i&#269;anom mre&#382;om, imao posebne zadatke koji su djelomi&#269;no ulazili u Mo&#353;kri&#269;ev djelokrug: osigurati prelazak preko Ljubljanice, omogu&#263;iti prijenos i prijevoz intendantske robe iz Ljubljane za partizane, i starati se o redovnim kurirskim vezama izme&#273;u Ljubljane, vodstva oslobodila&#269;kog pokreta i partizanskih jedinica.</p><p>Talijani su dobro znali &#353;to zna&#269;i ljubljanska okolina za snabdijevanje partizana iz Ljubljane, za mobilizaciju boraca i za veze. Zato su u selima oko Ljubljane gusto posijali belogardisti&#269;ke polo&#382;aje.</p><p>U kakvim uslovima je tada &#382;ivio Jo&#382;e Mo&#353;kri&#269;, mo&#382;e se bar djelomi&#269;no razabrati iz odlomaka njegovih izvje&#353;taja Edvardu Kardelju. Dvadeset devetog oktobra 1942. je poru&#269;ivao: "Danas smo imali sastanak Rejonskog odbora Osvobodilne fronte za Dobrunje. Izvje&#353;taji su o&#269;ajni. Samo ovoga mjeseca je ubijeno 18 na&#353;ih ljudi, dok ih je u zatvorima i u konfinaciji vi&#353;e od 200." Jedanaestog novembra izvje&#353;tava: "Bela garda utvr&#273;uje svoje polo&#382;aje. Sad su se utvrdili oko crkve na Urhu. Po&#353;to su na&#353;i nedavno spalili &#382;upnu ku&#263;u i ekonomske zgrade, ovi </p><p>sad grade barake. Izgradili su bunkere i postavili mitraljeze na zvonik... Mi smo no&#263;as spalili Prosvjetni dom u &#352;o&#353;tru. Belogardisti su namjeravali da se ugnijezde u njemu..."</p><p>Dvadeset drugog februara su belogardisti opkolili ku&#263;u u kojoj se nalazio Jo&#382;e Mo&#353;kri&#269;. Prihvatio je borbu s velikim brojem dobro naoru&#382;anih izdajnika. Prestao je da ga&#273;a tek onda kad su ga pogodili neprijateljski meci. Polumrtvog su ga odvukli na svoj polo&#382;aj na Polici, gdje su ga jo&#353; mu&#269;ili, a 23. februara su ga ubili.</p><p>Narodnim herojem progla&#353;en je 20. decembra 1951. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
