<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Lekovi&#263; Petar</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Lekovi&#263; Petar</b></CENTER>

<p>Ro&#273;en je 23. novembra 1893. godine u selu Svra&#269;kovo, kod U&#382;i&#269;ke Po&#382;ege, Srbija. U 1. svjetskom ratu hrabro se borio u srpskoj vojsci. Posle rata vratio se u svoje selo i bavio se kamenoreza&#269;kim zanatom. Isticao se opredijeljeno&#353;&#263;u za socijalnu pravdu i borbom za prava radnika i seljaka, za stvaranje pravednih odnosa u dru&#353;tvu, koji ne&#263;e biti zasnovani na eksploataciji. Te njegove ideje prihva&#263;ane su od svih radnika i seljaka, pa je kod njih u&#382;ivao veliki ugled i bio vrlo omiljen. Ubrzo posle 1. svjetskog rata postao je &#269;lan KPJ, a zatim i &#269;lan mesnog komiteta KPJ u U&#382;i&#269;koj Po&#382;egi. Partijsko-politi&#269;kom djelatno&#353;&#263;u naro&#269;ito se istakao posle 1938. godine, kada je partijski rad u srezu naglo o&#382;ivio, a politi&#269;ko-ekonomske suprotnosti dru&#353;tva brzo se zao&#353;travale. Naro&#269;ito je bio aktivan u politi&#269;koj borbi protiv vladaju&#263;eg re&#382;ima Kraljevine Jugoslavije.</p><p>U NOB je stupio jula 1941. godine, zajedno sa svoja tri sina, i donio je pu&#353;ku koju je odranije &#269;uvao. Ve&#263; u prvim borbama pokazao je veliku hrabrost, i primjenjivao svoje bogato ratno iskustvo, koje je prenosio i na svoje mla&#273;e drugove. U borbi kod sela Gorobilja ispoljio je naro&#269;itu smjelost i hrabrost. S karabinom i bombama u rukama, sam se prebacio do zgrade u kojoj su bili zabarikadirani Ne m ci. Kroz prozor je ubacio bombe, dojurio do vrata i sna&#382;nim udarcem noge ih odvalio, a zatim s uperenom pu&#353;kom upao sam u prostoriju s Nijemcima; glasnim uzvikom "Predaj se!", Nijemci su bili upla&#353;eni i sigurni da je zgrada opkoljena od partizana, pa su digli ruke i predali se. Kad su predano oru&#382;je slo&#382;ili nasred sobe, Lekovi&#263; ih je istjerao pred zgradu i postrojio. "Ko je komandant", pitao je prepla&#353;ene Nijemce. Onda je izjavio da je taj odgovoran za zlo&#269;ine njema&#269;kih fa&#353;ista nad nedu&#382;nim narodom i sam mu presudio.</p><p>Posle ovog smjelog i hrabrog podviga, popularnost me&#273;u borcima i narodom ovog starog i iskusnog borca postala je jo&#353; ve&#263;a. Narod je po&#269;eo da stvara legende o njemu, njegovoj hrabrosti i borbenim podvizima. &#268;etrdesetosmogodi&#353;nji ratnik iz dva svjetska rata neumorno je prenosio svoja ratna iskustva na mla&#273;e drugove, suborce-partizane.</p><p>Prvog marta 1942. godine, kada je formirana 2. proleterska brigada u &#268;ajni&#269;u, postavljen je za zamjenika komandanta 1. bataljona. Uvijek je juri&#353;ao neustra&#353;ivo, smelo i odlu&#269;no na neprijatelja. Prilikom napada 2. proleterske brigade na talijanski garnizon u &#268;ajni&#269;u, u no&#263;i izme&#273;u 30. aprila i 1. maja 1942. godine, uletio je u talijanski bunker, uhvatio pu&#353;ku za cijev i kundakom pobio nekoliko zaprepa&#353;tenih (talijanskih vojnika. Iz borbe se uvijek vra&#263;ao posljednji, pa i ovog puta. Na le&#273;ima je nosio zarobljen mali baca&#269;, municiju, pelerinu i cokule. Zaplijenjene cokule dao je, kao svoj prvomajski poklon, sinu Bo&#353;ku, koji je bio kurir 2. proleterske brigade. Na isti na&#269;in isticao se velikom hrabro&#353;&#263;u i u drugim borbama.</p><p>Poginuo je u III neprijateljskoj ofanzivi, sredinom 1942. godine, na &#381;ivnju, sjeverno od Gacka, u borbi protiv Talijana i &#269;etnika, koja je trajala cijele no&#263;i. U svitanje se bataljon morao povu&#263;i, jer je ostao bez municije. Lekovi&#263; je zastao da golim rukama odvaljuje stjenje, otiskuje ga na neprijateljski strelja&#269;ki stroj i tako &#353;titi odstupnicu bataljonu koji se povla&#269;io uz </p><p>brdo. Izre&#353;etan je kur&#353;umima neprijatelja u trenutku kad je odvaljivao posljednju stijenu, da bi je otisnuo na neprijatelja.</p><p>Na prijedlog Vrhovnog &#352;taba (Bilten Vrhovnog &#352;taba br. 14—15 za februar — mart 1942. godine), CK KPJ je, svojom odlukom od februara 1942. godine, proglasio Petra Lekovi&#263;a prvim narodnim herojem Jugoslavije jo&#353; za njegova &#382;ivota. </p><p>cilj klasne borbe.</p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
