<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Krese Franca Franc &#268;oban</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Krese Franca Franc &#268;oban</b></CENTER>

<p>Ro&#273;en je 7. marta 1919. u bogne&#269;oj vasi kod Mokronoga, Trebnje, Slovenija u porodici seljaka i radnika. Kako je otac 1927. godine oti&#353;ao za zaradom u Argentinu, Franc se ve&#263; u ranoj mladosti morao sam izdr&#382;avati. Poslije zavr&#353;enih pet razreda osnovne &#353;kole na Trebelnom, poha&#273;ao je godinu dana klasi&#269;nu gimnaziju u St. Vidu, nad Ljubljanom. Po&#353;to nije imao financijskih sredstava, &#353;kolu je morao napustiti, pa je gimnaziju zavr&#353;io tek poslije oslobo&#273;enja. Godine 1937. zaposlio se kao pastir, i zatim radnik na veleposjedu Hmelnik, a odatle je, 1939, oti&#353;ao u Ljubljanu i povremeno se zapo&#353;ljavao na raznim gradili&#353;tima, a zimi u &#353;umama. Vojni rok je odslu&#382;io u brdskoj pje&#353;adiji, gdje je bio mitraljezac. U danima rasula jugoslovenske vojske bio je, na putu iz Karlovca ku&#263;i, zarobljen, ali je uspeo da pobjegne u rodni kraj i da se zaposli kao &#353;umarski radnik.</p><p>Pridru&#382;io se ubrzo Osvobodilnoj fronti, raznosio "Slovenski poro&#269;evalec", u oktobru 1941. nosio hranu partizanskoj &#269;eti i bio njen vodi&#269;. U 1. &#269;etu Dolenjskog partizanskog bataljona je stupio 2. marta 1942. Najprije je bio borac, zatim mitraljezac i u&#269;estvovao u mnogim napadima na i talijanske polo&#382;aje, naro&#269;ito u borbi kod Sv. Kri&#382;a. U aprilu je postao pratilac i kurir komandanta Pete grupe odreda.</p><p>Kad je saznao da je KPJ povela narod u ustanak, i protiv te&#353;kih socijalnih nepravdi, koje je i sam do&#382;ivljavao u ranoj mladosti, on je s jo&#353; ve&#263;im &#382;arom u&#269;estvovao u svim oblicima borbe i rada. Primljen je u KPJ 20. juna 1942. godine.</p><p>Od juna do septembra 1942. bio je obavje&#353;tajac Drugog bataljona Kr&#353;kog odreda; do novembra obavje&#353;tajac Tre&#263;eg bataljona Gup&#269;eve brigade; do decembra 1942. obavje&#353;tajac Isto&#269;no-dolenjskog odreda; do februara 1943. obavje&#353;tajac brigade "Ivan Cankar". U to vrijeme se istakao u borbi za &#352;kocjan, kod Dvori&#353;&#263;a i Dobi&#263; — Prekri&#353;ki, i naro&#269;ito u Jelenovom &#382;lebu, gdje je bombama probio talijanski polo&#382;aj i zaplijenio te&#353;ku "bredu", vi&#353;e pu&#353;aka i pi&#353;tolja. Do jula 1943. bio je obavje&#353;tajac 1 dolenjske operativne zone; do augusta obavje&#353;tajac 15. divizije i zamjenik komandanta Drugog bataljona Gup&#269;eve brigade. U to vrijeme je u&#269;estvovao u napadu na belogardisti&#269;ko upori&#353;te u Pleterju i u borbama za &#381;u&#382;emberk, Sela-&#352;umberk.</p><p>Pred kapitulaciju Italije, postao je komandant Drugog bataljona Gup&#269;eve brigade, i s njim izveo vi&#353;e samostalnih akcija kod Tr&#382;i&#353;&#269;a, Malkovca i Tel&#269;a. Naro&#269;ito se istakao u ru&#353;enju &#382;eljezni&#269;ke pruge Trebnje — Novo Mjesto i Trebnje — Velika Loka, i u borbi za Mirnu Pe&#269;, kao i u sukobima s belogardistima kod Kostanjevice.</p><p>Krajem septembra 1943. postao je komandant XIV (&#382;eljezni&#269;arske) brigade, i s njom je napao njema&#269;ki utvr&#273;eni polo&#382;aj rta Bu&#269;ki i zaplijenio mnogo oru&#382;ja. U po&#269;etku Njema&#269;ke ofanzive, brigada je priklju&#269;ena 18. diviziji, i Franc Krese ju je vodio u te&#353;kim borbama kod Broda na Kupi. </p><p>Novembra i decembra 1943. bio je pomo&#263;nik na&#269;elnika obavje&#353;tajnog centra Glavnog &#353;taba NOV i POS, zatim je jedan mjesec bio na vi&#353;em partijskim te&#269;aju, pa onda, do marta 1944, na&#269;elnik obavje&#353;tajnog centra VII korpusa. Po vlastitoj molbi, premje&#353;ten je za na&#269;elnika &#353;taba Gup&#269;eve brigade i bio u borbama za Trsku goru, Karteljevo, u napadu na &#352;tampetov most, i u Slivnici.</p><p>U junu 1944. postao je komandant XII brigade i vodio je u borbama kod Bosiljeva, Te&#353;kih voda i u Suhoj krajini, gdje je 28. jula 1944. bio te&#353;ko ranjen; amputirali su mu nogu i poslali ga na lije&#269;enje u na&#353;u bazu, u ju&#382;noj Italiji. Poslije ozdravljenja, do&#353;ao je u Beograd, i tamo je radio u &#353;tabu KNOJ-a.</p><p>Maja 1945. je postao predsjednik Suda za prekomursko vojno podru&#269;je; u julu komandant garnizona u Murskoj Soboti, a do maja 1946. je komandant &#353;kole II divizije KNOJ-a i inspektor u toj diviziji, i potoni major UDB-e za Sloveniju; bio je i predsjednik Glavnog odbora Udru&#382;enja ratnih vojnih invalida Slovenije i &#269;lan Izvr&#353;nog odbora Centralnog odbora Saveza ratnih vojnih invalida Jugoslavije.</p><p>Od 1958. bio je sekretar op&#263;inskog komiteta SKS Ljubljana — Vi&#269;, a od 1959. do 1969. upravnik Muzeja revolucije u Ljubljani.</p><p>Bio je republi&#269;ki poslanik, &#269;lan glavnog odbora SSRN Slovenije; &#269;lan glavnog odbora Saveza boraca NOR Slovenije i predsjednik njene komisije za djecu palih boraca; &#269;lan savjeta Zavoda za rehabilitaciju invalida; &#268;lan savjeta Medicinskog fakulteta i drugih samoupravnih organa kao i &#269;lan Savjeta republike Slovenije. Iz hrabrog mitraljesca i bomba&#353;a Krese je izrastao u jednog od najomiljenijih komandanata slovena&#269;kih partizanskih jedinica i najmarkantnijih likova na&#353;e narodne revolucije. Bio je rezervni potpukovnik JNA i nosilac Partizanske spomenice 1941. i mnogobrojnih odlikovanja. Umro je 19. oktobra 1980. u Ljubljani, gdje je i sahranjen.</p><p>Narodnim herojem progla&#353;en je 27. novembra 1953. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
