<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Lazarevi&#263; Sava Bo&#382;o</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Lazarevi&#263; Sava Bo&#382;o</b></CENTER>

<p>Ro&#273;en je 15. aprila 1909. godine u Maloj Stijeni, Piperi, Podgorica, Crna gora, u siroma&#353;noj selja&#269;koj porodici. Kao gimnazijalac u Beranama i Podgorici, aktivno je u&#269;estvovao u akcijama naprednog omladinskog pokreta, i postao je &#269;lan SKOJ-a. Vojnu akademiju zavr&#353;io je 1932. godine, a zatim je pre&#353;ao u zrakoplovstvo gdje je dobio, posle &#353;kolovanja, zvanje izvi&#273;a&#269;a i vojnog pilota.</p><p>Kada je, po nalogu Partije, Mitar Baki&#263;, marta 1939. godine, osnovao od naprednih oficira u zagreba&#269;kom garnizonu prvu partijsku &#263;eliju, Lazarevi&#263; je bio njen &#269;lan. U to vrijeme nekoliko puta sastajao se s generalnim sekretarom CK KPJ, drugom Titom, i osiguravao je njegovo ilegalno kretanje.</p><p>U toku aprilskog rata Lazarevi&#263; je, kao kapetan-pilot Osmog bombarderskog puka u&#269;estvovao 6. i 7. aprila u napadima na njema&#269;ki aerodrom kod Celovca, bombardirao je prugu Maribor — Grac, a u&#269;estvovao je i u poznatom napadu na Pe&#269;uj i Segedin, u kome je poginulo preko 80 % posada 69. grupe osmog puka.</p><p>Uspeo je da izbjegne zarobljavanje i povu&#269;e se u svoj rodni kraj, Pipere, gdje se odmah povezao s partijskom organizacijom, a od Pokrajinskog komiteta KPJ za Crnu goru bio je zadu&#382;en da u tom kraju vodi vojnu obuku, organizira jedinice i prikuplja oru&#382;je. Kada je po&#269;eo ustanak, Lazarevi&#263; je postavljen za komandanta Veljebraskog sektora, s kojim vr&#353;i prve napade na Podgoricu. Kao zamjenik, a zatim i komandant Piperskog bataljona, istakao se u mnogim borbama, a posebno oktobra 1941. godine, u napadu na (talijansku kolonu kod Jelinog Duba, kada su uni&#353;tena 42 neprijateljska kamiona i uni&#353;teno 270 talijanskih vojnika.</p><p>Veliki uspeh postigao je njegov bataljon i kod Rijeke Piperske, kada je ubijeno i zarobljeno oko 120 Talijana. Od juna 1942. godine za Lazarevi&#263;a je nastupio te&#382;ak i odgovoran period borbe, kada je, posle prelaska crnogorskih jedinica u Bosnu, kao iskusan borac i rukovodilac ostao na terenu podgori&#269;kog i danilovgradskog sreza da, odr&#382;avaju&#263;i vezu s Okru&#382;nim komitetom, radi na ponovnom okupljanju boraca i stvaranju jedinica. Aprila 1943. godine, kada je do&#353;lo do spajanja s glavninom partizanskih snaga, Lazarevi&#263; je ve&#263; bio na &#269;elu Zetskog odreda. Kao &#269;lan &#353;taba 3. divizije, probijao se iz neprijateljskog obru&#269;a u V ofanzivi, a posle prelaska u isto&#269;nu Bosnu bio je izvjesno vrijeme komandant takozvane Krivajske grupe jedinica, a potom na&#269;elnik &#353;taba 3. divizije. Kada je Vrhovni &#352;tab, oktobra 1943. godine, naredio prikupljanje zrakoplovaca iz jedinica NOV i POJ, Lazarevi&#263; je okupio zrakoplovce s teritorije Crne gore i Sand&#382;aka. Posle du&#382;eg &#269;ekanja i dvadeset sedmodnevnog napornog mar&#353;a, Lazarevi&#263; je svoju grupu kona&#269;no doveo u Drvar, marta 1944. godine. Vrhovni &#353;tab ga je tada odredio za &#269;lana vojne misije u Velikoj Britaniji, u kom svojstvu je obavljao va&#382;ne zadatke u Sjevernoj Africi i Italiji, gdje je znatno uticao da ve&#263;i broj pripadnika Kraljevske vojske, a naro&#269;ito zrakoplovaca, pre&#273;e u redove NOVJ.</p><p>Od oktobra 1944. godine, Lazarevi&#263; s velikom energijom radi na formiranju zrakoplovnih pukova i divizija koje su, po ugovoru s SSSR-om predate na&#353;oj vojsci. Ve&#263; 29. oktobra 1944. postavljen je za zamjenika komandanta vazduhoplovstva NOVJ, a od po&#269;etka januara 1945. godine komandant je 42. juri&#353;ne divizije. Za komandanta Grupe zrakoplovnih divizija, u &#269;iji </p><p>su sastav, pored juri&#353;nika, ulazili 11. lova&#269;ka divizija, i 9. oblasna zrakoplovna baza postavljen je 15. marta 1945. godine. Komandiraju&#263;i ovim zrakoplovnim snagama, koje su dale zna&#269;ajan doprinos u zavr&#353;nim operacijama za oslobo&#273;enje zemlje, Lazarevi&#263; je ispoljio sve osobine neophodne za uspje&#353;no vo&#273;enje rata i najmodernijim sredstvima.</p><p>Posle rata, Lazarevi&#263; je vr&#353;io mnoge najvi&#353;e funkcije u Ratnom zrakoplovstvu i protuzra&#269;noj odbrani. Penzioniran je 31. decembra 1964, u &#269;inu general-pukovnika JNA.</p><p>Pored ve&#263;eg broja tekstova u stru&#269;nim &#269;asopisima, 1972. godine objavio je Knjigu "Vazduhoplovstvo u NOR-u 1941—1945".</p><p>Narodnim herojem progla&#353;en je 27. novembra 1953. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
