<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Kova&#269;evi&#263; &#268;edomira Radoslav</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Kova&#269;evi&#263; &#268;edomira Radoslav</b></CENTER>

<p>Ro&#273;en je 1917. u selu Srednja Dobrinja, kod U&#382;i&#269;ke Po&#382;ege, u zemljoradni&#269;koj porodici. Osnovnu &#353;kolu je zavr&#353;io u rodnom mjestu a gimnaziju u U&#382;i&#269;koj Po&#382;egi. U vrijeme &#353;kolovanja u gimnaziji prvi put je do&#353;ao u dodir s naprednim omladinskim pokretom i odmah mu pri&#353;ao.</p><p>Napad fa&#353;isti&#269;ke Njema&#269;ke na na&#353;u zemlju zatekao ga je na odslu&#382;enju roka u biv&#353;oj jugoslovenskoj vojsci. Poslije kapitulacije vratio se u svoje selo, gdje je po&#269;eo da radi s omladinom, razvija njena patriotska osje&#263;anja i simpatije prema ustanku i narodnooslobodila&#269;koj borbi.</p><p>Kada je oslobo&#273;ena U&#382;i&#269;ka Po&#382;ega, 22. septembra 1941, stupio je dobrovoljno u drugu po&#382;e&#353;ku &#268;etu U&#382;i&#269;kog odreda, koja je tada i formirana. Od prvih dana borbe Kova&#269;evi&#263; se istakao hrabro&#353;&#263;u, poznavanjem naoru&#382;anja i na&#269;ina vo&#273;enja borbe.</p><p>S po&#382;e&#353;kom &#269;etom u&#269;estvovao je, u oktobru, u mar&#353;u na Ljuboviju, preko Pa&#353;ine Ravni i Po&#269;ete. Od 18. do 20. novembra 1941. u&#269;estvovao je u gonjenju &#269;etnika Dra&#382;e Mihailovi&#263;a prema Ravnoj Gori. Tada se naro&#269;ito istakao u borbi kod sela Pranjana, gdje je vodio &#382;estok bomba&#353;ki dvoboj s &#269;etnicima. Kova&#269;evi&#263; je, stoje&#263;i hladnokrvno na &#269;istini, aktivirao bombu po bombu i bacao ih na &#269;etnike. Pri tome je glasno izvikivao za kojeg poginulog borca svoje &#269;ete koju bombu namjenjuje: "Ova vam je za Miladina, ova za..". Tako je Kova&#269;evi&#263; svetio poginule drugove.</p><p>Krajem novembra, Kova&#269;evi&#263; sa svojom &#269;etom u&#269;estvuje u borbama protiv 342. njema&#269;ke divizije, na Bukovima, kod Valjeva; u odbrani U&#382;ica 1941. godine; u bici na Tre&#353;njici i na Karanu, kao vo&#273;a mitraljeskog odjeljenja i ni&#353;and&#382;ija te&#353;kog mitraljeza "&#353;varcloze". Istakao se posebnom hrabro&#353;&#263;u i po&#382;rtvovanjem u za&#353;titnici Vrhovnog &#353;taba, pri povla&#269;enju iz U&#382;ica za Sand&#382;ak. Mada je bio bolestan, Kova&#269;evi&#263; je nosio mitraljez uz pomo&#263; svojih drugova, i neprekidno je samo on iz njega ga&#273;ao. U&#269;estvovao je u svim borbama U&#382;i&#269;kog bataljona u Sand&#382;aku do formiranja 2. proleterske brigade.</p><p>Prilikom formiranja 2. proleterske brigade, u &#268;ajni&#269;u, 1. marta 1942, Kova&#269;evi&#263; je postavljen za komandanta 1. u&#382;i&#269;kog bataljona. Na toj du&#382;nosti ostao je do svoje pogibije.</p><p>Pro&#353;ao je drugu i tre&#263;u neprijateljsku ofanzivu i komandirao bataljonom u svim borbama koje su u njoj vo&#273;ene.</p><p>Juna 1942. godine njegov bataljon je vodio &#382;estoke borbe na &#381;ivnju, u Hercegovini. Radoslav Kova&#269;evi&#263; je &#381;ivanj branio sa svojim bataljonom, u kojem je bilo 200 boraca, a napadali su ga Talijani i &#269;etnici sa 6.000 vojnika. Bataljon je branio prilaze &#381;ivnju s tri strane. Kova&#269;evi&#263; je cijelog dana u vrijeme borbe i&#353;ao od &#269;ete do &#269;ete, i od borca do borca, hrabrio ih da izdr&#382;e i obja&#353;njavao plan borbe i odbrane. Neprijatelj je tukao polo&#382;aje bataljona artiljerijom, minobaca&#269;ima i bombardirao iz zraka. Neprijateljski mitraljezi su neprekidno prosipali vatru po polo&#382;aju bataljona. Kova&#269;evi&#263; kao da je prkosio i neprijateljskoj vatri: i&#353;ao je uspravno, i samo bi se tek ponekad pognuo i otresao sa sebe zemlju i kamen. Poslije izvr&#353;enog zadatka, bataljon se uve&#269;er, po Kova&#269;evi&#263;evom nare&#273;enju, povukao. Prilikom povla&#269;enja, Kova&#269;evi&#263; </p><p>je te&#353;ko ranjen u jednoj kolibi, na neobja&#353;njiv i dosad neutvr&#273;en na&#269;in. Mjesec kasnije, jula 1942, umro je od te rane na Tjenti&#353;tu—Zelengori, dok je njegov bataljon vodio te&#353;ke borbe.</p><p>Narodnim herojem progla&#353;en je 20. decembra 1951. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
