<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Ma&#353;kovi&#263; Novice Jelica</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Ma&#353;kovi&#263; Novice Jelica</b></CENTER>

<p>Ro&#273;ena je 1. decembra 1924. godine, u selu Plana, Lipovo, Kola&#353;in, Crna Gora, u siroma&#353;noj selja&#269;koj porodici.</p><p>Osnovnu &#353;kolu zavr&#353;ila je u rodnom mjestu. &#352;kolovanje je nastavila u Doma&#263;i&#269;koj &#353;koli u Nik&#353;i&#263;u, gdje se veoma rano opredjeljuje za napredni omladinski pokret. Njena porodica je, tako&#273;er, bila napredno orijentirana. Otac Novica je pripadao revolucionarnom radni&#269;kom pokretu i borio se za ideje KPJ. Stric Mijat, student prava, u&#269;estvovao je u &#352;panskom gra&#273;anskom ratu, i tamo poginuo kao rukovodilac &#268;ete u jednoj od Internacionalnih brigada.</p><p>Jelica je, kao u&#269;enik Doma&#263;i&#269;ke &#353;kole, postala &#269;lan SKOJ-a 1939. Uo&#269;i rata, izabrana je za &#269;lana op&#263;inskog rukovodstva SKOJ-a u biv&#353;oj lipovskoj op&#263;ini. U pripremama za julski ustanak, veoma je politi&#269;ki anga&#382;irana u radu s omladinom u svome mjestu. Od 13. jula 1941. aktivno u&#269;estvuje u NOB, kao i &#263;ela njena porodica — roditelji i bra&#263;a u jedinicama Komskog odreda. Krajem 1941. postala je &#269;lan KPJ.</p><p>Prilikom formiranja 4. proleterske brigade, postaje borac 1. &#269;ete 4. bataljona. U istoj jedinici postala je desetar i jedan od istaknutih boraca. Pokazala je veliku neustra&#353;ivost u svim borbama koje je njena jedinica vodila od Gornjeg Vakufa i Bugojna do herojske pogibije na Kupresu. U borbi za Bugojno, pripadala je grupi od 12 odabranih bomba&#353;a, &#269;ime je potvrdila mi&#353;ljenje drugova u &#269;eti da je jedan od njenih najboljih boraca. U borbi na Okoli&#353;tu, gdje se tako&#273;er hrabro dr&#382;ala, primila je pu&#353;komitraljez. U prvom napadu na Kupres u&#269;estvovala je kao pu&#353;komitraljezac i desetar. Posle neuspjeha, pri izvla&#269;enju bataljona, usta&#353;e su juri&#353;ale na za&#353;titnicu i ranjene drugove, opkoljavaju&#263;i bo&#269;no. U tom &#269;asu Jeli &#269;a je, kao pu&#353;komitraljezac, zajedno sa svojim komandirom, juna&#269;ki do&#269;ekala neprijatelje, rafalima pokosila prve redove, i zadr&#382;ala ih sve dok se bataljon nije izvukao iz okru&#382;enja. U drugom napadu na Kupres, dva dana kasnije, u strahovitom okr&#353;aju s usta&#353;kim crnim legijama u Kupresu, iz Jeli&#269;ine desetine poginulo je 8 boraca. Uskoro je i sama podijelila njihovu sudbinu. Te&#353;ko ranjena, nije dozvolila &#269;etnom bolni&#269;aru Ikoniji Radovi&#263; da je izvla&#269;i s boji&#353;ta, da se ne izlo&#382;i smrtnoj opasnosti. Da ne bi pala &#382;iva u usta&#353;ke ruke, aktivirala je bombu i hrabro zavr&#353;ila &#382;ivot, 13/14. kolovoza 1942. godine.</p><p>Narodnim herojem progla&#353;ena je 20. decembra 1951. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
