<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Nikoli&#353; Mihajla Gojko</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Nikoli&#353; Mihajla Gojko</b></CENTER>

<p>Ro&#273;en je 11. augusta 1911. godine u selu Sjeni&#269;ak, Vrginmost, Hrvatska. Potje&#269;e iz sve&#263;eni&#269;ke porodice. Osnovnu &#353;kolu je zavr&#353;io u Sjeni&#269;aku, a gimnaziju u Karlovcu i Sremskim Karlovcima. Medicinu je studirao u Beogradu; diplomirao je 1936. Jo&#353; u vrijeme studija, Nikoli&#353; je na Beogradskom univerzitetu pristupio revolucionarnom pokretu i postao &#269;lan SKOJ-a, 1934, a &#269;lan KPJ 1935. godine.</p><p>Kadrovski vojni rok slu&#382;io je u Ni&#353;u i Beogradu. Tu zavr&#353;ava i kurs za usavr&#353;avanje vojnih lije&#269;nika.</p><p>Ve&#263; istaknuti komunist, Nikoli&#353; 1937. odlazi, s drugim Jugoslavenima, iz Beograda u &#352;paniju, da pomogne borbu &#352;panskog naroda. U &#268;inu sanitetskog poru&#269;nika vr&#353;i du&#382;nost upravnika bolnice u Pontonesu, kod Albacete, a zatim du&#382;nost batatjonskog lije&#269;nika</p><p>11. internacionalne brigade u vrijeme bitke na rijeci Ebru, 1938. godine.</p><p>Septembra 1940. poslije devet mjeseci provedenih u logorima u Francuskoj, vratio se u Jugoslaviju, gdje je odmah upu&#263;en na prisilni boravak u selo Sjeni&#269;ak, do po&#269;etka 1941. godine. Sedmog aprila 1941, po nalogu Partije, odlazi iz Zagreba u Sarajevo, s tada&#353;njom procjenom da &#263;e u Bosni biti dat odlu&#269;an otpor okupatoru. Me&#273;utim, slijedi brza kapitulacija, i Nikoli&#353; se vra&#263;a na Kordun, u rodno selo. Tu se odmah uklju&#269;uje u rad partijskih organizacija na pripremama za oru&#382;anu borbu. Organizira proslavu 1. maja i odr&#382;ava niz sastanaka s komunistima i ljudima u vi&#353;e sela, obja&#353;njavaju&#263;i da &#263;e pravi rat tek po&#269;eti, i zato se valja pripremiti i prikupiti &#353;to vi&#353;e oru&#382;ja. Po zadatku Partije, odlazi u Beograd, gdje stupa u vezu s partijskom organizacijom, i s Blagojem Ne&#353;kovi&#263;em stvara partijsku &#263;eliju, da skuplja sanitetski i drugi materijal. Njegov zadatak je bio da s ostalim komunistima vr&#353;i pripreme me&#273;u lije&#269;nicima za preuzimanje sanitetske slu&#382;be u Beogradu ako bude ustanka u gradu.</p><p>19. augusta 1941. godine, po nalogu Partije, odlazi za lije&#269;nika u Kragujeva&#269;ki partizanski odred. Ve&#263; u drugoj polovini novembra 1941. nalazi se u U&#382;icu, na du&#382;nost referenta saniteta Vrhovnog &#353;taba NOVJ. Od tada do kraja rata ostaje na ovoj du&#382;nosti, sa zadatkom da organizira i usavr&#353;ava sanitetsku slu&#382;bu u partizanskoj vojsci. S 1. proleterskom brigadom, januara 1942. godine, Gojko u&#269;estvuje u mar&#353;u s Romanije preko Sarajevskog polja i Igman-planine, gdje se posebno isti&#269;e u spa&#353;avanju velikog broja promrzlih partizana. Februara iste godine, Nikoli&#353; u jugoisto&#269;nom dijelu Bosne organizira sistem partizanskih bolnica: Fo&#269;a — Gora&#382;de — &#268;ajni&#269;e — Piva. Ni saznanje o ubojstvu supruge Ivanke, u usta&#353;koj policiji u Zagrebu 1942, kao ni umorstvo brata Du&#353;ana u beogradskoj policiji, poslije desetodnevnog mu&#269;enja, ne zaustavlja komunista dr. Gojka Nikoli&#353;a na njegovom revolucionarnom putu.</p><p>Od juna do augusta 1942. godine organizira transport vi&#353;e stotina ranjenika u velikom mar&#353;u proleterskih brigada iz Crne Gore prema Bosanskoj krajini. Odmah poslije dolaska u Bosansku krajinu, Gojko organizira izgradnju bolnice u okolici Petrovca i Drvara, a ve&#263; krajem septembra iste godine rukovodi Prvim kongresom partizanskih lije&#269;nika u Bosanskom Petrovcu, gdje ima referat o organizaciji sanitetske slu&#382;be u uslovima partizanskog ratovanja. </p><p>Objavljeni referat u "Biltenu" Vrhovnog &#353;taba bio je osnova za izradu statuta sanitetske slu&#382;be NOVJ.</p><p>U vrijeme &#269;etvrte neprijateljske ofanzive, Nikoli&#353; rukovodi pokretom 4500 ranjenika i bolesnika iz Bosanske krajine u pravcu Neretve i Crne Gore. Osobite zasluge pripadaju dr. Gojku Nikoli&#353;u &#353;to uspijeva da, u najte&#382;oj situaciji, u bici na Neretvi, me&#273;u skupljenim ranjenicima — koji su bili izlo&#382;eni napadima jakih njema&#269;kih, &#269;etni&#269;kih i talijanskih snaga u prozorskoj kotlini — odr&#382;i red i organizira njihovo spa&#353;avanje. Njegov je uspjeh time bio ve&#263;i &#353;to je 75 posto bilo bolesno od tifusa.</p><p>Nikoli&#353; se uspio braniti bolesti sve do dolaska u Glavati&#269;evo, gdje je &#269;inio posebne napore u zbrinjavanju boraca 7. banijske udarne divizije, oboljele od tifusa, kada je i sam obolio od pjegavca i zapaljenja plu&#263;a. Poslije le&#382;anja od svega nekoliko dana, u &#382;eljezni&#269;kom tunelu kod Drine, mada jo&#353; bolestan i iscrpljen, prisustvuje sastanku Vrhovnog &#353;taba na kojem su se donosile mjere za spa&#353;avanje ranjenika i bolesnika, i o&#269;uvanje zdravih boraca.</p><p>Poslije ozdravljenja, Nikoli&#353; pokre&#263;e "Bilten", organ sanitetskog odsjeka Vrhovnog &#353;taba. Probiv&#353;i se iz obru&#269;a V neprijateljske ofanzive, formira sanitetsku &#353;kolu u Jajcu, u kojoj zavr&#353;ava sanitetski kurs vi&#353;e od 200 partizanskih bolni&#269;arki i bolni&#269;ara. Kao i mnogo puta ranije, i u vrijeme desanta na Drvar Nikoli&#353; se, ranjen, tu&#269;e s neprijateljem. Organizira sanitetsku slu&#382;bu u vrijeme boravka Vrhovnog &#353;taba na Visu. Upravo zahvaljuju&#263;i njemu, sanitetska slu&#382;ba je bila u stanju da izvr&#353;i i najve&#263;e zadatke u velikim bitkama za oslobo&#273;enje zemlje, a posebno u oslobo&#273;enju Beograda i na sremskom frontu. Nikoli&#353; ima neprocjenjive zasluge za razvitak sanitetske slu&#382;be u jedinicama NOV. Posebno je doprinio organizaciji partizanskih bolnica u ju&#382;noj Italiji.</p><p>U toku NOR-a, Nikoli&#353; je vije&#263;nik l i II zasjedanja AVNOJ-a i vije&#263;nik l, II i III zasjedanja ZAVNOH-a. Poslije oslobo&#273;enja zemlje, narodni je zastupnik za kotar Vrginmost Ustavotvornog sabora NRH, narodni zastupnik za izborni kotar Vrginmost drugog saziva, i poslanik Savezne skup&#353;tine u vi&#353;e saziva. &#268;lan je CK KPH i &#269;lan Oponumo&#269;stva CK SKJ za organizaciju u JNA, ambasador u Indiji, i na&#269;elnik sanitetske slu&#382;be u JNA. &#268;lan je komiteta za narodno zdravlje Vlade, i &#269;lan Savjeta za narodno zdravlje FNRJ, predsjednik Nau&#269;nog dru&#353;tva za historiju zdravstvene kulture Jugoslavije, &#269;lan Savjeta Beogradskog univerziteta, po&#269;asni predsjednik Me&#273;unarodnog komiteta vojne medicine i farmacije.</p><p>Sada je general-pukovnik u penziji i &#268;lan Srpske akademije nauka i umetnosti u Beogradu. Nosilac je Partizanske spomenice 1941. i mnogih visokih odlikovanja i priznanja.</p><p>Narodnim herojem progla&#353;en je 20. decembra 1951. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
