<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Joni&#263; Anta Ante</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Joni&#263; Anta Ante</b></CENTER>

<p>Ro&#273;en je 8. marta 1918. u Bisku, kod Sinja, Hrvatska.</p><p>&#381;ivio je i odrastao u Splitu. Posle zavr&#353;etka Ni&#382;e trgova&#269;ke &#353;kole, 1935. godine, zaposlio se kao trgova&#269;ki pomo&#263;nik i uklju&#269;io u rad sindikata. Opredijeljen za borbu radni&#269;ke klase, u osamnaestoj godini primljen je u SKOJ. U svim tada&#353;njim akcijama Komunisti&#269;ke partije, Joni&#263; je aktivno sudjelovao i isticao se hrabro&#353;&#263;u. S grupom drugova, 1937. godine, sa zastave Okru&#382;nog suda u Splitu skinuo je bijelu i plavu boju i ostavio samo crvenu. Na pogrebu radnika Buljanovi&#263;a, koji je svirepo ubijen 1939. godine, Joni&#263; je nosio crveni transparent. Policija je zapazila njegovu aktivnost, pa je vi&#353;e puta bio hap&#353;en i ka&#382;njavan. Kao odlu&#269;an i provjeren skojevac, iste godine (1939) primljen je u Partiju, a u martu 1941. godine biran je za &#269;lana Pokrajinskog komiteta SKOJ-a za Dalmaciju.</p><p>Kada je kapitulirala biv&#353;a Jugoslavija, Ante prikuplja oru&#382;je i obu&#269;ava omladinu. S grupom drugova upao je kroz prozor u kasarnu na Gripama, iz koje je iznio 3 pu&#353;komitraljeza, 15 pu&#353;aka i 4 sanduka municije. Vra&#263;aju&#263;i se, nai&#353;ao je u gradu na "Ma&#269;ekovu za&#353;titu" koja je zahtijevala da joj preda oru&#382;je. Joni&#263; je odgovorio: ,,U ime Partije, tri koraka natrag, ili &#263;u pucati!" Hitro je sko&#269;io prema njima i razoru&#382;ao ih, a dragocjeno oru&#382;je sklonio na sigurno mjesto. Ubrzo posle toga, postao je vo&#273;a jedne udarne grupe, s kojom je izveo niz uspjelih akcija i sabota&#382;a do kraja godine u Splitu. Krajem oktobra izabran je za sekretara Pokrajinskog komiteta SKOJ-a. Polovinom decembra, po odluci Pokrajinskog komiteta, oti&#353;ao je u Knin zbog davanja pomo&#263;i tamo&#353;njoj partijskoj organizaciji u &#353;irenju ustanka i stvaranju partizanskih jedinica. Njegova aktivnost i pomo&#263; brzo se osjetila; ve&#263; 14. januara 1942. godine u Koritima, na Dinari, formiran je Kninski partizanski odred. Joni&#263; je postavljen za njegovog komandanta.</p><p>Sa svojim odredom, kojeg je vrlo brzo omasovio, izveo je velik broj uspjelih akcija.</p><p>Njegova hrabrost posebno je do&#353;la do izra&#382;aja 15. marta, kada je kod Kr&#269;i&#263;a (blizu Knina) napao autobus i zarobio 7 neprijateljskih vojnika. Odmah zatim, na pruzi Drni&#353;—Knin, uni&#353;tio je 50 talijanskih vojnika i zaplijenio veliku koli&#269;inu oru&#382;ja i municije. Hrabar i sposoban rukovodilac, Joni&#263; je 17. juna 1942. godine postavljen za komandanta novoformiranog 1. udarnog bataljona srednje Dalmacije. Drugog dana posle formiranja, pod njegovim rukovodstvom, bataljon je zauzeo Biskupiju kod Knina i ubio komandanta &#269;etni&#269;kog puka, poznatog suradnika Talijana Paju Popovi&#263;a, i zarobio &#269;lanove njegovog &#353;taba. Posebnu hrabrost ispoljio je u borbi protiv &#269;etnika i Talijana na Kozjaku (kod Vrlike), kada je u &#382;estokoj borbi nanio neprijatelju velike gubitke.</p><p>Po&#269;etkom jula, Joni&#263; je upu&#263;en u Oficirsku &#353;kolu pri Glavnom &#353;tabu NOV Hrvatske.</p><p>Posle zavr&#353;etka &#353;kole, predvi&#273;en je za zamjenika komandanta &#268;etvrte operativne zone. Kada je Vrhovni &#353;tab, krajem jula 1942. godine, odlu&#269;io da s proleterskim brigadama zauzme Livno, Srednjodalmatinski odred je dobio zadatak da spre&#269;i prodor neprijatelja iz Splita i Sinja prema Livnu. Zadatak je povjeren Joni&#263;evom bataljonu. Neprijatelj je 29. jula krenuo iz </p><p>Sinja prema Vagnju s 23 kamiona punih vojnika. Po&#269;ela je ogor&#269;ena borba, u kojoj je Joni&#263; sa svojim borcima uni&#353;tio 16 kamiona sa 150 vojnika, dok je 7 kamiona o&#353;tetio. Neprijatelj je uputio poja&#269;anje od 6 tenkova i vi&#353;e blindiranih kola u namjeri da se probije u Livno i da pomo&#263; opkoljenom garnizonu.</p><p>U &#353;estodnevnim te&#353;kim borbama, 1. dalmatinski udarni bataljon, na &#269;elu sa svojim komandantom, vodio je borbu prsa u prsa, ali nije dozvolio neprijatelju da se probije do Livna. U jednom od juri&#353;a, 5. augusta 1942. godine, poginuo je od minobaca&#269;a Ante Joni&#263;. Njegov bataljon je izvr&#353;io nare&#273;enje Vrhovnog &#353;taba, neprijatelj se nije uspio probiti do Livna, koje su istog dana zauzele jedinice NOV i POJ. Nekoliko dana posle smrti mladog i hrabrog komandanta, Vrhovni &#353;tab u svom Biltenu opisuje njegovu herojsku smrt i progla&#353;ava ga prvim narodnim herojem iz Dalmacije.</p><p>Narodnim herojem progla&#353;en je augusta 1942. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
