<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Kra&#353; Valentina Josip</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Kra&#353; Valentina Josip</b></CENTER>

<p>Ro&#273;en je 20. o&#382;ujka 1900. u Vuglovcu kod Vara&#382;dina, Hrvatska. Sin rudara, revolucionar, koji je u dvadesetoj godini postao &#269;lan uprave Sindikata prehrambenih radnika u Zagrebu, Kra&#353; je istodobno bio i tehni&#269;ki urednik</p><p>"Borbe" i njezin kolporter koji ju je &#269;esto u posljednji &#269;as ilegalno izvla&#269;io iz tiskare. Stalno proganjan od policije, jedanaest puta hap&#353;en, poslije definitivne zabrane izla&#382;enja</p><p>"Borbe", 1929, osu&#273;en je od Dr&#382;avnog suda za za&#353;titu dr&#382;ave na pet godina robije, koju je izdr&#382;ao u Sremskoj Mitrovici. Kao za sve komuniste, i za Kra&#353;a je robija bila samo nova politi&#269;ka &#353;kola, u kojoj je stekao solidno marksisti&#269;ko obrazovanje. U sje&#263;anju drugova koji su s njim izdr&#382;avali kaznu, Kra&#353; je ostao kao marljiv slu&#353;alac na kursovima i znati&#382;eljan u&#269;esnik u diskusijama. godine</p><p>1934. ponovo se aktivirao u Ujedinjenim radni&#269;kom sindikalnom savezu Jugoslavije u Zagrebu, a istodobno odr&#382;avao veze s rudarima u Ivancu, gdje je organizirao &#353;trajkove (1936. i 1937) i osnovao partijsku &#263;eliju. Potkraj 1939, upu&#263;en je u Lepoglavu, ali je ubrzo pu&#353;ten. Godine 1940, zbog organiziranja &#353;trajka pekarskih radnika u Zagrebu, ponovno je uhap&#353;en.</p><p>Na Osniva&#269;kom kongresu Komunisti&#269;ke partije Hrvatske, 1937, izabran je za &#268;lana Centralnog komiteta KP Hrvatske, a na V zemaljskoj konferenciji KPJ za &#268;lana Centralnog komiteta KPJ.</p><p>U danima neposredno poslije napada Njema&#269;ke na Jugoslaviju, zajedno s Vladimirom Bakari&#263;em, Kra&#353; je posjetio podbana dr Svetozara Ivkovi&#263;a, i tra&#382;io da se radnicima i svim antifa&#353;istima podijeli oru&#382;je zbog odbrane zemlje, ali je bio odbijen.</p><p>Poslije okupacije Jugoslavije, u maju 1941, Kra&#353; odlazi u Karlovac kao delegat Centralnog komiteta KP Hrvatske, da izvr&#353;i pripreme za oru&#382;ani ustanak. Tu je osnovao Vojni komitet za Kordun, Baniju i Gorski kotar. Nedugo poslije Kra&#353;eva dolaska u Karlovac, u gradu su formirane udarne omladinske trupe i po&#269;ele oru&#382;ane akcije. Karlovac je osvanuo pun parola. O&#353;te&#263;en je dalekovod Uzalj — Karlovac — Zagreb, sru&#353;ena pruga izme&#273;u Mostanja i Duge Rese, organizirana pobuna u domobranskom garnizonu, a istodobno su radnici i omladinci upu&#263;ivani u prve partizanske odrede.</p><p>U neprekidnoj akciji, Kra&#353; je prokazan na ulici, 18. novembra 1941, i u borbi s dvojicom policajaca mu&#269;ki ubijen s leda od jednog usta&#353;e.</p><p>Narodnim herojem progla&#353;en je 26. srpnja 1945. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
