<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Nenadovi&#263; Gavra Dragomir</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Nenadovi&#263; Gavra Dragomir</b></CENTER>

<p>Ro&#273;en je 7. aprila 1915. godine u selu Gora&#382;du, Berane, Crna Gora. Zemljoradnik. U KPJ primljen 1938. godine. U NOB u&#269;estvovao od julskog ustanka 1941. Poginuo 22. februara 1942. na Paljskoj kosi, izme&#273;u Mojkovca i Bijelog Polja.</p><p>Ro&#273;en je u siroma&#353;noj selja&#269;koj porodici, koja se u cijelom kraju isticala po&#353;tenjem i naprednom orijentacijom. Poslije zavr&#353;ene osnovne &#353;kole, bavi se poljoprivredom na vrlo skromnom imanju. Stariji njegov brat i sestra bili su &#269;lanovi Komunisti&#269;ke partije, &#353;to je uticalo i na Dragomira da se, jo&#353; u vrlo mladim godinama, opredijeli za napredni omladinski pokret. Prije nego &#353;to je (1937) postao &#269;lan SKOJ-a, u&#269;estvuje u akcijama i demonstracijama progresivno orijentirane omladine beranskog sreza. U KPJ je primljen 1938. godine, oproban u revolucionarnim doga&#273;ajima, s ve&#263; odre&#273;enim iskustvom.</p><p>Zbog u&#269;e&#353;&#263;a u demonstracijama i drugim akcijama, vi&#353;e puta je hap&#353;en. Njegovo dr&#382;anje na saslu&#353;anjima i u zatvoru bilo je nepokolebljivo. To mu je pribavilo ugled i autoritet, naro&#269;ito me&#273;u omladinom. Izvr&#353;io je svaki partijski zadatak koji mu je povjeren.</p><p>Aktivno je u&#269;estvovao u pripremama za oru&#382;ani ustanak. U julskom ustanku se isti&#269;e hrabro&#353;&#263;u, naro&#269;ito u napadu na &#382;andarmerijske stanice, a tako&#273;er u borbama za oslobo&#273;enje Berana, 17. i 18. jula 1941. godine. Istakao se i u borbama za obranu slobodne teritorije beranskog sreza (krajem jula, i u prvoj polovini augusta 1941). Odlu&#269;no i nepokolebljivo je izvr&#353;avao zadatke Partije u borbi protiv reakcionara i izdajnika. Novembra 1941, zajedno s Vojom Maslovari&#263;em, upao je u Berane, s ciljem da uni&#353;te jednog od najve&#263;ih protivnika NOP, predsjednika budimske op&#263;ine Tomicu &#268;uki&#263;a, koji je mnoge napredne ljude poslao u smrt i talijanske koncentracione logore. Maslovari&#263; je ubio poznatog izdajnika, izme&#273;u njegovih tjelohranitelja, a Nenadovi&#263; je bio pored njega, obezbje&#273;uju&#263;i mu odstupnicu iz grada. I kasnije se isti&#269;e podvizima u ubojstvu &#353;pijuna i narodnih izdajnika Ljuba Koko&#353;evi&#263;a, Dana Pavelica, Mira&#353;a &#352;&#263;eki&#263;a i drugih.</p><p>Kada je formiran Beranski partizanski bataljon, krajem 1941, Nenadovi&#263; je postao njegov borac. Njegova izvanredna hrabrost potvrdila se u mnogim te&#353;kim borbama ovog bataljona prvih mjeseci 1942. godine u Sand&#382;aku. Zahvaljuju&#263;i borbama Beranskog bataljona, snage narodnooslobodila&#269;kog pokreta u znatnom dijelu Sand&#382;aka uspjele su da izbjegnu najte&#382;e udarce neprijatelja. Doprinos svakog borca ovog bataljona bio je veliki. Iskustvo, izdr&#382;ljivost i hrabrost Nenadovi&#263;a isticali su se posebno. Herojski juri&#353;aju&#263;i na &#269;etni&#269;ke polo&#382;aje, ubijen je neprijateljskim rafalom na Paljskoj kosi, izme&#273;u Mojkovca i Bijelog Polja, 22. februara 1942. godine.</p><p>Narodnim herojem je progla&#353;en 27. novembra 1953. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
