<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Bakovi&#263; Franje Rajka</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Bakovi&#263; Franje Rajka</b></CENTER>

<p>Ro&#273;ena je 23. rujna 1920. u Oruru, u Boliviji. Gimnaziju je u&#269;ila u Zagrebu. Ve&#263; kao srednjo&#353;kolac na&#353;la se u krugu naprednih omladinaca, koji su uo&#269;i rata, uz pomo&#263; revolucionarnih studenata, osnivali ilegalne kru&#382;oke i skojevske &#263;elije u zagreba&#269;kim srednjim &#352;kolama. Proku&#353;ana na nizu zadataka, 1938. primljena je u SKOJ.</p><p>&#352;kolske 1938/39. godine upisala se na Filozofski fakultet Zagreba&#269;kog sveu&#269;ili&#353;ta, i kao organizirani revolucionar s lako&#263;om se disciplinirala u novoj revolucionarnoj sredini. Zapa&#382;ena je po savjesnosti u izvr&#353;avanju zadataka, ali i po organizatorskim sposobnostima. Zbog toga su joj povjeravane najodgovornije du&#382;nosti. Naro&#269;ito se aktivirala u pripremama za izbore 1939. Cijela njezina obitelj (sestra Zdenka, bra&#263;a i majka) bila je aktivna u svim organizacijama klasnog radni&#269;kog pokreta — od SKOJ-a i KPJ do URSSJ-a i naprednog &#382;enskog i studentskog pokreta. Bila je poznata svim zagreba&#269;kim komunistima. Njihov stan postao je stjeci&#353;te revolucionarne omladine, radnika i intelektualaca. U njemu su se odr&#382;ali mnogi sastanci, a od 1939, kada je obitelj kupila trafiku u Nikoli&#263;evoj ulici, istoj je svrsi slu&#382;ila i trafika. Ta trafika snabdijevala je materijalom i Tehniku Centralnog komiteta Komunisti&#269;ke partije Hrvatske, u kojoj je, uz pomo&#263; Rajke, radio i njezin brat Jerko, tada ve&#263; &#269;lan KPJ. Rajka je bila omiljena me&#273;u studentima Zagreba&#269;kog sveu&#269;ili&#353;ta, ali nije ostala nepoznata ni policiji. Poslije okupacije zemlje, kompromitirana na Sveu&#269;ili&#353;tu, morala se privremeno skloniti na Bra&#269;. No, i tu joj njezin revolucionarni duh ne dozvoljava da miruje. Povezuje se s partijskom organizacijom i neumorno radi na pripremama za dizanje ustanka. U jesen 1941, Rajka se vra&#263;a u Zagreb, gdje se opet uklju&#269;uje u partijski rad. Djeluje ilegalno, zajedno sa svojom sestrom Zdenkom.U njihovom stanu je skladi&#353;te partijskog materijala i zabranjene literature nekada&#353;nje knji&#382;are "Kultura". Tu su bili spiskovi pretplatnika te knji&#382;are, ma&#353;ine za umno&#382;avanje ... Trafika je sada javka Centralnog komiteta KP Hrvatske, i jedan od najva&#382;nijih zagreba&#269;kih partijskih punktova. Rajka obavlja kurirsku slu&#382;bu, putuju&#263;i do Beograda i drugih gradova, a ujedno se anga&#382;ira i u akcijama udarnih omladinskih grupa. U poznatoj akciji paljenja stadiona u Zagrebu bila je i Rajka. No&#263;u, 20. prosinca 1941, u stan obitelji Bakovi&#263; upali su agenti UNS-a, izvr&#353;ili premeta&#269;inu i uhapsili Zdenku, Rajku i brata Mladena. Obje sestre su podvrgnute torturama. No&#263;u su mu&#269;ene, danju su odvo&#273;ene u trafiku da se pohapse ilegalci koji bi do&#353;li na javku — ali uzalud. Niti su koga prokazale u trafici, niti su policiji rekle ijednu rije&#269;. Rajka je 24. prosinca prevezena u bolnicu u Vinogradskoj ulici, a Zdenka je sutradan, vidjev&#353;i da nema sestre, iskoristila moment nepa&#382;nje svojih &#269;uvara, otrgnula se od agenata i bacila s &#269;etvrtog kata istra&#382;nog zatvora UNS-a u Zvonimirovoj ulici. Rajka je umrla od posljedica mu&#269;enja, 29. prosinca 1941.</p><p>Narodnim herojem progla&#353;ena je 24. srpnja 1953. godine.</p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
