<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Kova&#269;evi&#263; Radosava Vojin Vojo</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Kova&#269;evi&#263; Radosava Vojin Vojo</b></CENTER>

<p>Ro&#273;en je 2. marta 1913. godine, u selu Dolovima kod Danilovgrada, Crna Gora, u siroma&#353;noj selja&#269;koj porodici.</p><p>Ve&#263; od ranog djetinjstva osjetio je sve tegobe &#382;ivota i ljudske nepravde. Kao odli&#269;an &#273;ak, posle zavr&#353;etka osnovne &#353;kole, nastavio je &#353;kolovanje i, uz malu pomo&#263; roditelja i svoje veliko naprezanje, zara&#273;uju&#263;i sam, uspeo je da zavr&#353;i Trgova&#269;ku akademiju. Posle mature radio je kao dnevni&#269;ar u Financijskoj direkciji u Podgorici, u kojoj je postojala jaka partijska organizacija, i gdje je Vojo po&#269;eo da organizirano radi za napredni radni&#269;ki pokret.</p><p>Posle odslu&#382;enja vojnog roka, 1935. godine, zaposlio se u Mjesnoj kontroli pri Direkciji PTT u Zagrebu, i istovremeno po&#269;eo studije na Ekonomskoj visokoj &#353;koli.</p><p>Nastavio je rad u SKOJ-u i u naprednom studentskom dru&#353;tvu "Svjetlost". Kao aktivan skojevac, veoma brzo pokazuje sve kvalitete pravog revolucionara, tako da je, ve&#263; 1937.</p><p>godine, postao &#269;lan KPJ.</p><p>Kapitulacija Kraljevine Jugoslavije zatekla ga je u Zagrebu, gdje je, po zadatku Partije, ostao kao ilegalac. Bio je najprije &#269;lan Rejonskog komiteta Drugog rejona u Zagrebu, a potom, od augusta 1941. godine, &#269;lan Biroa Mjesnog komiteta KPH za Zagreb. Po&#269;etkom septembra uhapsili su ga Nijemci i usta&#353;e, prilikom izvr&#353;avanja zadatka. Podvrgnut je strahovitom mu&#269;enju. Posle petosatnog neprekidnog mu&#263;enja, izdahnuo je u zatvoru, ne odav&#353;i ni svoju organizaciju i ni jednog druga, iako je pred samu smrt radio na pripremama poznate diverzije koja je izvedena u zagreba&#269;koj telefonskoj centrali, 14. septembra 1941. godine, koja je okupatora i usta&#353;e zaprepastila. Kova&#269;evi&#263;, iako strahovito mu&#269;en, o ovim pripremama nije progovorio ni rije&#269;i. Posle oslobo&#273;enja, Vojo Kova&#269;evi&#263; je sa svim po&#269;astima sahranjen u zajedni&#269;ku grobnicu, s Radom Kon&#269;arom i ostalim narodnim herojima Hrvatske. Kova&#269;evi&#263;u su u narodnooslobodila&#269;koj borbi poginuli otac i dva brata, predratni komunisti, a dva druga brata i sestra nosioci su partizanske spomenice 1941. godine.</p><p>Narodnim herojem progla&#353;en je 14. decembra 1949. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
