<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Mora&#269;a Save Milutin</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Mora&#269;a Save Milutin</b></CENTER>

<p>Ro&#273;en je 7. jula 1914. u selu Stekerovci, kod Glamo&#269;a, Bosna i Hercegovina, u siroma&#353;noj seoskoj porodici.</p><p>Godine 1925. s porodicom se preselio u selo &#381;ednik kod Subotice, gdje mu je otac, kao jugoslovenski dobrovoljac u prvom svjetskom ratu, dobio zemlju. Gimnaziju i Pravni fakultet zavr&#353;io je u Subotici. Kao student, pristupio je naprednom omladinskom pokretu. Isticao se u radu studentskog udru&#382;enja "Svjetlost", i u demonstracijama i drugim politi&#269;kim akcijama na fakultetu i u Subotici, Pripadao je maloj grupi studenata koja se anga&#382;irala u &#353;irenju revolucionarnih ideja u selima sjeverne Ba&#269;ke.</p><p>Zapa&#382;eno je politi&#269;ki aktivan jo&#353; u vrijeme parlamentarnih izbora 1935. godine. Godine 1936. primljen je u KPJ, i postao &#269;lan prve partijske organizacije u &#381;edniku. U to vrijeme najvi&#353;e je radio na okupljanju &#273;a&#269;ke i seoske omladine u &#381;edniku i drugim selima, i u stvaranju organizacija SKOJ-a. Od tada je jedan od najistaknutijih partijskih aktivista u ovom dijelu Vojvodine. Bio je inicijator stvaranja Kulturne zadruge vojvo&#273;anskih naseljenika "Preporod", koja je imala svoju organizaciju u mnogim selima Ba&#269;ke, posredstvom koje je Partija okupljala i aktivirala mase, posebno omladinu, ostvaruju&#263;i u godinama uo&#269;i rata dominantan politi&#269;ki utjecaj. Radio je i na okupljanju poljoprivrednih radnika i organiziranju njihovih &#353;trajka&#269;kih i drugih akcija. Me&#273;u tim radnicima, prete&#382;no Ma&#273;arima i Bunjevcima, njegovim zalaganjem formirana je prva grupa komunista i simpatizera KPJ. Mora&#269;a je bio jedan od najaktivnijih u&#269;esnika i organizatora mnogih narodno-frontovskih akcija na liniji obrane zemlje i borbe protiv profa&#353;isti&#269;kog re&#382;ima. Kao istaknuti partijski aktivist, 1939. godine izabran je za &#269;lana Okru&#382;nog komiteta KPJ za sjevernu Ba&#269;ku. Godine 1936, kao vojni obveznik, zavr&#353;io je &#352;kolu rezervnih oficira.</p><p>U aprilskom ratu, kao oficir biv&#353;e jugoslovenske vojske, bio je zarobljen i upu&#263;en u zarobljeni&#269;ki logor u Ma&#273;arsku. Kada je obavije&#353;ten da Ma&#273;arska, na zahtjev vlade kvislin&#353;ke Nezavisne Dr&#382;ave Hrvatske, osloba&#273;a sve zarobljenike s njene teritorije, me&#273;u zarobljenim oficirima se zalagao da se ta mogu&#263;nost iskoristi. Tako je i sam, u prvoj polovini juna 1941, do&#353;ao u Drvar, rodno mjesto njegova oca. Tu se povezao s organizacijom KPJ i uklju&#269;io u rad na pripremama za oru&#382;anu borbu. Kao rezervni oficir, posebno je bio anga&#382;iran u organiziranju vojnih priprema.</p><p>Formiranjem &#353;taba gerilskih odreda za Bosansko Grahovo i okolinu, odlukom Sreskog komiteta Partije postao je &#269;lan toga &#353;taba. U tom svojstvu, izradio je plan prve ustani&#269;ke akcije u Bosni i Hercegovini — napada na Drvar, Bosansko Grahovo i O&#353;trelj, koji je po&#269;eo 27. jula 1941, i uspje&#353;no izveden. Ve&#263; u tim prvim borbama Mora&#269;a je ispoljio izuzetnu hrabrost i vojni&#269;ke sposobnosti u organiziranju i rukovo&#273;enju partizanskim jedinicama. U periodu velikih pobjeda ustanka u ovom kraju u ljeto 1941, komandirao je Drvarsko-petrova&#269;kim bataljonom "Sloboda", koji je vodio mnoge uspje&#353;ne borbe protiv neprijatelja. Izme&#273;u ostalog, jedinice ovog bataljona su u vi&#353;ednevnim neravnim borbama razbile ofanzivu usta&#353;ko-domobranskih snaga na oslobo&#273;enu teritoriju Drvara, i nanijele im velike gubitke. Svojim ugledom i popularno&#353;&#263;u u narodu i izuzetnim zalaganjem, dao je veliki doprinos nastojanjima KPJ da konsolidira ustanak i narodnooslobodila&#269;ki pokret u Drvaru i okolini u vrijeme Talijansko-&#268;etni&#269;ke akcije ujesen 1941. godine. Kao komandant i iskusan partijski </p><p>radnik, u to vrijeme je politi&#269;ki aktivan u tuma&#269;enju linije KPJ u narodnooslobodila&#269;koj borbi, razotkrivanju ciljeva i karaktera &#269;etni&#269;kog pokreta i Talijanske politike "pacifikacije". Bio je to sadr&#382;aj mnogih skupova vojske i naroda na kojima je govorio. Posebno je radio na u&#269;vr&#353;&#263;ivanju partizanskih jedinica i njihovom obu&#269;avanju u duhu taktike partizanskog ratovanja. Komandirao je Drvarskim partizanskim bataljonom u borbama protiv Talijanskih snaga u zimu i prolje&#263;e 1942. godine, koje su se zavr&#353;ile njihovim porazom i oslobo&#273;enjem Drvara. Tada je primio du&#382;nost zamjenika komandanta, a ne&#353;to kasnije i komandanta 5. kraji&#353;kog partizanskog odreda, s kojim je izveo vi&#353;e uspje&#353;nih akcija, me&#273;u kojima napad na Glamo&#269;. Od jedinica ovog Odreda, po&#269;etkom septembra 1942, po odluci Vrhovnog &#353;taba, formirao je 4. kraji&#353;ku udarnu brigadu i imenovan za njenog prvog komandanta. Predvodio je brigadu u vi&#353;e borbi u jesen 1942: u napadu na Sanski Most, u borbama s Nijemcima i &#269;etnicima na pravcu Banja Luka — Klju&#269;, s Talijanskim i &#269;etni&#269;kim snagama oko Bosanskog Grahova.,. Brigada se posebno istakla u obrambenim borbama na pravcu Sanski Most — Bosanski Petrovac u IV ofanzivi, krajem januara i po&#269;etkom februara 1943, uspje&#353;no spre&#269;avaju&#263;i prodor nadmo&#263;nih njema&#269;kih snaga.</p><p>Maja 1943. godine, Mora&#269;a je postavljen za komandanta 5. kraji&#353;ke divizije, s kojom je postigao mnoge pobjede. U periodu maj-jul 1943. rukovodio je prodorom divizije iz centralne i isto&#269;ne Bosne. Od vi&#353;e uspje&#353;no izvedenih borbenih akcija u toku tog mar&#353;-manevra, posebno je zna&#269;ajan napad na komunikaciji Sarajevo—Slavonski Brod, kada je divizija zauzela rudnik Kakanj, i ru&#353;enjem vi&#353;e mostova i &#382;eljezni&#269;kih stanica za du&#382;e vrijeme onemogu&#263;ila saobra&#263;aj na ovoj zna&#269;ajnoj &#382;eljezni&#269;koj pruzi.</p><p>U oktobru 1943, u duhu plana Vrhovnog &#353;taba za preno&#353;enje operacija u Srbiju, Vrhovni komandant je povjerio 5. diviziji veoma odgovoran i slo&#382;en borbeni zadatak: da iz centralne Bosne prodre u Sand&#382;ak, odakle &#263;e borbeno djelovati na teritoriji Srbije, da podr&#382;i razvitak narodnooslobodila&#269;kog pokreta na njenom tlu. Divizija je uspje&#353;no prodrla u Sand&#382;ak, a zatim oslobodila Rudo, Priboj, Vi&#353;egrad i druga mjesta i razbila znatne &#269;etni&#269;ke snage. Od po&#269;etka decembra 1943, do sredine januara 1944. godine, Mora&#269;a rukovodi veoma slo&#382;enim obrambenim borbama divizije u toku njema&#269;kih ofanzivnih operacija u Sand&#382;aku i isto&#269;noj Bosni. Potiskivana, a zatim i opkoljena neusporedivo nadmo&#263;nijim njema&#269;kim snagama, divizija je, po snijegom okovanim planinskim masivima, vodila uspje&#353;ne manevarske borbe. Za pokazanu izuzetnu izdr&#382;ljivost i hrabrost u toku ove njema&#269;ke ofanzive, diviziju je pohvalio Vrhovni komandant.</p><p>U vrijeme neposrednih priprema za operacije, &#269;iji je cilj bio oslobo&#273;enje Srbije, Mora&#269;i je Vrhovni komandant, u drugoj polovini marta1944, povjerio komandu nad Operativnom grupom 2. proleterske i 5. udarne divizije, sa zadatkom da po&#269;ne prodor u Srbiju. U periodu mart-maj 1944. komandira radom ove Grupe. Njeni prodori najprije u dolinu rijeke Ibra, a potom kroz zapadnu Srbiju do Valjeva, bili su u centru pa&#382;nje komandanta njema&#269;kih trupa u Srbiji i &#269;etni&#269;ke Vrhovne komande, koji su nastojali da, anga&#382;iranjem svih snaga, sprije&#269;e prodor Grupe divizija i njeno spajanje sa snagama NOVJ na jugu Srbije i u &#353;umadiji. Za uspje&#353;no forsiranje Lima, Vrhovni komandant Josip Broz Tito je ponovo pohvalio 5. udarnu diviziju.</p><p>U drugoj polovini jula 1944. godine, Mora&#269;a komandira 5. divizijom u toku njema&#269;ke ofanzive u Crnoj Gori, kada su u protuudaru grupe divizije NOVJ, u rajonu &#268;akora i Andrijevice, razbijene znatne njema&#269;ke snage, a potom vodi diviziju u nastupnom mar&#353;u ka jugu Srbije, u izvo&#273;enju slo&#382;ene operacije forsiranja Ibra, i u borbama na Kopaoniku protiv glavnine &#269;etni&#269;kih snaga koje su, u suradnji s njema&#269;kim i bugarskim trupama, neuspje&#353;no </p><p>poku&#353;ale da sprije&#269;e spajanje Operativne grupe divizije sa snagama NOVJ na jugu Srbije. U nastupanju kroz Srbiju, u izvo&#273;enju prodora iz Toplice u &#352;umadiju, i osobito u te&#353;kim borbama s njema&#269;kim snagama u rajonu Topola-Aran&#273;elovac — koje su po svaku cijenu branile magistralu Beograd— Skopje kojom je njema&#269;ki komandant Jugoistoka upu&#263;ivao poja&#269;anja iz Gr&#269;ke za obranu Srbije i Beograda — Mora&#269;a je ponovo pokazao kvalitete vrsnog komandanta. Potoni je s divizijom u&#269;estvovao u operaciji za oslobo&#273;enje Beograda, da bi ne&#353;to kasnije, kao komandant divizije, a zatim na&#269;elnik &#353;taba 1. armije na sremskom frontu, brzo ovladao vje&#353;tinom komandiranja u uslovima frontalnog ratovanja. Prilikom proboja sremskog fronta, neposredno je komandirao Sjevernom grupom divizija.</p><p>Poslije rata, zavr&#353;io je Vi&#353;u vojnu akademiju "Voro&#353;ilov" u Sovjetskom Savezu, a potom obavljao visoke du&#382;nosti u JNA: bio je zamjenik na&#269;elnika "General&#353;taba, zamjenik na&#269;elnika Vi&#353;e vojne akademije, na&#269;elnik l i IV uprave General&#353;taba i komandant Armijske oblasti. Od 1963. do 1967. bio je &#269;lan Saveznog izvr&#353;nog ve&#263;a. Bio je &#269;lan Savezne konferencije SSRN Jugoslavije, &#269;lan CK SK Bosne i Hercegovine, i predsjednik Saveza rezervnih vojnih starje&#353;ina Jugoslavije. Bio je &#269;lan Savjeta Federacije. Rezervni je general-pukovnik.</p><p>Napisao je vi&#353;e tekstova i rasprava iz oblasti vojne vje&#353;tine i povijesti narodnooslobodila&#269;kog rata. Godine 1962. objavio je "Ratni dnevnik", koji bogatstvom podataka i zapa&#382;anjima ovog istaknutog komandanta i revolucionara predstavlja izuzetno svjedo&#269;anstvo o ratu i revoluciji. Odlikovan je mnogim visokim odlikovanjima.</p><p>Narodnim herojem progla&#353;en je 20. decembra 1951. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
