<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Jankov Ganeta Blagoja Mu&#269;eto</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Jankov Ganeta Blagoja Mu&#269;eto</b></CENTER>

<p>Ro&#273;en je 1911. godine u Strumici, Makedonija, u siroma&#353;noj porodici.</p><p>Posle osnovnog obrazovanja, zavr&#353;io je dva razreda gimnazije, a zatim oti&#353;ao u Beograd, da u&#269;i kroja&#269;ki zanat. Tamo sti&#269;e klasnu politi&#269;ku svest i stupa u revolucionarni pokret. Od tada se njegova li&#269;nost stalno politi&#269;ki izgra&#273;uje.</p><p>Zbog aktivnosti, sti&#269;e povjerenje i postaje sindikalni funkcioner. Naro&#269;ito je bio dobar organizator &#353;trajkova i izleta. U&#382;ivao je veliki ugled me&#273;u makedonskim pe&#269;albarima u Beogradu. Njegova djelatnost nije ostala nepoznata policiji. Uhap&#353;en je kao opasan antidr&#382;avni buntovnik. U beogradskoj Glavnja&#269;i je mu&#269;en i odvra&#263;an od revolucionarne djelatnosti. Posle &#353;est mjeseci, pu&#353;ten je iz zatvora i, vezanih ruku, u pratnji &#382;andara, protjeran u rodnu Strumicu.</p><p>U Strumici se odmah anga&#382;ira u organiziranju radni&#269;ke klase u URS-ove sindikate. Po&#353;to je nai&#353;ao na dobar odziv, naro&#269;ito me&#273;u kroja&#269;kim radnicima, organizirao je &#353;trajk koji sam predvodi i dovodi do uspje&#353;nog zavr&#353;etka. Policija ga opet progoni, i on odlazi u Beograd. Ovoga puta on, kao &#269;lan KPJ (1938), s velikim &#353;trajka&#269;kim i sindikalnim iskustvom, ulazi u &#352;trajka&#269;ki odbor u Beogradu. U jednoj &#353;trajka&#269;koj demonstraciji opet je uhva&#263;en i odveden na mu&#269;enje u Glavnja&#269;u. Kad je iza&#353;ao iz zatvora, postao je &#269;lan rejonskog komiteta KPJ u Beogradu.</p><p>Svojom revolucionarnom djelatno&#353;&#263;u afirmirao se kao istaknuti komunisti&#269;ki borac, zbog &#269;ega je 1941. godine postao &#269;lan Pokrajinskog komiteta KPJ za Makedoniju. U tom svojstvu upu&#263;en je za instruktora u isto&#269;nu Makedoniju. Bio je organizator prvih suprotstavljanja bugarskoj okupatorskoj vlasti u Strumci, 1941. godine. Tako&#273;er je aktivno sudjelovao u pripremama za formiranje partijskih organizacija u Radovi&#353;u, Berovu i Valandovu. Bugarska policija je otkrila njegovu djelatnost. Kao ilegalac, najvi&#353;e se kretao u &#352;tipu i okolini. Stvorio je partizansku bazu u selu Dolani, u svojstvu &#269;lana Oblasnog komiteta KPJ. U jednoj provali, policija je otkrila bazu i izvr&#353;ila napad. Tada je s Blagojem bio i Slav&#269;o Stojmenski, koji je u sukobu s policijom poginuo, dok je on, ranjen, uspeo da pobjegne. U veoma te&#353;kim uslovima nastavio je revolucionarnu djelatnost. Bugarski vojni sud osudio ga je na smrt u odsustvu. Izdate su potjernice za njim.</p><p>U junu 1944. godine policija je otkrila njegovo skrovi&#353;te. Nastala je neravnopravna borba po ulicama grada, u kojoj je Blagoja juna&#269;ki poginuo.</p><p>Narodnim herojem je progla&#353;en 11. oktobra 1951. godine.</p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
