<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Kon&#269;ar Gece Rade</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Kon&#269;ar Gece Rade</b></CENTER>

<p>Ro&#273;en je 6. augusta 1911. godine u selja&#269;koj, nekad li&#269;koj grani&#269;arskoj porodici &#352;take i Gece Kon&#269;ara, u Kon&#269;arevom Kraju, Korenica, Hrvatska.</p><p>Osnovnu &#353;kolu je zavr&#353;io 1922. u susjednom selu Babin Potok. Posle toga je, u organizaciji "Privrednika", u&#269;io bravarski zanat u Leskovcu, gdje je — kao &#353;to stoji u njegovom svjedo&#269;anstvu — bio ubrajan "me&#273;u najodli&#269;nije" i u radionici Kukara i Jovi&#263;a, i u ve&#269;ernjoj &#353;egrtskoj &#353;koli. Majstorski ispit je polo&#382;io 1925. godine.</p><p>Kao kalfa, u Leskovcu je radio do 23. jula 1926. godine, kad prelazi u Beograd, gdje je — posle nekoliko mjeseci</p><p>— dobio posao u Direkciji tramvaja i osvjetljenja grada Beograda. Zbog smanjenja broja zaposlenih, 23. januara</p><p>1931. godine je dobio otkaz, jer se, kao radni&#269;ki povjerenik, suvi&#353;e isticao u borbi za radni&#269;ka prava. U me&#273;uvremenu je zavr&#353;io Vi&#353;u zanatsku majstorsku &#353;kolu, i bio jedan od najaktivnijih sporta&#353;a u radni&#269;kom sportskom dru&#353;tvu</p><p>"Elektri&#269;na centrala".</p><p>Na intervenciju radnika, Direkcija je ponovo zaposlila mladog majstora, u martu 1931. godine. Naredne godine je pozvan na odslu&#382;enje vojnog roka. Od po&#269;etka jula 1932. godine vojni rok slu&#382;i u 22. sarajevskom artiljerijskom puku, u Ka l i no vi k u. Ve&#263; krajem augusta je otpu&#353;ten iz vojske, zbog bolesti. Ponovo je u Beogradu, i ponovo — posle dvomjese&#269;nog &#269;ekanja — radi u beogradskoj Elektrocentrali, tada ve&#263; organizirani &#269;lan SKOJ-a i pro&#269;elnik skojevske &#263;elije, koju je, krajem 1932. godine, osnovao u Elektrocentrali.</p><p>U prolje&#263;e 1933. godine, kad je osnovana podru&#382;nica metalaca URS-a u Elektrocentrali, izabran je za sekretara podru&#382;nice. Ne&#353;to kasnije, u julu 1933. godine, kad je Blagoje Parovi&#263; reorganizirao beogradsku partijsku organizaciju, u &#269;lanstvo KPJ je primljen i Rade Kon&#269;ar. Deset mjeseci kasnije, kad je drugi put pozvan (opet u Kalinovik) na odslu&#382;enje vojnog roka, u beogradskoj partijskoj organizaciji je do&#353;lo do provale. Policija je tada otkrila i ilegalno revolucionarno djelovanje Rada Kon&#269;ara, kojeg je patrola Drinskog &#382;andarmerijskog puka dovela, vezanog, u Beograd 10. augusta 1934. godine. Na saslu&#353;anju, mu&#269;en u Glavnja&#269;i, bio je jedini od dvadesetak uhap&#353;enih koji ni&#353;ta nije priznao. Su&#273;eno mu je s jo&#353; dvadeset i osam komunista, u decembru 1934. godine. U presudi, izre&#269;enoj 20. decembra, Sud je utvrdio da je "pri odmjeri kazne kao olak&#353;ano uva&#382;eno kod svih, osim Kon&#269;ara Rade, priznanje, odnosno djelomi&#269;no priznanje". Osu&#273;en je na jednogodi&#353;nju robiju. Iz sremsko-mitrovi&#269;ke robija&#353;nice otpu&#353;ten je 8. augusta 1935. godine.</p><p>Po direktivi partijskog rukovodstva, otpu&#353;teni robija&#353; Rade Kon&#269;ar je trebalo da radi u Zagrebu, kamo sti&#382;e — posle kratkog boravka u rodnom kraju — krajem septembra 1935. godine. Uklju&#269;io se u ilegalnu partijsku aktivnost, djeluju&#263;i ponajvi&#353;e u bravarskoj sekciji zagreba&#269;ke podru&#382;nice URS i u radni&#269;kom sportskom dru&#353;tvu "Metalac", a zaposlenje je dobio tek 23. januara 1936, kod bravara Dimini&#263;a, a od 12. marta 1936. u "Jugoslavenskom Siemens d.d". U "Siemensu" je Kon&#269;ar, ve&#263; u aprilu, osnovao prvu partijsku &#263;eliju, a u julu organizirao prvi uspeli &#353;trajk. </p><p>U Zagrebu je bio sindikalni i partijski rukovodilac. Bio je jedan od najautoritativnijih sindikalnih organizatora, vo&#273;a tarifnih i &#353;trajka&#353;kih akcija. Posle velikog &#353;trajka zagreba&#269;kih bravara, u augustu 1936. godine, izabran je za &#269;lana Mesnog komiteta Partije. Kratko posle toga dolazi do velike provale u zagreba&#269;koj partijskoj organizaciji. Kon&#269;ar je uhap&#353;en 16. decembra 1936. godine. Kao i u beogradskoj provali 1934. godine, tako i u zagreba&#269;koj provali svi govore sve — dok u zatvor nije dospio i Kon&#269;ar. On je jedini &#353;utnjom odgovarao na sva pitanja. U svim zapisnicima, na sve optu&#382;be, uvijek samo jedan odgovor: "Nije istina da sam sa spomenutim licima bilo kakve veze imao, niti ih uop&#263;e poznajem!".</p><p>Grupi optu&#382;enih, me&#273;u kojima je i Kon&#269;ar, su&#273;eno je, posle vi&#353;emjese&#269;nog mu&#269;enja, pred Sudom za za&#353;titu dr&#382;ave, krajem septembra 1937. godine. Zahvaljuju&#263;i Kon&#269;arevom dr&#382;anju u istrazi, svi optu&#382;eni su porekli izjave pred policijom i na Sudu se dr&#382;ali kao Kon&#269;ar. Svi su oslobo&#273;eni.</p><p>" Vrativ&#353;i se u Zagreb, ponovo radi u ,,Siemensu", ponovo je u Mesnom komitetu Partije i u rukovodstvu sindikata metalaca ("savezni povjerenik"). Posebno je zna&#269;ajnu ulogu imao na IX kongresu Saveza metalskih radnika Jugoslavije, u aprilu 1938. godine kada je pod njegovim utjecajem prihva&#263;ena lijeva orijentacija u SMRJ.</p><p>Godine 1938, Kon&#269;ar je tre&#263;i put pozvan na odslu&#382;enje vojnog roka. Prije odlaska u vojsku, pripremio je organizaciju velikog &#353;trajka u kojem &#263;e, kad Rade ve&#263; bude u uniformi, sudjelovati svi "Siemensovi" radnici. U vojsci je Rade Kon&#269;ar od po&#269;etka augusta 1938. godine do jeseni 1939. godine. U me&#273;uvremenu je, u vrijeme odsustva, sudjelovao u radu istorijskog savjetovanja na Tacenu, pod &#352;martnom gorom, kad je odlu&#269;eno da se reorganizira partijsko rukovodstvo u Hrvatskoj i da u KPH — umjesto suspendiranog CK — vode&#263;u ulogu preuzmu Rade Kon&#269;ar, Mirko Bukovec i Marjan Kraja&#269;i&#263;.</p><p>Po&#269;etkom 1940. godine, Rade Kon&#269;ar prelazi u ilegalnost. U martu te godine organizirao je partijsko savjetovanje KPH, kad je formirano i novo rukovodstvo KP Hrvatske. U tom rukovodstvu Rade je prvi &#269;ovjek. Organizirao je i Prvu konferenciju KPH augusta 1940. godine, kad je izabran za politi&#269;kog sekretara CK KPH. Bio je jedan od Titovih najbli&#382;ih suradnika u pripremama Pete zemaljske konferencije KPH. U ljeto 1940. godine kooptiran je, i na Petoj zemaljskoj ponovo izabran, za &#269;lana Politbiroa CK KPJ.</p><p>Od januara do 8. aprila 1941. godine, po odluci Politbiroa CK KPJ, rukovodi Pokrajinskim komitetom KPJ za Srbiju. U Zagreb se vra&#263;a 8. aprila, da bi ve&#263; 13. aprila — po zadatku druga Tita — pisao i &#353;tampao proglas CK KPH (ne priznavaju&#263;i kapitulaciju, CK KPH poziva "radnike i seljake, povezane i udru&#382;ene u &#269;vrsti borbeni savez", da odmah idu u borbu, i da tom borbom "pod vodstvom Komunisti&#269;ke partije" trebaju ostvariti novo dru&#353;tveno ure&#273;enje").</p><p>Sudjelovao je u radu svih zagreba&#269;kih sjednica CK KPJ, i odluke tih sjednica prenosio na rukovodstvo KPH. Sudjelovao je na Majskom savjetovanju. Bio je klju&#269;na li&#269;nost Partije u organiziranju ustanka naroda Hrvatske.</p><p>U junu, julu i augustu obi&#353;ao je gotovo sve krajeve Hrvatske, organiziraju&#263;i operativna partijska rukovodstva, koja su, zapravo, bili &#353;tabovi narodnooslobodila&#269;kog ustanka.</p><p>Bio je neposredni organizator i rukovodilac udarnih grupa, koje su izvodile diverzije u Zagrebu. </p><p>Bio je jedan od u&#269;esnika istorijskog savjetovanja u Stolicama, 26. i 27. septembra 1941. godine.</p><p>Od po&#269;etka oktobra djeluje iz Splita, gdje je, posle vi&#353;e vanredno organiziranih bomba&#353;kih akcija, bio uhap&#353;en 17. novembra. Svi poku&#353;aji da ga drugovi spasu bili su uzaludni. Talijanskoj policiji je po&#353;to za rukom da u uhap&#353;enom "Rei&#263;u" otkriju Radu Kon&#269;ara, za kojeg je, u njihovim policijskim dokumentima preuzetim iz jugoslovenske kraljevske policije, pisalo da je "agitator i najsposobniji komunist, sposoban da vodi i organizira svaki revolucionarni pokret", da je "&#269;lan komunisti&#269;kog centralnog rukovodstva, vo&#273;a i jugoslovenskog, i posebno hrvatskog komunisti&#269;kog pokreta", da je "organizator atentata i sabota&#382;a, veoma vest voditelj masa", a pri tome "najinteligentniji, najlukaviji i najbistriji komunist Jugoslavije, koji je i pored vi&#353;ekratnih hap&#353;enja redovno uspijevao pobje&#263;i policiji".</p><p>Kon&#269;ar je iz splitskog zatvora odveden u &#352;ibenik, i tu je osu&#273;en na smrt. Ni u istra&#382;nom zatvoru, ni na su&#273;enju, nije rekao ni reci. A kada su ga posle presude upitali ho&#263;e li da tra&#382;i pomilovanje, rekao je: "Niti bih ga ja dao vama, niti ga od vas tra&#382;im". Strijeljan je s grupom dalmatinskih komunista, 22. maja 1942. godine. CK KPH je, nekoliko dana posle toga, pisao Centralnom komitetu KPJ: "Juna&#269;ka smrt druga Brke te&#353;ko nas je pogodila. Prilikom strijeljanja, i on i ostali osu&#273;eni juna&#269;ki su se dr&#382;ali. Pali su pjevaju&#263;i Internacionalu".</p><p>U "Proleteru" za jun-jul-august 1942. godine, kad je CK KPJ objavio ukaz o deset prvih narodnih heroja, na prvom mjestu je ime Rade Kon&#269;ara:</p><p>"Na prijedlog CK KPH i Glavnog &#353;taba NOP i DV za Hrvatsku, dodjeljuje se naziv narodnog heroja Radu Kon&#269;aru, sekretaru KPH i organizatoru partizanskih odreda u Hrvatskoj i Dalmaciji..." </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
