<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Jovanovi&#263; Milana &#381;ivorad &#381;ikica &#352;panac</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Jovanovi&#263; Milana &#381;ivorad &#381;ikica &#352;panac</b></CENTER>

<p>Ro&#273;en je 1914. godine u Valjevu, Srbija. Profesionalni revolucionar i borac protiv fa&#353;izma.</p><p>Osnovnu &#353;kolu zavr&#353;io je u Valjevu, i upisao se u gimnaziju. U ranoj mladosti, kao &#273;ak valjevske gimnazije, do&#353;ao je u dodir s naprednim omladinskim i radni&#269;kim pokretom. &#381;elja za naukom i saznanjem, kao i dodir s naprednim radni&#269;kim pokretom, uticali su na njegovo revolucionarno opredjeljenje. Zbog pokazivanja marksisti&#269;kih pogleda na svet, isklju&#269;en je iz valjevske gimnazije, pa je &#353;kolovanje nastavio u Beogradu. Posle zavr&#353;etka gimnazije, studirao je jugoslavensku knji&#382;evnost na Filozofskom fakultetu u Beogradu. Kao student, bio je jo&#353; anga&#382;iraniji u svim politi&#269;kim akcijama kojima su rukovodili komunisti Beogradskog univerziteta. Zbog svoje politi&#269;ke aktivnosti i opredijeljenosti za radni&#269;ki pokret, primljen je u &#269;lanstvo KPJ 1935. godine.</p><p>Godine 1937, pred diplomski ispit, napustio je studije i oti&#353;ao, kao dobrovoljac, u Internacionalne brigade u &#352;paniju, gdje se borio na strani &#353;panske republike. Pred polazak u &#353;panski nacionalno oslobodila&#269;ki rat, rekao je roditeljima da ide na studije u Francusku. U Internacionalnoj brigadi pokazivao je neizmjernu hrabrost, po&#382;rtvovanje i revolucionarni zanos. U vrijeme nacionalno oslobodila&#269;kog &#353;panskog rata nalazio se u prvim borbenim redovima u Andaluziji, u odbrani Madrida i na svim drugim fontovima, ili je lije&#269;io rane. U &#352;paniji je dobio deset rana. Odu&#353;evljen i zanesen revolucionarnom borbom &#353;panskog naroda, pisao je svojoj majci, koju je neizmjerno volio:</p><p>"Majko, ja nisam mogao ostati &#353;lep i gluh. Za dozive &#269;ovje&#269;anstva. Ja to nisam mogao. Ja volim &#269;ovjeka. Ti si mi udahnula tu ljubav. Razumi to i, molim te, oprosti mi &#353;to sam ti nanio bol. Tebi i ocu..."</p><p>S ostalim borcima internacionalnih brigada, iz &#352;panije se povukao u Francusku, gdje je oko godinu s ostalim interbrigadistima prebacivan iz logora u logor. Septembra 1940. godine vratio se u Jugoslaviju, gdje ga je &#269;ekala Specijalna policija, zatvorila ga i podvrgla ispitivanju. I pored batina, mu&#269;enja na razne na&#269;ine, &#381;ikica se izvanredno dr&#382;ao pred policijom.</p><p>Kad je pu&#353;ten iz zatvora, nastavio je svoju politi&#269;ku djelatnost. On je osjetio i vidio fa&#353;isti&#269;ko divljanje u &#352;paniji i znao &#353;to fa&#353;izam zna&#269;i u Evropi i Jugoslaviji. Zato se jo&#353; odlu&#269;nije prihvata borbe protiv njega.</p><p>U aprilskom ratu 1941. godine — kada su fa&#353;isti&#269;ka Njema&#269;ka, Italija, Ma&#273;arska i Bugarska napale na&#353;u zemlju — htio je da se dobrovoljno bori protiv fa&#353;isti&#269;ke najezde. Me&#273;utim, oficiri biv&#353;e jugoslavenske vojske nisu ga primili kao dobrovoljca.</p><p>Odmah posle okupacije radio je na pripremi ustanka. Prikupljao je oru&#382;je i bio politi&#269;ki aktivan. OK KPJ za Valjevo 25. juna 1941. godine donio je odluku o formiranju Valjevskog NOP odreda. Odred je formiran 11. jula 1941. godine. Me&#273;utim, &#381;ikica je jo&#353; ranije formirao Ra&#273;evsku &#269;etu, i postao njen komesar. Ova &#269;eta je izvela prvu akciju kojom je ogla&#353;en ustanak naroda Srbije.</p><p>Sedmog jula 1941. godine, u selu Bela Crkva kod Valjeva, odr&#382;an je tradicionalni Ivanjdanski va&#353;ar, na raskrsnici kod seoske crkve. Predsjednik op&#263;ine, koji je ostao da radi i pod okupacijom, &#269;uo je da &#263;e do&#263;i komunisti da dr&#382;e zbor, pa je naredio da se narod jo&#353; prije dvanaest &#269;asova razi&#273;e ku&#263;ama. Dio naroda se razi&#353;ao, a dio se sklonio od oka predsjednika u kafanu i najbli&#382;u okolinu, i i&#353;&#269;ekivao najavljeni zbor. Oko 17 &#269;asova nai&#353;la je Ra&#273;evska partizanska &#269;eta sa svojim politi&#269;kim komesarom &#381;ikicom Jovanovi&#263;em. Ispod lipe pred kafanom odr&#382;avao se zbor. Govornici su istupali jedan za drugim, a posljednji je govorio &#381;ikica. Govor mu je bio pun odu&#353;evljenja, rodoljublja i poziva u borbu za oslobo&#273;enje. Govor je zavr&#353;io rije&#269;ima: ,,U ime Komunisti&#269;ke partije Jugoslavije, pozivam vas u borbu protiv okupatora i svih izdajnika na&#353;e zemlje".</p><p>Posle zavr&#353;enog zbora i prijavljivanja dobrovoljaca, partizani su napustili mjesto zbora, toplo ispra&#263;eni od prikupljenog naroda, koji je u njima video nadu u oslobo&#273;enje. Bio je sumrak. Tek &#353;to su partizani krenuli uz potok, stigao ih je student Vladan Bojani&#263; i obratio se &#381;ikici:</p><p>— Do&#273;o&#353;e dva &#382;andara posle vas, i eno ih te kundacima rastjeruju narod.</p><p>&#381;ikica je brzo krenuo u pravcu kafane. Kad su opazili da im se pribli&#382;ava, &#382;andari su mu povikali:</p><p>— Ruke u vis!</p><p>&#381;ikica nije ustuknuo niti se upla&#353;io, ve&#263; je viknuo &#382;andarima:</p><p>— Dole oru&#382;je!</p><p>Jedan &#382;andar je opalio metak, i zrno je pro&#353;lo pored &#381;iki&#269;ine glave. Prekaljeni &#353;panski borac i politi&#269;ki komesar Ra&#273;evske &#269;ete, brzo je kleknuo i preciznom vatrom pogodio obojicu izdajnika. Zatim je ustao, pri&#353;ao im i obratio se okupljenom narodu rije&#269;ima:</p><p>— Ovako &#263;e pro&#263;i svak ko digne ruku na na&#353; narod.</p><p>Pokupio je oru&#382;je ubijenih &#382;andara i po&#382;urio svojim drugovima.</p><p>Odlu&#269;an, hrabar, samopo&#382;rtvovan i beskompromisan borac ostao je do kraja &#382;ivota. Kao pravi revolucionar i komunist, neumorno je radio na razvijanju NOB. Bio je na du&#382;nostima komesara Ra&#273;evske partizanske &#269;ete, komandanta bataljona, a ne&#353;to kasnije komesara bataljona u Valjevskom NOP odredu. Posle povla&#269;enja partizanskih snaga za Sand&#382;ak, posle I neprijateljske ofanzive, ostao je u zapadnoj Srbiji. S preostalim borcima bio je u neprekidnim borbama s nadmo&#263;nijim njema&#269;kim i nedi&#263;evsko-&#269;etni&#269;kim snagama, januara 1942. godine postao je &#269;lan &#353;taba Grupe odreda zapadne Srbije i u&#269;estvovao u &#382;estokim borbama kod sela Ba i Planinice, kod Mionice, u selu Komiri&#263;u kod Krupnja, i u rejonu Valjeva. U februaru je u&#269;estvovao u borbama ju&#382;no od Valjeva, na planinama Maljenu i Povlenu, a 13. marta 1942. godine hrabro je poginuo u selu Radanovcu, u borbi protiv nedi&#263;evaca i &#269;etnika. Novi Valjevski NOP odred dobio je ime "&#381;ikica Jovanovi&#263; &#352;panac."</p><p>Narodnim herojem progla&#353;en je 6. jula 1945. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
