<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Kova&#269;evi&#263; Mila &#272;uran</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Kova&#269;evi&#263; Mila &#272;uran</b></CENTER>

<p>Ro&#273;en je 18. aprila 1916. godine u selu Bukova&#269;a, kod Bosanskog Petrovca, Bosna i Hercegovina. Poslije zavr&#353;etka osnovne &#353;kole ostao je bez oca, s brojnom porodicom. Iako je bio odli&#269;an &#273;ak, nije mogao da produ&#382;i &#353;kolovanje. Od 12. godine po&#269;eo je da radi u pilani i na drugim &#353;umskim radili&#353;tima. Po prirodi bistar, u&#269;io se na osnovama patrijarhalnog morala i oslobodila&#269;ke tradicije. Kapitulacija Kraljevine Jugoslavije zatekla ga je kao rezervista u Mladenovcu, odakle je pje&#353;ice do&#353;ao u Bosanski Petrovac.</p><p>Od 27. jula 1941. bori se u &#352;ekova&#269;kom odredu bataljona "Sloboda". U decembru 1941. je u 1. &#269;eti Udarnog bataljona, a zatim u 3. kraji&#353;koj brigadi.</p><p>Njegovi podvizi po&#269;inju augusta 1941, kada je s jednim omladincem prenio rezervnu mitraljesku cijev sa Stra&#382;benice na O&#353;trelj, probijaju&#263;i se vesto i lukavo kroz neprijateljske polo&#382;aje. Po&#269;etkom 1942. u&#269;estvovao je u razoru&#382;avanju &#269;etnika i u prvom napadu na Italija ne u Koluni&#263;u i Medenom Polju. Aprila 1942. u Manja&#269;i izvukao je, u vrlo te&#353;kim uslovima, ranjenog brata Uro&#353;a kroz &#269;etni&#269;ke polo&#382;aje na slobodnu teritoriju. U ljeto 1942. &#272;uran, kao komandir voda, vodi bomba&#353;ku grupu na usta&#353;ko upori&#353;te Sanicu, gdje je uni&#353;teno nekoliko bunkera i ubijeno oko 20 usta&#353;a. U jesen 1942. u napadu na Vrhpolje opet vodi grupu bomba&#353;a, koja je napala most na Sani; sam je bacio vi&#353;e od 15 bombi. U borbi na Klokotovcu, iznad Klju&#269;a, hrabro se tukao protiv Nijemaca spre&#269;avaju&#263;i ih da prodru na slobodnu teritoriju Sanice, gdje je omladina skupljala hranu. Tu je bio ranjen. Ve&#263; tada su narod i omladina pri&#269;ali o &#272;uranovim podvizima i njegovoj bojnoj trubici. Krajem 1942, u napadu na Jajce, iako nije zalije&#269;io rane s Klokotovca, ponovno vodi bomba&#353;e, koji su omogu&#263;ili jedinicama da prodru u grad. I ovom prilikom lak&#353;e je ranjen, ali je produ&#382;io borbu. Ne&#353;to kasnije, &#272;uran je, na &#269;elu svog juri&#353;nog voda, iznad Maslovara razbio grupu od 450 &#269;etnika i nanio joj te&#353;ke gubitke, da bi, ve&#263; 27. decembra, na planini Borje iznenadio &#269;etni&#269;ku jedinicu i bombama i rafalima je potpuno razbio. Uo&#269;i Nove 1943. godine predvodi bomba&#353;e u napadu na Tesli&#263; i zauzima neprijateljske bunkere, i tu je ponovo lako ranjen.</p><p>Brojni su &#272;uranovi podvizi u bitkama na Neretvi i Sutjesci, a osobito u rvanju s Nijemcima na Makljenu i na Zelengori, kada je na juri&#353;, sa svojom &#269;etom, zauzeo Vis i natjerao Nijemce u provaliju. Na Zelengori je ispred Nijemaca izvukao svog ranjenog mitraljesca Milana Rodi&#263;a.</p><p>Na Podgrabu kod Sarajeva, 17. jula 1943. se vje&#353;to privukao utvr&#273;enoj zgradi, bacio bombe i prisilio usta&#353;e na predaju. Tada je te&#353;ko ranjen, No&#263;u 16/17. augusta 1943, iako nije zalije&#269;io rane, smelo se s &#269;etom ubacio u Donji Vakuf i iznutra razbio obranu. I tu je lako ranjen; ali je, uskoro, u&#269;estvovao u napadu na Bugojno. Tada je postavljen za komandanta 2. bataljona.</p><p>Sa svojim bataljonom upao je 10. oktobra 1943. u Zenicu, iznenadio Nijemce i usta&#353;e. 31. decembra 1943, na &#269;elu svog bataljona, prodro je u Banja Luku sve do Ka&#353;tela i tu bio opkoljen, ali je uspje&#353;no izveo proboj, i tu je, u borbi prsa u prsa, bio ranjen u glavu.</p><p>U vrijeme desanta na Drvar, &#272;uran se istakao u borbi u kojoj je 3. kraji&#353;ka brigada, osiguravaju&#263;i povla&#269;enje Vrhovnog &#353;taba iz Drvara, razbila jaku njema&#269;ku kolonu. U te&#353;kim </p><p>borbama s njema&#269;kim snagama kod Travnika na&#353;ao se me&#273;u prvim borcima s pu&#353;komitraljezom u rukama. Kada je, 27. juna 1944, svojom trubicom ozna&#269;io po&#269;etak juri&#353;a na Podora&#353;ac, zbog otvaranja prijelaza brigadi preko komunikacije Sarajevo — Mostar, usta&#353;e su ga zvale po imenu i psovale ga.</p><p>U vrijeme prodora u Srbiju, 28. augusta 1944, &#272;uran je s bataljonom samoinicijativno pre&#353;ao most na Limu i zauzeo Priboj, a odmah zatim razbio U&#382;i&#269;ko-zlatiborski &#269;etni&#269;ki korpus i na juri&#353; zauzeo Arilje. U borbama kod Valjeva s dva svoja borca zarobio je 42 &#269;etnika. Od posebne va&#382;nosti je akcija 11. septembra 1944, kada se &#272;uran s bataljonom probio na Ravnu goru, razbio osiguranje &#269;etni&#269;ke vrhovne komande Dra&#382;e Mihailovi&#263;a, zarobio komoru, arhivu, radiostanicu "Slobodne jugoslovenske planine"...</p><p>S posebnim odu&#353;evljenjem &#272;uran se borio za oslobo&#273;enje Beograda. S bataljonom je, samoinicijativno, pored Dunava upao u neprijateljsku pozadinu i izi&#353;ao na Kalemegdan, gdje je istakao prelaznu zastavu 3. kraji&#353;ke brigade, koju je dobio u Bogova&#273;i kod Valjeva, za najuspje&#353;nije akcije u Srbiji, i na sremskom frontu je vodio svoj bataljon u juri&#353;e i probijao se u neprijateljsku pozadinu. Poslije oslobo&#273;enja Tovarnika, 7. decembra 1944, te&#353;ko je ranjen u juri&#353;u.</p><p>Poslije rata, &#272;uran samoprijegorno radi na izgradnji oru&#382;anih snaga, i dalje je radio na li&#269;no usavr&#353;avanju i izu&#269;avanju vojne vje&#353;tine. Bio je komandant 1. proleterske brigade na&#269;elnik &#352;taba 1. proleterske divizije, komandant 30. pje&#353;adijske divizije, komandant divizije KNOJ-a i du&#382;e vremena obavljao odgovorne du&#382;nosti u vojnoj akademiji i General&#353;tabu. Zavr&#353;io je kurs Vrhovnog &#353;taba 1944, Vi&#353;u oficirsku &#353;kolu u SSSR-u, Vi&#353;u vojnu akademiju i Ratnu &#353;kolu JNA.</p><p>Za narodnog heroja predlo&#382;en je poslije oslobo&#273;enja Beograda, a prilikom prijema odlikovanja, 8. aprila 1945, predsjednik AVNOJ-a dr. Ivan Ribar je rekao: "Bosanska krajina je dala veliki broj divnih junaka, prvoboraca, dala je goleme &#382;rtve u ovoj borbi, dala, mo&#382;e se re&#263;i, sve od sebe. Jedan od tih najve&#263;ih sinova jesi i ti, dru&#382;e majore Kova&#269;evi&#263;u".</p><p>Penzioniran je u &#269;inu general-majora i bio je aktivan dru&#353;tveno-politi&#269;ki radnik.</p><p>Narodnim herojem progla&#353;en je 13. marta 1945. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
