<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Na&#273; Stjepana Kosta</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Na&#273; Stjepana Kosta</b></CENTER>

<p>Ro&#273;en je u Petrovaradinu, Vojvodina, u porodici staklarskog majstora Stjepana Na&#273;a, 13. maja 1911. godine. Osnovnu &#353;kolu i &#269;etiri razreda gimnazije zavr&#353;io je u Petrovaradinu, a kad je, 1926. godine, po&#269;eo da u novosadskoj avio-industriji " Ikarus" u&#269;i tokarski zanat, otac mu se, pogo&#273;en ekonomskom krizom, morao odseliti iz Petrovaradina. Porodica Na&#273; se tada nastanila u Zagrebu gdje, uskoro umiru i Ana i Stjepan, Kostini roditelji.</p><p>Kosta je imao &#269;etiri brata. Svi su ve&#263; bili izabrali zanate; samo je Kosta, zbog porodi&#269;ne seobe prekinuv&#353;i naukovanje u "Ikarusu", bio bez zanimanja. Opredijelio se za re&#353;enje koje &#263;e, kasnije, ocijeniti kao "nevoljnu nu&#382;nost, ali nu&#382;nost koja &#263;e mi i te kako koristiti" — oti&#353;ao je u Vojnu podoficirsku &#353;kolu u Bile&#263;i. Posle zavr&#353;etka Podoficirske akademije, zadr&#382;an je u Bile&#263;i, da obu&#269;ava nove pitomce.</p><p>Podoficir Na&#273; je, 1932. godine, znati&#382;eljan da otkrije istinu o &#382;ivotu, dru&#353;tvu i klasnim odnosima — ono &#353;to je profesionalnim vojnicima bilo najstro&#382;e zabranjeno — po&#269;eo da &#269;ita naprednu literaturu, a kad se nekako domogao nekih marksisti&#269;kih knjiga, to je otkrila i vojna policija. Odmah je uhap&#353;en, i u lancima odveden u Nik&#353;i&#263;, a iz Nik&#353;i&#263;a u Sarajevo, odakle bje&#382;i i tri godine — uglavnom u Zagrebu, prelaze&#263;i povremeno granicu u uzaludnom tra&#382;enju posla po gladnoj, fa&#353;isti&#269;kom najezdom pritisnutoj Evropi — &#382;ivi ilegalno.</p><p>Ilegalac Na&#273; je posredstvom bra&#263;e, &#269;lanova Partije, koji su u podrumu svoje male ku&#263;e na &#268;rnomercu, po nalogu Pokrajinskog komiteta KPJ za Hrvatsku, organizirali ilegalnu &#353;tampariju, do&#353;ao u vezu s partijskom organizacijom, iako ilegalac, vrlo uspje&#353;no je djelovao u progresivnoj organizaciji "Prijatelji prirode".</p><p>U prolje&#263;e 1936. godine, &#353;panski fa&#353;isti&#269;ki generali, poticani iz Rima i Berlina, izveli su pu&#269; i poveli rat protiv Republike &#352;panije, u kojoj je na vlasti bio Narodni front. Fa&#353;isti&#269;ka Italija je protiv Republike poslala 120.000 vojnika, a nacisti&#269;ka Njema&#269;ka avio-korpus "Kondor". Republika je tada pozvala u pomo&#263; sve one kojima je sloboda bila osnovni &#382;ivotni interes. KPJ je svoje &#269;lanove i sve napredne Jugoslavene pozvala da se uklju&#269;e u internacionalne brigade, osnovane ujesen 1936. godine. Kosta se odmah javio dr. Pavlu Gregori&#263;u, koji je u Zagrebu rukovodio punktom za slanje dobrovoljaca, &#353;to su kraljevske vlasti na sve na&#269;ine spre&#269;avale. Kosta je nekoliko puta poku&#353;ao da pre&#273;e granicu, sjeverno od Maribora. Uspio je tek prvih dana januara 1937. godine. Na putu do &#352;panije, bio je zatvaran u Austriji i &#352;vicarskoj, da bi Pirineje pre&#353;ao i prijavio se u prihvatnom logoru dobrovoljaca, u Fignerasu, 8. marta 1937. godine.</p><p>U internacionalnim brigadama, Kosta je komandirao vodom, &#269;etom i bataljonom, da bi, krajem januara 1939. godine, &#353;tite&#263;i odstupnicu hiljadama &#352;panskih izbjeglica, primio komandu jedne od dvije posljednje brigade koje su se povla&#269;ile preko Pirineja na sjever. U &#352;paniji je tri puta ranjen, a tamo je, 1937. godine, primljen i u Partiju.</p><p>Kraljevina Jugoslavija nije na&#353;im interbrigadistima dopu&#353;tala povratak u zemlju. Kosta je, s nekoliko stotina svojih zemljaka, od februara 1939. do maja 1941. godine morao da provede u </p><p>francuskim logorima Sen Siprien, Girs i Verne. U sva tri logora bio je, od svojih drugova, izabran za komandanta balkanske grupe.</p><p>U maju 1941. godine, s ostalim drugovima odlazi iz logora Verne u Njema&#269;ki radni logor Desau. To je u&#269;injeno po preporuci partijskog rukovodstva, kako bi "&#352;panci" mogli lak&#353;e pobje&#263;i u okupiranu Jugoslaviju. Bjeg je organizirao "&#352;panac" Vje&#263;eslav Cvjetko, po zadatku CK KPJ.</p><p>Kosta je s prvom grupom "&#352;panaca" — bjegunaca iz njema&#269;kog logora — u Zagreb stigao 16. jula 1941. godine. Rade Kon&#269;ar i Vlado Popovi&#263; su ga zadr&#382;ali u Zagrebu do 5. kolovoza, kad je poslat u Karlovac, da pomogne Operativnom rukovodstvu u organiziranju ustanka. U kolovozu je djelovao u Topuskom Velikoj Kladu&#353;i, vrgin mo&#353;&#263;anskim selima i Dre&#382;nici. Zajedno s Vladom Popovi&#263;em i vojnim rukovodiocima Korduna, odlazi 5. septembra u Krbavicu, na vojno-politi&#269;ko savjetovanje s li&#269;kim rukovodstvom ustanka.</p><p>Od 9. septembra do kraja oktobra, Kosta, po nalogu Glavnog &#353;taba NOPO Jugoslavije, djeluje u Bosanskoj krajini. U me&#273;uvremenu je, na savjetovanju u Stolicama, imenovan za &#268;lana novoosnovanog Glavnog &#353;taba NOPO Bosne i Hercegovine.</p><p>Od 6. novembra 1941. do 9. februara 1942. godine, Ko&#353;ta je komandirao romanijskim, jahorinskim i drugim jedinicama u isto&#269;noj Bosni.</p><p>Kad je Vrhovni komandant reorganizirao rukovodstvo partizanskih snaga Bosne i Hercegovine, po&#269;etkom februara 1942. godine, Kosti je povjerena komanda jedinicama zapadne Bosne — od rijeke Bosne do Une. Od 23. februara do kraja jula, kad je u zapadnu Bosnu prodrla grupa proleterskih brigada s Vrhovnim &#353;tabom, jedinice pod komandom Koste Na&#273;a (oko 14.000 boraca) stvorile su ogromnu slobodnu teritoriju povezanu s Dalmacijom, Likom, Kordunom, Banijom i Slavonijom.</p><p>Tokom 1942. godine jedinice, pod komandom ve&#263; onda opjevanog Koste Na&#273;a ("Paveli&#263;u, gledaj sa nebesa, kako Kosta Krajinu pretresa"), oslobodile su Prijedor, Krupu, Dobrljin, Klju&#269;, Drvar, Petrovac, Sanicu, Mrkonji&#263;-Grad, Jajce... Od 2. do 4. novembra Kosta je rukovodio dotad najve&#263;om operacijom narodnooslobodila&#269;kog rata — bitkom za Biha&#263;. Njegova taktika osvajanja utvr&#273;enih gradova, po sistemu klinova, iznena&#273;ivala je i zbunjivala neprijatelja. Tito je, 6. novembra, Na&#273;ovim jedinicama uputio "priznanje i pohvalu" za "juna&#269;ko dr&#382;anje pri oslobo&#273;enju grada Biha&#263;a", utvrdiv&#353;i da su svi borci "pokazali da ste zaista dostojni potomci va&#353;ih slavnih predaka, da nosite visoko zastavu narodnog oslobo&#273;enja", "nepokolebljivo u prvim redovima na&#353;e narodnooslobodila&#269;ke vojske".</p><p>U novembru 1942. godine, kad je osnovana NOV i PO Jugoslavije i obrazovan prvi korpus te vojske, Kosta je postao komandant toga korpusa. Koliko je u to vrijeme cijenjen, vidi se i po tome &#353;to je, uz Vrhovnog komandanta, jedini partizanski komandant izabran u po&#269;asno predsjedni&#353;tvo Prvog kongresa USAOJ-a.</p><p>Kostina Krajina je dala dvadeset partizanskih brigada — dva korpusa. Te snage su, u ljeto 1943. godine, posle 4. i 5. ofanzive, do&#269;ekale Vrhovni &#353;tab (poslije Sutjeske) sa slobodnom teritorijem ve&#263;om od one koju su proleteri ostavili odlaze&#263;i u ofanzivu na Neretvu, januara 1943. </p><p>U mnogim bitkama Kostinih jedinica redovno je dolazilo do izra&#382;aja njegovo pronicljivo komandantsko herojstvo, ali bilo je i situacija, kao na primjer u vrijeme 4. ofanzive, u kojima je on pokazao i zadivljuju&#263;e herojstvo.</p><p>Tito je, 10. kolovoza 1943. godine, svojim najvi&#353;im komandantima dodijelio oficirske &#269;inove. Kosta, Peko i Ko&#269;a su tada postali pukovnici, a dvadeset dana kasnije — generali. Depe&#353;a o unapre&#273;enju zatekla je Kostu na putu za isto&#269;nu Bosnu: kao komandant korpusa poslat je u isto&#269;ne krajeve samo s jednom brigadom, da bi tamo, u najkra&#263;e vrijeme, stvorio nove divizije. Narodu isto&#269;ne Bosne se predstavio blistavom pobjedom — oslobo&#273;enjem Tuzle.</p><p>Osnovni zadatak divizija, kojima je od jeseni 1943. godine komandirao general Na&#273;, bio je osiguranje planiranog prodora NOVJ na istok, u Srbiju. To je bilo mogu&#263;e ostvariti 1944. godine. Tada po&#269;inje prva faza zavr&#353;nih operacija za oslobo&#273;enje Jugoslavije. U novom prerasporedu snaga, kad NOVJ preuzima na sebe cjeloviti front, koji spaja frontove Crvene armije (u Ma&#273;arskoj) i angloameri&#269;ki front (u Italiji), generalu Kosti je povjerena komanda Glavnog &#353;taba Vojvodine, kako bi dr&#382;ao na&#353; sjeverni front u suradnji s Tre&#263;im ukrajinskim frontom CA. Ujesen 1944. godine, i tokom zime 1944/45. godine, Na&#273;ove jedinice — od 1. januara prerasle u Tre&#263;u armiju JA (12, 6. i 10. korpus) — forsirale su Dunav i Dravu, potpuno oslobodile Vojvodinu, Baranju i dio Slavonije, i pripremile se za zavr&#353;nu pobjedonosnu oslobodila&#269;ku ofanzivu, koja je po&#269;ela u aprilu 1945. godine.</p><p>U zavr&#353;nim operacijama, jedinice pod komandom Koste Na&#273;a tri puta su pohvaljene kod Batine ("... pokazali izvanrednu hrabrost i upornost pri oslobo&#273;enju Baranje..."), za brzi prodor uz Dravu, preko Slavonije i Podravine, u &#352;tajersku (,,u svojem pobjedonosnom nastupanju, jedinice Tre&#263;e armije u vi&#353;ednevnim upornim borbama, lome&#263;i &#382;ilavi otpor neprijatelja, zauzele su i oslobodile ve&#263;i broj mjesta, me&#273;u kojima: Bjelovar, Koprivnicu, Kri&#382;evce, Vara&#382;din, Vara&#382;dinske Toplice, Ruj i Krajinu, i nanijele neprijatelju velike gubitke u ljudstvu i materijalu...") i, 15. maja, "za brzo, uspje&#353;no i potpuno izvr&#353;enje postavljenog zadatka", u slamanju otpora snaga Jugoistoka i ostataka kvislin&#353;kih jedinica izme&#273;u Celovca, Celja i Maribora ("Ovim su likvidirane posljednje neprijateljske snage, koje su pred na&#353;im trupama jo&#353; pru&#382;ale organizirani otpor").</p><p>Posljednji ratni raport Vrhovnom komandantu Kosta Na&#273; je poslao u depe&#353;i 15. maja 1945. godine.</p><p>Posle oslobo&#273;enja, u novoj Jugoslaviji, Na&#273;ovo revolucionarno iskustvo i izuzetne vojno-organizatorske i politi&#269;ke sposobnosti omogu&#263;uju mu da bude jedan od najbliskijih Titovih suradnika u ja&#269;anju na&#353;ih oru&#382;anih snaga. Zbog ogromnih zasluga i komandantskih vrlina, bio je drugi &#269;ovjek u JA koji je postao general armije. Sve to vrijeme, djeluju&#263;i kao komandant armije ili na drugim najodgovornijim funkcijama u JNA, vr&#353;io je i odgovorne politi&#269;ke du&#382;nosti: u vi&#353;e saziva je, od 1945. godine, poslanik Savezne skup&#353;tine, a od VI kongresa SKJ je &#269;etiri puta biran u CK SKJ. Od 1974. do 1981. godine bio je predsjednik Saveznog odbora SUBNOR Jugoslavije.</p><p>Nosilac je mnogih inostranih i na&#353;ih najvi&#353;ih odlikovanja: Ordena slobode, Ordena junaka socijalisti&#269;kog rada i drugih.</p><p>Narodnim herojem progla&#353;en je 20. decembra 1951. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
