<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Birta Laze Mojica Zec</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Birta Laze Mojica Zec</b></CENTER>

<p>Ro&#273;en je 20. svibnja 1916. godine u Gakovu, Grubi&#353;no Polje, Daruvar, Hrvatska.</p><p>Kako je imao malo zemlje, zemljoradnjom se bavio samo povremeno. Prete&#382;no je radio kao &#353;umarski radnik.</p><p>Otac mu je poginuo u prvom svjetskom ratu, na ruskom frontu, pa mu je majka ostala sama s dvoje djece. Zavr&#353;io je u Gakovu tri razreda osnovne &#353;kole, ali zbog pomanjkanja sredstava prekida &#353;kolovanje sve do ponovne udaje svoje majke u Gremu&#353;ini, gdje nastavlja &#353;kolovanje i zavr&#353;ava &#269;etvrti razred osnovne &#353;kole. Isti&#269;e se u seoskom tambura&#353;kom dru&#353;tvu, pa kao vrstan svira&#269; postaje poznat u narodu bilogorskih sela. Nedugo zatim &#382;eni se siroma&#353;nom djevojkom Savom Tarabi&#263;, radi na zemlji, a zimi i na &#353;umskim radili&#353;tima. Organizirano i pod vodstvom KP Jugoslavije, radi i djeluje od 1940. godine u svom selu. Po&#269;etkom 1941. godine postaje &#269;lan KP Jugoslavije.</p><p>Travnja 1941. godine usta&#353;e hap&#353;enjima razbijaju bilogorsku partijsku organizaciju, koja ponovo o&#382;ivljuje, zaslugom Zvonka Brki&#263;a (tada&#353;njeg sekretara Kotarskog komiteta KP Hrvatske za Grubi&#353;no Polje), tek krajem 1941. i po&#269;etkom 1942. godine. U to vrijeme pripada manjoj grupi partizana pod rukovodstvom Gedeona Bogdanovi&#263;a Gece, u kojoj Brki&#263; osniva partijsku organizaciju koja radi na &#353;irenju ustanka u tom kraju.</p><p>Velja&#269;e 1942. godine pristupa medu prvima u tek formiranu Bilogorsku partizansku &#269;etu, nastalu iz spomenute grupe. Brzo je postao komandir voda. Pokazao se kao vrlo sposoban rukovodilac, posebice u izvi&#273;anju i otkrivanju kretanja neprijatelja. Odatle mu i partizansko ime "Zec". &#352;tab zone ga, krajem kolovoza 1942. godine, medu prvima iz Bilogore, upu&#263;uje na oficirski kurs u Liku, koji zavr&#353;ava s uspjehom. Na povratku iz Like, odlazi u Slavoniju, gdje se u to vrijeme formira 17. brigada. Kako je ve&#263; ranije, kada je Bilogorska &#269;eta prerasla u bataljon, bio komandir &#269;ete, sada postaje komandir 3. &#269;ete 3. bataljona 17. slavonske brigade. Njegova &#269;eta postaje nosilac pobjeda 3. bataljona, i zato ga uskoro postavljaju za zamjenika (1943. godine), a 3. svibnja 1944. godine, na Ravnoj gori, i za komandanta 3. bataljona.</p><p>Sudjelovao je, kao komandir &#269;ete, u napadima na usta&#353;ka upori&#353;ta: Viroviticu, Gare&#353;nicu, &#268;aglin, Vo&#263;in, &#272;ur&#273;enovac, Bijelu Kulu, kao i u borbama oko Daruvara, na Ravnoj gori, u Po&#382;e&#353;koj kotlini, u Moslavini i Podravini. Sudjelovao je, kao pripadnik 17. brigade, u nizu borbi u Hrvatskom zagorju, koje su dovele do masovnijeg sudjelovanja naroda tog kraja u NOB-i i pronijele slavu partizanskih jedinica. Istakao se, kao zamjenik bataljona, krajem 1943. godine, u bitkama u Moslavini, u blizini Gare&#353;nice. Sudjeluje, na &#269;elu 3. bataljona, u mnogim borbama u Hrvatskom zagorju, Prigorju, Moslavini, Podravini, Slavoniji... On i bataljon postaju &#269;uveni, posebice poslije napada na neprijateljsko upori&#353;te Zlatar i aerodrom Kurilovac kod Velike Gorice. Vrhunac slave posti&#382;e u napadu na &#268;aglin, u kotaru Slavonska Po&#382;ega, gnijezdo ostataka kupre&#353;kih usta&#353;a, kada bataljon, pod njegovim vodstvom, potpuno uni&#353;tava usta&#353;ku bojnu. Hrabro i uspje&#353;no rukovodi napadima u Batinjanima i Gornjoj Vrijeski, te na usta&#353;ka i njema&#269;ka upori&#353;ta Viroviticu, Vo&#263;in, Na&#353;ice, &#272;ur&#273;enovac, &#268;aglin, Ludbreg. Bez gubitaka napada Vrhovce, usred ljeta 1943. godine.</p><p>Pokazivao je veliku brigu prema ljudima, a bio je i nosilac vedrog borbenog duha u jedinicama.</p><p>Poginuo je u no&#263;i izme&#273;u 5. i 6. srpnja 1944. godine, kada su jedinice 17. udarne brigade 28. udarne divizije NOVJ napale Ludbreg, u kome se branilo oko 750 usta&#353;a. Poslije vrlo o&#353;tre borbe, partizani su se, zbog pristiglih neprijateljskih poja&#269;anja, povukli. U samom gradu, u koji je uspio prodrijeti, ostao je Mojica Birta sa sedamdeset i trojicom svojih boraca, gdje su, izuzev nekolicine, svi poginuli, daju&#263;i cijelog dana otpor.</p><p>Tako je juna&#269;ki poginuo Mojica Birta, komandant bataljona, kome su usta&#353;e internirale majku (1941. godine umrla je medu interniranim Srbima) i odvele, 1942. godine, sina &#272;uru (Ro&#273;enog neposredno pred rat) u Jasenovac.</p><p>Narodnim herojem progla&#353;en je 5. srpnja 1951. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
