<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Mor&#273;in Mihe Ivan Crni</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Mor&#273;in Mihe Ivan Crni</b></CENTER>

<p>Ro&#273;en je 3. juna 1911. u selu Smokovljani kod Stona, Hrvatska. Posle o&#269;eve smrti, Crni napu&#353;ta rodno selo, i s majkom Katom odlazi u Janjinu, gdje zavr&#353;ava &#353;est razreda osnovne &#353;kole. Zatim, 1927. godine, odlazi u Zagreb na izu&#269;avanje obu&#263;arskog zanata, koji ubrzo nastavlja u Beogradu. Boravak u Beogradu bio je presudan za Mor&#273;ina. Tu se upoznao s naprednim radnicima; aktivno u&#269;estvuje u radu naprednih sindikata, demonstracijama i &#353;trajkovima koje je organizirala radni&#269;ka klasa Beograda. Posle uvo&#273;enja &#353;estojanuarske diktature, on se 1929. godine vra&#263;a u Janjinu i organizira omladinsko sportsko dru&#353;tvo "Iskra", u kome razvija aktivan politi&#269;ki rad. Polovinom iste godine, uhap&#353;en je prvi put i odveden u istra&#382;ni zatvor u Orebi&#263;u, odakle je, posle nekoliko mjeseci, pu&#353;ten. Zbog aktivnog rada, ponovo je uhap&#353;en 1. maja 1933. godine, ali se ubrzo spa&#353;ava zatvora. Kada je, 1934. godine, u Janjini osnovana prva ilegalna partijska &#263;elija, postao je njen &#269;lan, a ne&#353;to kasnije izabran je i za sekretara.</p><p>Na Pelje&#353;cu je 1936. godine provaljena partijska organizacija, pa se Mor&#273;in ponovo na&#353;ao u zloglasnom zatvoru "Termo-terapija" u Rijeci Dubrova&#269;koj. Posle nekoliko mjeseci, pu&#353;ten je na slobodu.</p><p>Kapitulacija biv&#353;e Jugoslavije zatekla ga je u Mostaru, kao vojnika. Vra&#263;a se na Pelje&#353;ac, odmah prikuplja oru&#382;je i vr&#353;i pripreme za ustanak. Javno &#382;igo&#353;e usta&#353;ka zlodjela; usta&#353;e ga hapse, ali uspijeva da pobjegne i prebacuje se na Kor&#269;ulu, a zatim u Split, gdje se povezuje s Pokrajinskim komitetom Partije. Primiv&#353;i direktive, odlazi na teren Metkovi&#263;a i Pelje&#353;ca, i ve&#263; augusta 1941. godine organizira prve partizanske grupe. Kao sekretar Mesnog komiteta KPH za Pelje&#353;ac, nastavlja rad na &#352;irenju ustanka. Postao je sekretar Okru&#382;nog komiteta KPH Dubrovnik, pa pristupa organiziranju ustanka u dubrova&#269;kom kraju. Po&#269;etkom januara 1942. godine, s la&#382;nom legitimacijom krenuo je u Hercegovinu zbog uspostavljanja veze s tamo&#353;njim partijskim rukovodstvom. U vozu su ga uhapsile usta&#353;e, i vezanog sprovele za Ravno. Poku&#353;ao je da pobjegne skakanjem kroz prozor, ali je u padu polomio nogu, pa je ponovo uhva&#263;en i preba&#269;en u mostarsku bolnicu. Partijska organizacija Mostara uspela je da ga otme iz bolnice i prebaci na slobodnu teritoriju u dolini Neretve, lako neizlije&#269;en, posle dva mjeseca vratio se na Pelje&#353;ac, gdje radi na &#353;irenju ustanka i stvaranju prvih narodnooslobodila&#269;kih odbora. Neposredni je rukovodilac svih partizanskih akcija na Pelje&#353;cu. Pod njegovim rukovodstvom ustanak se &#353;iri, i veliki broj Pelje&#353;&#269;ana odlazi u partizane. Organizira izdavanje lista "Na&#353; tjednik", glasilo MK KPH za Pelje&#353;ac, a kasnije organ OK KPH za Dubrovnik.</p><p>Krajem januara 1943. godine, u Livnu, u&#269;estvuje u osnivanju Oblasnog NOO Dalmacije, izabran je za njegovog &#269;lana. Po&#269;etkom marta vra&#263;a se na Pelje&#353;ac i saziva Prvu okru&#382;nu konferenciju KPH za ju&#382;nu Dalmaciju, na kojoj je izabran za politi&#269;kog sekretara Okru&#382;nog komiteta. Juna 1943. godine izabran je za vije&#263;nika ZAVNOH-a. Kada je kapitulirala fa&#353;isti&#269;ka Italija, s grupom boraca razoru&#382;ao je cijeli garnizon u Trpnju i Gornjoj Vru&#263;ici. Rukovodi razoru&#382;anjem i talijanske vojske na Lastovu, Mljetu i &#352;ipanu. Organizira novu narodnu vlast, sprovodi op&#263;u mobilizaciju i u&#269;estvuje u formiranju 13. dalmatinske </p><p>brigade. Posebno se istakao u borbama protiv Nijemaca u obrani ostrva. Posle zauzimanja Kor&#269;ule od strane Nijemaca, kao &#269;lan Oblasnog komiteta KPH za Dalmaciju, odlazi na Biokovo, pru&#382;a pomo&#263; tamo&#353;njim partizanskim jedinicama i prebacuje se na Vis. Po&#269;etkom februara 1944. godine, s Visa se, brodom preko Lastova, prebacuje na Pelje&#353;ac zbog sastanka Okru&#382;nog komiteta.</p><p>Uve&#269;er, 8. februara, kod Mljeta, upao je u zasjedu njema&#269;kih desantno-juri&#353;nih &#269;amaca. Sko&#269;io je u more i poku&#353;ao da se spase plivanjem, ali je uhva&#263;en i odveden u zatvor u Kor&#269;ulu. Posle nekoliko dana, Nijemci ga vezanog sprovode u Dubrovnik. U toku plovidbe, pored obale Pelje&#353;ca, Mor&#273;in se osloba&#273;a okova i spa&#353;ava se skakanjem u more. Posle kratkog odmora i okrepljenja u selu Koba&#353;, kod Stona, nastavio je put, ali 18. februara 1944. godine nailazi na njema&#269;ku zasjedu iznad uvale Prapratne, gdje je i ubijen. Ivan Mor&#273;in je jedan od poznatih revolucionara i najhrabrijih boraca ju&#382;ne Dalmacije.</p><p>Narodnim herojem progla&#353;en je 14. decembra 1949. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
