<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Lekovi&#263; Mi&#263;e Voja</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Lekovi&#263; Mi&#263;e Voja</b></CENTER>

<p>Ro&#273;en je u selu Radojinji, nedaleko od Nove Varo&#353;i, Srbija, 15. februara 1912. godine. Zavr&#353;io je samo tri razreda gimnazije u Novoj Varo&#353;i, jer je zbog neima&#353;tine napustio &#353;kolovanje i oti&#353;ao u Beograd na izu&#269;avanje pekarskog zanata.</p><p>Nemirni duh Voje Lekovi&#263;a nije se mogao pomiriti s uvjetima &#353;egrtovanja, pa je morao da potra&#382;i ne&#353;to drugo. Radio je kao trgova&#269;ki pomo&#263;nik, konobar, akviziter i fizi&#269;ki radnik. Najzad se zaposlio kao privatni namje&#353;tenik, i du&#382;e se zadr&#382;ao na tom poslu, gdje se uklju&#269;io u revolucionarni sindikalni pokret i ubrzo postao sekretar Sekcije trgova&#269;kih pomo&#263;nika.</p><p>Kada je zabranjen Savez sindikata privatnih namje&#353;tenika, on se, kao &#269;lan Partije, aktivirao u Savezu bankarskih, osiguravaju&#263;ih, trgova&#269;kih i industrijskih &#269;inovnika (SBOTI&#268;), ubrzo postav&#353;i &#269;lan uprave ovog sindikata.</p><p>Jedan je od osniva&#269;a kulturno-umjetni&#269;kog dru&#353;tva "Polet" koje je, pod utjecajem komunista, postalo mjesto okupljanja revolucionarne omladine, bez obzira na profesiju. Zbog toga se "Polet" veoma brzo omasovio i postao trn u oku Specijalne policije, koja ga je zabranila.</p><p>&#268;lan je SKOJ-a od 1936. godine, a 1939. postao je &#269;lan KPJ u kojoj je ubrzo, zahvaljuju&#263;i svojoj aktivnosti, izabran za prvog sekretara obnovljenog SKOJ-a za grad Beograd. U martu 1940. godine izabran je za &#269;lana Pokrajinskog komiteta SKOJ-a za Srbiju. Na toj funkciji ostao je sve do okupacije Jugoslavije.</p><p>Aktivnost Voje Lekovi&#263;a nije mogla ostati nezapa&#382;ena od re&#382;ima vladaju&#263;e bur&#382;oazije. Stavili su ga na policijski spisak, kao i ostale radni&#269;ke borce, izlo&#382;ili progonima i maltretiranju. Godine 1940. uhapsili su ga i prognali u rodni kraj. Me&#273;utim, on je uspeo da se izvu&#269;e ispod kontrole policije i nastavi revolucionarni rad, kao ilegalac u Beogradu.</p><p>Odlukom Partije, u prvim danima okupacije on je preveden s omladinskog na partijski rad, i postao &#269;lan Gradskog komiteta KPJ za Beograd i sekretar rejonskog komiteta za Karaburmu. U okviru Gradskog komiteta dobio je zadatak da koordinira sve akcije koje se budu vodile protiv okupatora i njegovih pomaga&#269;a. Na tim zadacima ostao je do 6. septembra 1941. godine, kada je, odlukom CK KPJ i Glavnog &#353;taba, koji je kasnije dobio naziv Vrhovni &#353;tab, poslat kao delegat Glavnog &#353;taba u Sand&#382;ak za organiziranje ustanka.</p><p>Dolaskom u Sand&#382;ak, postao je komesar Glavnog &#353;taba partizanskih odreda i &#268;lan Oblasnog komiteta KPJ za Sand&#382;ak. Kada je formirana 3. proleterska brigada (sand&#382;a&#269;ka), 15. juna 1942. godine, postavljen je za partijskog rukovodioca brigade u zvanju zamjenika komesara brigade. Na toj du&#382;nosti je ostao kratko, da bi se ubrzo na&#353;ao u dubokoj pozadini neprijatelja, na okupiranoj teritoriji, gdje je djelovao kao rukovodilac &#269;uvene Zlatarske gerile, a kasnije, kao sekretar Oblasnog komiteta za Sand&#382;ak, sve do kraja rata. Bio je vije&#263;nik AVNOJ-a i &#269;lan njegovog Predsjedni&#353;tva. </p><p>Poslije oslobo&#273;enja, zajedno sa svojim sa-borcima iz rata i revolucije, Voja Lekovi&#263; preuzima nove odgovorne du&#382;nosti Partije, najprije u obnovi zemlje, a zatim u izgradnji socijalizma u Jugoslaviji. Na Petom kongresu, Voja Lekovi&#263; je izabran za &#269;lana CK KPJ, a na Prvom kongresu KP Srbije za &#269;lana Politbiroa CK.</p><p>Na prvim poslijeratnim izborima biran je za narodnog poslanika Savezne skup&#353;tine i Skup&#353;tine Narodne Republike Srbije. Prilikom formiranja prve Vlade Narodne Republike Srbije, povjeren mu je resor ministra industrije, a bi kasnije postao potpredsjednik Vlade, a zatim potpredsjednik Izvr&#353;nog ve&#263;a vlade Srbije, potom i potpredsjednik Skup&#353;tine Srbije. Prelaskom na rad u Saveznu Skup&#353;tinu 1961. godine, izabran je za predsjednika Odbora za saobra&#263;aj, a u sljede&#263;em sazivu za predsjednika Komisije za dru&#353;tveni nadzor. Bio je &#269;lan Savjeta Federacije.</p><p>Kao dosljedni revolucionar, Voja Lekovi&#263; je na&#353;ao snage i vremena da bude jedan od inicijatora za stvaranje Pokreta gorana (kao predsjednik) koji je, osim u&#269;enja djece i omladine na tradicijama na&#353;e Revolucije, u&#269;inio neprocjenjivo veliku korist u zastrti i oplemenjivanju ljudske okoline.</p><p>Narodnim herojem progla&#353;en je 27. novembra 1953. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
