<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Komatina Alekse Milo&#353;</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Komatina Alekse Milo&#353;</b></CENTER>

<p>Ro&#273;en je 1885. godine u selu Donja R&#382;anica, Berane, Crna Gora. Zemljoradnik.</p><p>Cijeli svoj vijek proveo je u borbama. Neposredno uo&#269;i prvog balkanskog rata, u&#269;estvovao je u beranskoj buni, zatim u borbi za oslobo&#273;enje Berana, na &#352;tedinu, i borbama sve do &#272;akovice u balkanskim ratovima, a onda u borbi na Glasincu, u Sand&#382;aku i drugim bitkama u prvom svjetskom ratu. U svakoj od tih borbi isticao se koliko hrabro&#353;&#263;u toliko i vedrinom duha, koja je neodoljivo izvirala iz njegove bogate ljudske prirode.</p><p>Iako nije bio &#269;lan KPJ, njegov &#382;ivotni put je protekao u znaku borbe za pravdu i istinu. Zbog toga je izme&#273;u dva svjetska rata bio proganjan i hap&#353;en. Nose&#263;i u sebi sna&#382;no osje&#263;anje pravednosti i nepomirljivosti s nepravdom, u jednom trenutku kad je bezrazlo&#382;no osu&#273;en, umjesto da se pod&#269;ini, izvadio je pu&#353;ku iz s k rov i&#353;la i odmetnuo se u &#353;umu. Tako ga je zatekao drugi svjetski rat.</p><p>U ustani&#269;kim danima jula 1941. godine, prekaljeni ratnik i neustra&#353;ivi junak iz balkanskih ratova i prvog svjetskog rata ponovo je u prvim borbenim redovima. Me&#273;u prvim ustanicima prelazi preko mosta na Limu i u&#269;estvuje u borbama za oslobo&#273;enje Berana od i talijanskog okupatora, i kasnije u obrani slobodne teritorije. Ve&#263; u prvim borbenim okr&#353;ajima s okupatorskim jedinicama pokazuje izvanrednu hrabrost i snala&#382;ljivost iskusnog borca, a tako&#273;er izdr&#382;ljivost, iako je bio jedan od najstarijih partizana (imao je 56 godina). Od posebne je koristi bio onima koji su prvi put uzimali oru&#382;je u ruke, jer ih je o&#269;inski pou&#269;avao i slu&#382;io im li&#269;nim primjerom.</p><p>U pljevaljskoj bici 1. decembra 1941. istakao se hrabro&#353;&#263;u i izvanrednom izdr&#382;ljivomu. Poslije pljevaljske bitke, postaje borac 2. proleterske brigade. Pod proleterskom zastavom u&#269;estvuje u borbama po Sand&#382;aku i Bosni i izdr&#382;ava te&#353;ke mar&#353;eve preko Romanije i Igmana, po dubokom snijegu i hladno&#263;i.</p><p>Zbog ozbiljnijih posljedica od promrzavanja u Igmanskom mar&#353; u, dobio je zadatak da se vrati na rad u pozadinu. Ovo je bilo novo isku&#353;enje, mo&#382;da te&#382;e od svih prethodnih. Prvo je do&#353;ao u Beranski bataljon, koji je vodio izvanredno te&#353;ke borbe na teritoriji Sand&#382;aka. S prvom grupom pozadinskih radnika odlazi, potom, na teren sreza beranskog. Tom teritorijom u vrijeme 1942. i 1943. godine harala je po zlu &#269;uvena &#269;etni&#269;ko-okupatorska strahovlada. Stanovni&#353;tvo je na razne na&#269;ine mu&#269;eno, o&#269;ajni&#269;ki je poku&#353;avano da se uni&#353;te partizani-pozadinci, koji su i u toj situaciji izvr&#353;avali svoje borbene zadatke.</p><p>Na povratku u rodni kraj, Milo&#353;a su do&#269;ekale &#382;alosne vesti. U me&#273;uvremenu, poslije njegovog odlaska na Pljevlja, Talijani i &#269;etnici su u jednoj akciji izvr&#353;ili iznenadni napad na selo Donju R&#382;anicu i tom prilikom ubili njegovog brata Mu&#353;a, internirali deset njegovih ro&#273;aka i njegovog jedinog sina Panta, koga su ranjenog uhvatili (Panto je kasnije poginuo kao borac jedne partizanske jedinice). Uvjeti borbe ilegalnih grupa kao da su na nov na&#269;in o&#382;ivjeli snage iskusnog borca. Milo&#353; s lako&#263;om izdr&#382;ava nove te&#353;ko&#263;e, savla&#273;uje opasnosti, </p><p>probija se neustra&#353;ivo kroz mre&#382;e &#269;etni&#269;kih zasjeda i potkaziva&#269;a. Iz bojazni da &#269;etnici ne izvr&#353;e odmazdu nad njegovom suprugom i malom k&#263;erkom, Milo&#353; i njih dovodi u &#353;umu.</p><p>Poslije formiranja Beransko-andrijevi&#269;kog bataljona, maja 1943. godine, stupa u njegove redove, i u ovoj jedinici isti&#269;e se hrabro&#353;&#263;u, pregala&#353;tvom i iskustvom ratnika, dobiv&#353;i me&#273;u svojim zemljacima nove simpatije. Osmog augusta 1943. po&#353;ao je da obi&#273;e suprugu i k&#263;erku, koje su bile skrivene kod jednog njegovog prijatelja. Tada se sukobio s grupom &#269;etnika me&#273;u kojima su bili i neki od njihovih najistaknutijih vo&#273;a iz toga kraja, iako te&#353;ko ranjen u oba kuka, dosljedan svojoj, me&#273;u drugovima uvijek isticanoj devizi da ne&#263;e poginuti bez zamjene, Milo&#353; je po&#269;eo svoju posljednju slavnu borbu. Svaki njegov metak bio je siguran pogodak. Najprije je pogodio Panta Sai&#269;i&#263;a, komandanta &#268;etni&#269;kog korpusa, a zatim, jednog za drugim, ubija: Miliju &#268;erani&#263;a, komandanta &#269;etni&#269;ke brigade, Stanka Marjanovi&#263;a, sudiju i komandanta &#269;etni&#269;kog bataljona, i Goluba Mikovi&#263;a, pravnika i poznatog gestapovskog agenta. Tako su se ispunile njegove reci da ne&#263;e poginuti bez zamjene. Na kraju je i njega pogodio metak s le&#273;a, koji je ispalio izdajnik, &#382;andar &#268;erani&#263;. Razjareni, u bijesu, &#269;etni&#269;ki izdajnici su, u znak odmazde na zaprepa&#353;tenje &#269;ak i talijanskih okupatorskih vojnika, masakr i ral i na krajnje brutalan na&#269;in njegovo tijelo i razvukli ga, tako da se od njega jedva imalo &#353;to sahraniti.</p><p>Herojski podvig neustra&#353;ivog borca i istaknutog patriote ubrzo se pro&#269;uo po srezovima beranskom i andrijevi&#269;kom i u cijeloj Crnoj Gori, ostaju&#263;i da &#382;ivi kao divna uspomena na &#269;ovjeka koji je bio primjer borca za slobodu i junaka.</p><p>Narodnim herojem progla&#353;en je 10. jula 1953. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
