<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Kova&#269;i&#269; Ivana Ivan Efenka</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Kova&#269;i&#269; Ivana Ivan Efenka</b></CENTER>

<p>Ro&#273;en je 28. januara 1921. godine u selu Dolenji Podbor&#353;t, Novo Mesto, Slovenija. Poslije zavr&#353;ene osnovne &#353;kole, u&#269;io je pekarski zanat, i tim poslom se bavio do kapitulacije Kraljevine Jugoslavije.</p><p>Poslije okupacije zemlje, odmah se uklju&#269;uje u narodnooslobodila&#269;ki pokret, i brzo postaje zapa&#382;eni aktivist Osvobodilne fronte, obavljaju&#263;i razne poslove: od skupljanja priloga, obavje&#353;tajnog rada do kurirskih poslova.</p><p>Po&#269;etkom januara 1942. godine, Kova&#269;i&#269; stupa u partizane, gdje vr&#353;i du&#382;nost kurira i povremeno u&#269;estvuje u borbama oko Novog mjesta i &#381;u&#382;emberka. Poslije mnogih borbi u kojima je ispoljio veliku hrabrost, najprije postaje politi&#269;ki komesar &#269;ete u Prvom bataljonu Zapadnodolenjskog NOP odreda, a ubrzo i komandir &#269;ete s kojom je izvodio vi&#353;e veoma uspje&#353;nih akcija. S &#269;etom se istakao u akciji ru&#353;enja voza kod Ribnice, u Ko&#269;evju, kao i u uni&#353;tavanju Talijanske kolone u zagrade u, gdje je ubijeno oko 80 (talijanskih fa&#353;ista. Kada je formirana brigada "Tone Tom&#353;i&#269;", vr&#353;io je du&#382;nost komandira &#269;ete, u&#269;estvuju&#263;i u borbama u Ro&#353;koj ofanzivi i u Jelenovom &#381;lebu. U borbi za Mirnu, poru&#353;io je &#382;eljezni&#269;ku prugu i sudjelovao u borbama protiv bjelogardista kod Senica, Mokrog Polja, u Suhoj Krajini kod Ambrusa. Komandant bataljona Kova&#269;i&#269; je postao aprila 1943. godine, a ve&#263; jula iste godine zamjenik komandanta Tom&#353;i&#269;eve brigade. U tom svojstvu u&#269;estvuje u borbama kod Ajdovca, Sela u Notranjskoj, kod La&#353;&#269;a i Ko&#269;evja. Komandant "Tom&#353;i&#269;eve brigade" postao je decembra 1943. godine i s 14. divizijom, u &#269;ijem je sastavu bila i ova brigada, i&#353;ao je preko Hrvatske na &#353;tajersko u&#269;estvuju&#263;i u borbama kod Senovog u Vojniku, za Lindek, Bele Vode, i &#268;rnivec kod Kamnika. U svim borbama Kova&#269;i&#269; je ispoljio osobine neustra&#353;ivog borca i smjelog umje&#353;nog rukovodioca. Poseban podvig u&#269;inio je u proboju divizije iz Pa&#353;kog Kozjaka na Pohorju. Okru&#382;ena sna&#382;nim neprijateljskim obru&#269;em, divizija je bila u veoma te&#353;koj situaciji. Samo zahvaljuju&#263;i herojstvu i krajnjim naporima svih boraca u rukovodilaca, divizija je mogla da se spase. Kova&#269;i&#269; je do&#353;ao u &#353;tab divizije, i zatra&#382;io da mu se dozvoli da s &#269;etiri bataljona izvr&#353;i proboj, poslije dobivanja dozvole, Kova&#269;i&#269; je na &#269;elu svojih bataljona, u sna&#382;nom i dobro promi&#353;ljenom juri&#353;u, za veoma kratko vrijeme, razbio neprijateljski obru&#269; i tako omogu&#263;io proboj i izvla&#269;enje cijele divizije iz ove kriti&#269;ne situacije.</p><p>Kova&#269;i&#269; je, jula 1944. godine, postao zamjenik komandanta 14. divizije, a ve&#263; idu&#263;eg mjeseca primio je du&#382;nost zamjenika komandanta 4. operativne zone. l u ovom periodu Efenka se isti&#269;e velikom hrabro&#353;&#263;u u borbama za &#352;martno, Ribnicu na Pohorju, Oplotnicu, Pa&#353;ki Kozjak, Konji&#353;ku Goru... Januara 1945. godine postavljen je. za komandanta 14. divizije i u&#269;estvovao u svim akcijama njegove jedinice kod &#352;ent Andra&#382;a, Vojnika, Dravograda, u Koru&#353;koj blizu Celovca, u&#269;estvuju&#263;i u legendarnom mar&#353;u ove divizije kroz &#352;tajersku i Koru&#353;ku.</p><p>Poslije oslobo&#273;enja, Kova&#269;i&#269; je pre&#353;ao u civilnu slu&#382;bu, i neprekidno je biran za narodnog poslanika u Saveznu i Republi&#269;ku skup&#353;tinu. Umro je 11. novembra 1963.</p><p>Narodnim herojem progla&#353;en je 21. jula 1953. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
