<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Paji&#263; - Da&#353;i&#263; Vase Du&#353;an</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Paji&#263; - Da&#353;i&#263; Vase Du&#353;an</b></CENTER>

<p>Ro&#273;en je 14. novembra 1912. u selu Kotorac kod Sarajeva, Bosna i Hercegovina, u zemljoradni&#269;koj porodici. Do rata bavio se zemljoradnjom i prijevozom drveta s okolnih &#353;umskih radili&#353;ta. Od 1935. godine po&#269;eo je da se dru&#382;i s komunistima, a 1940. godine postao je kandidat za &#269;lana KPJ. Od aprila 1941. godine je &#269;lan KPJ.</p><p>U narodnooslobodila&#269;ku borbu stupio je u prvim ustani&#269;kim danima. Ujesen 1941. godine, kada je oslobo&#273;ena teritorija od Sarajeva do Kalinovika, neustra&#353;ivi Paji&#263; je s Kijevskom &#269;etom, &#269;iji je bio komandir, kontroliraao Krupacki klanac na putu Sarajevo—Trnovo, i tu zadao neprijatelju vi&#353;e udaraca.</p><p>Februara 1942, Paji&#263;eva &#269;eta je napadala usta&#353;ki garnizon na Palama, kod Sarajeva. Kada je mnogostruko nadmo&#263;niji neprijatelj izvr&#353;io protunapad, ve&#263;ina boraca po&#269;ela je da odstupa. Na polo&#382;aju je ostao samo Du&#353;an s dvojicom partizana, odolijevaju&#263;i neprijatelju. Ohrabreni juna&#353;tvom svoga komandira, borci su se vratili, i zajedni&#269;kim snagama potukli brojnijeg neprijatelja.</p><p>Njegovi saborci i rukovodioci pi&#353;u o Du&#353;anu da je "za neprijatelja bio pojam straha i panike." Jednom je upao me&#273;u grupu usta&#353;a na Kotorcu, i sve ih zarobio.</p><p>U ljeto 1942. godine s dijelom Kalinovi&#269;kog partizanskog odreda, prebacio se na oslobo&#273;enu teritoriju Prozora. Uskoro je postao komandant Duvanjskog bataljona. Paji&#263; se istakao u probijanju usta&#353;kog obru&#269;a prilikom prvog napu&#353;tanja Livna. Tada je, no&#263;u, bataljon opkoljen. Pred zoru, Du&#353;an je odabrao najhrabrije borce, komuniste, upoznao ih sa situacijom u kojoj se nalaze, rasporedio ih po &#269;etama i na &#269;elu bataljona krenuo u juri&#353;. Proboj je uspio.</p><p>Po&#269;etkom 1943. godine, kada je rasformiran Duvanjski bataljon, Du&#353;an je postavljen za komandira artiljerijske baterije 10. hercegova&#269;ke brigade. Kao artiljerac-topd&#382;ija, istakao se u borbama za &#381;ep&#269;e i Prozor. Njegovi topovi nalazili su se uvijek iza prvog strelja&#269;kog stroja. Poslije pada &#381;ep&#269;a, 1. bataljon 10. hercegova&#269;ke brigade poku&#353;avao je da prodre uz dolinu Bosne ka Nemiloj i Vranduku. Tada je nai&#353;ao na te&#353;ku prepreku — dvospratni veliki bunker pun Nijemaca. Napad bataljona nije uspio. Dva bomba&#353;a, odre&#273;ena da uni&#353;te bunker, pali su te&#353;ko ranjeni pred samim bunkerom. Bataljon je tra&#382;io pomo&#263; topova. Do&#353;ao je Paji&#263; i postavio dva svoja topa na 400 metara od bunkera. Ispalio je nekoliko granata, ali one su bile nedovoljne za sna&#382;no utvr&#273;eni bunker. Paji&#263; sam prilazi bunkeru da ga izbliza osmotri, da mu nade slabo mjesto i da izvu&#269;e ranjenike. Komandant 1. bataljona savjetuje mu da ne ide, ali Da&#353;i&#263; ga ne slu&#353;a. Osmatra bunker s 50 metara, prilazi jo&#353; bli&#382;e, uzima ranjenog bomba&#353;a i izvla&#269;i ga.</p><p>Izvr&#353;avaju zapovijest Vrhovnog komandanta druga Tita da "Prozor no&#263;as mora pasti"; u nezadr&#382;ivom juri&#353;u na talijansku posadu u Prozoru, ranjen je, 16/17. februara 1943. godine, i Du&#353;an Paji&#263;, prvi komandir artiljerije 10. hercegova&#269;ke brigade. Prenesen je u partizansku bolnicu, u selo Duge, u kojoj je, poslije nekoliko dana, preminuo.</p><p>Narodnim herojem progla&#353;en je 27. novembra 1953. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
