<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Jani&#263; Vlado Capo</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Jani&#263; Vlado Capo</b></CENTER>

<p>Ro&#273;en je 14. srpnja 1904. godine u Sisku, Hrvatska, u brojnoj i veoma siroma&#353;noj porodici, Cijela porodica u&#269;estvovala je u radni&#269;kom pokretu, a od 1941. i u NOB-i.</p><p>Otac i dva brata su mu strijeljani, a majka i sestra bile su u logoru Jasenovac. Ve&#263; poslije zavr&#353;enog tre&#263;eg razreda osnovne &#353;kole, u vrijeme &#353;kolskog raspusta, Capo radi na ciglani kako bi zaradio dopunske prihode za siroma&#353;nu porodicu. Poslije zavr&#353;ene osnovne &#353;kole, zaposlio se izvjesno vrijeme na &#382;eljezni&#269;koj stanici u Sisku. Krajem prvog svjetskog rata i u prvim godinama Jugoslavije u&#269;i strojobravarski zanat u Tvornici tkanina u Sisku, i kao u&#269;enik u&#269;estvuje u nekoliko &#353;trajkova. Poslije nau&#269;enog zanata, zapo&#353;ljava se u &#381;eljezni&#269;koj radionici u Sisku, gdje radi kao bravar, a izvjesno vrijeme i kao lo&#382;a&#269; na lokomotivi. U sindikat Saveza &#382;eljezni&#269;arskih radnika stupio je 1924. godine. Djelovao je veoma aktivno u Nezavisnim radni&#269;kim sindikatima, u tada&#353;njim te&#353;kim uslovima rada po radni&#269;ke organizacije i zabrane javnog djelovanja KPJ, a</p><p>1931. godine primljen je u KPJ. Dvije godine kasnije postaje sekretar partijske &#263;elije u &#381;eljezni&#269;koj radionici i &#269;lan OK KPH za Sisak i Baniju, a od 1935. vr&#353;i i funkciju sekretara istog komiteta. Zbog partijskog rada hap&#353;en je nekoliko puta, ali uvijek poslije izlaska iz zatvora jo&#353; intenzivnije nastavlja partijski rad. Godine 1937. u&#269;estvovao je na partijskom savjetovanju pod Plje&#353;ivicom, kod Samobora, i na partijskom savjetovanju kod &#352;marne gore, u Sloveniji. Godine 1939, na 1. partijskoj konferenciji KP Hrvatske, Jani&#263; je kao istaknuti aktivist i partijski radnik izabran za &#269;lana CK KPH, a u&#269;estvuje i na historijskoj V zemaljskoj konferenciji KPJ, na kojoj je izabran za &#269;lana CK KPJ.</p><p>U narodnooslobodila&#269;ku borbu Vlado Jani&#263; je stupio 22. lipnja 1941. godine, istog dana kada je Njema&#269;ka napala Sovjetski Savez. Pod njegovim rukovodstvom i rukovodstvom organizacionog sekretara OK KPH Sisak Marijana Cvetkovi&#263;a, organiziran je prvi partizanski odred u Hrvatskoj, koji odmah stupa u borbu s okupatorom i doma&#263;im izdajnicima. Dolazi do vi&#353;e diverzantskih akcija na &#382;eljezni&#269;koj pruzi prema Zagrebu, nedaleko od Lekenika, do eksplozije pod vojnom kompozicijom nedaleko od &#382;eljezni&#269;ke stanice Sisak, o&#353;te&#263;enja mosta kod Blinskog Kuta, a u drugoj polovini srpnja i do ve&#263;ih okr&#353;aja s neprijateljem. Poslije toga, sisa&#269;ki partizani kre&#263;u prema Baniji, gdje su, krajem rujna, Sisa&#269;ki odred i nekoliko banijskih formirali jedinstveni Banijski partizanski odred, koji je potvrdio bratstvo i borbeno jedinstvo Hrvata i Srba u borbi protiv zajedni&#269;kog neprijatelja. Prvi komandant odreda bio je Vlado Jani&#263;, koji je otada pa do oslobo&#273;enja zemlje vr&#353;io mnoge najodgovornije vojne i partijske du&#382;nosti. Bio je sekretar OK KPH za Sisak i Baniju, &#269;lan Oblasnog komiteta KP za Slavoniju i &#269;lan Opunomo&#263;eni&#353;tva CK KPH za sjevernu Hrvatsku. Bio je i na ovim vojnim du&#382;nostima: &#269;lan operativnog rukovodstva za Sisak, komandant Odreda; komesar 12. slavonske udarne (kasnije proleterske) brigade; komesar 28. slavonske udarne divizije i 6. slavonskog udarnog korpusa, i Korpusa narodne obrane Jugoslavije.</p><p>Poslije rata, Vlado Jani&#263; je obavljao visoke du&#382;nosti u JNA. U nekoliko mahova biran je za poslanika Savezne narodne skup&#353;tine, za &#269;lana CK SKH i CK SKJ, te za &#269;lana Opunomo&#263;stva CK SKJ za JNA. Sada je general-pukovnik JNA u penziji i &#268;lan Savjeta Federacije.</p><p>Narodnim herojem progla&#353;en je 20. prosinca 1951. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
