<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Lenac Ivan</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Lenac Ivan</b></CENTER>

<p>Ro&#273;en je 6. februara 1906. godine u Delnicama, Hrvatska, u porodici siroma&#353;nog &#353;umarskog radnika. Poslije zavr&#353;etka pu&#269;ke &#353;kole, za njega je postojao samo jedan put: da jo&#353; malen i nejak, uzme sjekiru i pilu i po&#269;ne dugogodi&#353;nje krstarenje &#353;irom zemlje u potrazi za poslom.</p><p>Upoznao je, pored goranskih &#353;uma, i mnoge druge, slavonske i bosanske, ali i strane, francuske. U vrijeme boravka i rada u Delnicama, aktivno se bavio skija&#353;tvom i nogometom u Sportskom dru&#353;tvu "Goranin" koje je bilo pod jakim utjecajem partijske organizacije u Delnicama.</p><p>Na &#353;umskim radili&#353;tima i pilanama upoznao je bijedu radnika, a u zati&#353;ju &#353;umskih radova, borave&#263;i u rodnom gradu, spoznao je oblike borbe napredne radni&#269;ke klase i U predve&#269;erje &#353;panskog gra&#273;anskog rata napu&#353;ta zemlju, i s ve&#263;im brojem goranskih radnika odlazi na rad u Francusku. Na poziv KPJ, koja je stalno isticala da &#353;panskom narodu valja pomo&#263;i, odazvao se i Lenac. U &#352;paniju dolazi novembra 1937. godine Borio se u &#352;paniji do kraja gra&#273;anskog rata i pokazao hrabrost u nizu bitaka. Tu je primljen i u &#269;lanstvo KPJ.</p><p>Poslije sloma republikanske &#352;panije, Ivan Lenac prelazi u Francusku, gdje je uhap&#353;en i s mnogim drugim interbrigadistima interniran u koncentracioni logor Verne, sve do 1941. godine.</p><p>U jesen 1941. uspijeva da se, s jednom grupom na&#353;ih &#352;panskih dobrovoljaca, probije kroz porobljenu Evropu u Jugoslaviju i priklju&#269;i goranskim partizanima. Njegovo vojno iskustvo u tim ustani&#269;kim danima u Gorskom kotaru bilo je od neprocjenjivoga zna&#269;aja. Od tada do smrti obavljao je mnoge vojne i politi&#269;ke du&#382;nosti u primorsko-goranskim jedinicama. Od komandira Delni&#269;ke &#269;ete izrastao je u komandanta bataljona, komandanta Primorsko-goranskog NOP odreda i operativnog oficira 14. primorsko-goranske brigade. Potkraj rata, &#353;tab 11. korpusa upu&#263;uje ga na Kvarnerske otoke da radi na organiziranju i ja&#269;anju NOP-a na tom podru&#269;ju. Sve te zadatke s uspjehom je izvr&#353;io.</p><p>Poginuo je u vrijeme borbi za oslobo&#273;enje Su&#353;aka, 24. aprila 1945. godine.</p><p>Narodnim herojem progla&#353;en je 20. decembra 1951. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
