<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Lisak Janko Pu&#353;ka</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Lisak Janko Pu&#353;ka</b></CENTER>

<p>Ro&#273;en je 9. velja&#269;e 1914. godine u &#352;agudovcu, Donja Stubica, Hrvatska, u siroma&#353;noj selja&#269;koj porodici. &#352;krta zagorska zemlja nije mogla prehranjivati obitelj Lisak, pa se Jankov otac uputio u svijet jo&#353; prije prvog svjetskog rata. Poslije dvije godine uzaludnih tra&#382;enja posla, vratio se ku&#263;i; obitelj je morala &#382;ivjeti i dalje u neima&#353;tini, gotovo bijedi.</p><p>Ipak je Janko uspio zavr&#353;iti limarski i vodoinstalaterski zanat u Mariji Bistrici, i radio je kao radnik te struke sve dok nije pozvan na odslu&#382;enje vojnog roka, 1934. godine. Ve&#263; u vrijeme &#353;egrtovanja po&#269;eo se zanimati za literaturu o radni&#269;kom pokretu i za sam pokret. &#268;im je postao kvalificirani radnik, uklju&#269;io se, kao izrazito aktivan &#268;lan, u rad Ujedinjenog radni&#269;kog sindikalnog saveza, popularnog URS-a, koji je u to vrijeme i u Hrvatskom zagorju postepeno prelazio u ruke komunista. Tada je postao i &#269;lan SKOJ-a. Isticao se u raspa&#269;avanju letaka, partijske &#353;tampe i drugih materijala.</p><p>Registrirali su ga i organi vlasti kao "opasnog komunista".</p><p>Poslije odslu&#382;enja vojnog roka, zaposlio se u Zagrebu u jednoj radionici, i tu se jo&#353; &#269;vr&#353;&#263;e povezao s komunistima, rade&#263;i u sindikatima. Tu je 1935. godine postao i &#268;lan Komunisti&#269;ke partije. Bito je to vrijeme velikog komunisti&#269;kog sindikalnog rada putem URSSJ-a, &#353;trajkova i demonstracija, i sindikalnih i politi&#269;kih. Na raspa&#269;avanju letaka komunisti&#269;kog sadr&#382;aja, uhap&#353;en je 1936. godine. Poslije toga ga je zagreba&#269;ka policija prognala iz Zagreba na pet godina.</p><p>Izvjesno je vrijeme &#382;ivio u rodnom kraju pod paskom policije. Nije dugo izdr&#382;ao u tom prisilnom boravku. Po nalogu Komunisti&#269;ke partije, i da bi izbjegao paski policije, upu&#263;en je na rad u Beograd, gdje je u&#353;ao u Pokrajinski komitet SKOJ-a za Srbiju. Na ovom poslu vrlo se brzo istakao kao sposoban organizator u u&#269;vr&#353;&#263;ivanju i &#353;irenju skojevske organizacije. Prelaskom u Srbiju mijenja svoje prezime u Lisjak.</p><p>Povjerena mu je i nova du&#382;nost: godine 1940. postao je sekretar &#269;etvrtog rejonskog komiteta KPJ u Beogradu. Iskusni skojevac, komunist, neumorno je radio izvr&#353;avaju&#263;i partijske zadatke. Uvijek se nalazio u prvim borbenim redovima, u vrijeme kad se i u Beogradu sve vise razvijao komunisti&#269;ki pokret. Na tom poslu zatekla ga je i okupacija zemlje, i Lisak se odmah, kao i tisu&#263;e drugih komunista, uklju&#269;io u rad na pripremi za ustanak, na skupljanje oru&#382;ja, organizaciju otpora okupatoru.</p><p>Prebacio se u Zemun, i tu postao sekretar Sreskog komiteta KPJ, u rujnu 1941. godine. Zahvaljuju&#263;i njegovom neumornom radu, samoprijegoru i borbenosti, u Zemunu se, i u uvjetima okupacije, sve vi&#353;e po&#269;eo osje&#263;ati rad komunista — stvoreni su dobri temelji za djelovanje narodnooslobodila&#269;kog pokreta. Zemun je tada imao oko &#353;ezdeset &#269;lanova KP, a njihov se rad osjetio u svakoj ulici tog grada. Lisak je tada organizirao i rad tehnike Sreskog komiteta, koja je &#353;tampala vijesti i letke povodom tada&#353;njih burnih doga&#273;aja. Odlazio je na sastanke &#263;elija u samom gradu, a bio je &#269;vrsto povezan i s Okru&#382;nim komitetom KPJ u Beogradu, koji je neposredno rukovodio radom Sreskog komiteta. </p><p>Poslije velikih provala u partijsku organizaciju u Beogradu, u prolje&#263;e 1942. godine, imenovan je za sekretara Mesnog komiteta KPJ za Beograd, u ljeto 1942. godine. Na toj du&#382;nosti ostao je kratko vrijeme, do sije&#269;nja 1943. godine. Uspio je, zajedno sa svojim drugovima i suborcima, uspostaviti dosta jaku mre&#382;u partijskih delija u okupiranom Beogradu, obnovio je rad tehnike Mesnog komiteta i rad tehnika rejonskih komiteta. Uspostavio je dobre veze s partizanskim odredima i uspio u njih prebaciti mnoge kompromitirane drugove. Organizirao je i rad Narodnooslobodila&#269;ke fronte i skupljanje priloga za narodnooslobodila&#269;ki pokret. Tada su bile stvorene i udarne grupe za uni&#353;tenje neprijatelja u gradu. U&#269;inio je jo&#353; mnogo drugih stvari za uspje&#353;an razvoj narodnooslobodila&#269;kog pokreta u okupiranom Beogradu. Medu posljednjim takvim va&#382;nim akcijama bilo je rasturanje letaka povodom 25-godi&#353;njice Oktobarske revolucije, u studenom 1942. godine, i montiranje radio-stanice na Zelenom vencu, u sije&#269;nju 1943. godine.</p><p>Zahvaljuju&#263;i provali policije u partijsku organizaciju Beograda, Lisak je uhap&#353;en 16. sije&#269;nja 1943. godine, u Pri&#353;tinskoj ulici. Dao je, prilikom hap&#353;enja, &#382;estok otpor, ali su ga policajci ipak savladali. Pred policijom dr&#382;ao se herojski, nije rekao niti svoje ime. Umro je od batina, u zatvoru Specijalne policije u Beogradu, poslije desetak dana.</p><p>Narodnim herojem progla&#353;en je 5. srpnja 1952. godine. </p><p>postao je &#269;lan Partije.</p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
