<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Karangelski Angela Vasko</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Karangelski Angela Vasko</b></CENTER>

<p>Ro&#273;en je 7. jula 1921. godine u selu Brusnik, Bitolj, Makedonija, u siroma&#353;noj zemljoradni&#269;koj porodici.</p><p>Poslije zavr&#353;etka osnovne &#353;kole, po&#353;to nije imao uvjeta da nastavi &#353;kolovanje, radio je kao poljoprivredni radnik, uglavnom kod imu&#263;nijih seljaka. Po&#269;etkom 1941. godine, radio je u omladinskoj grupi u selu Brusnik. Osu&#273;ivao je re&#382;im i ukazivao na budu&#263;nost radni&#269;ke klase i selja&#353;tva, kao i na potrebu organiziranog rada i ostvarenja ciljeva i zadataka Komunisti&#269;ke partije. Iste godine postao je &#269;lan SKOJ-a.</p><p>Poslije okupacije zemlje u selu se razvija antifa&#353;isti&#269;ki pokret, i Vasko se aktivno anga&#382;ira u akciji prikupljanja oru&#382;ja, municije i druge opreme potrebne za formiranje partizanskog odreda.</p><p>U prvoj polovini 1943. godine, on je ve&#263; komandir voda u Odredu i &#269;lan KPJ. Odred je ja&#269;ao u akcijama i pove&#263;avao se, a u narodu je istovremeno raslo pouzdanje i vjera u budu&#263;nost. Svojim komunisti&#269;kim osobinama, hrabro&#353;&#263;u, vedrinom i snala&#382;ljivo&#353;&#263;u u te&#353;kim situacijama, Vasko je stekao veliko povjerenje svojih drugova i ubrzo postao komandir &#269;ete, a zatim i komandant bataljona. U bataljonu je vladalo drugarstvo, me&#273;usobno povjerenje i spremnost za ispunjenje i najte&#382;ih zadataka.</p><p>U su&#353;tini, to su bili osnovni &#269;inioci koji su doprinijeli postizanju uspjeha. Uspje&#353;no su izvo&#273;ene razne akcije, po&#269;ev&#353;i od smjelih prepada, zasjeda, u kojima je to&#269;no bilo odre&#273;eno mjesto za svakog borca, bomba&#353;a, pu&#353;komitraljesca, To je osiguravalo da se uvijek postigne uspeh i prisiljavalo njema&#269;ke i bugarske vojnike na predaju.</p><p>Tako se u borbi Vasko sve vi&#353;e razvija u istaknutog vojnog rukovodioca. Njegova borbenost, drugarski odnos s borcima, zatim izvanredna hrabrost i samoinicijativnost pove&#263;avaju njegov autoritet.</p><p>Kao komandant bataljona u 3. makedonskoj udarnoj brigadi, posti&#382;e velike uspjehe u &#382;estokim borbama u proljetnoj ofanzivi 1944. godine, naro&#269;ito kod Novog Sela, Ristovca, na Krivoj Reci, na Liscu, Pla&#269;kovici i Ogra&#382;den-planini. Uporedo s mnogim pobjedama, formiraju se nove jedinice, i Vasko postaje komandant 4, zatim 5, pa 7. brigade i 49. divizije.</p><p>Poslije oslobo&#273;enja zemlje, zauzima odgovorne komandne du&#382;nosti u JNA, kao komandant armije u &#269;inu generalpukovnika.</p><p>Biran je za poslanika Republi&#269;kog sobranja Makedonije i Savezne skup&#353;tine i za &#269;lana CK SKM. Poginuo je, nesretnim slu&#269;ajem, kod Makedonskog Broda, 3. februara 1977. godine.</p><p>Nosilac je Partizanske spomenice 1941. i drugih odlikovanja.</p><p>Narodnim herojem progla&#353;en je 29. novembra 1953. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
