<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Jerkovi&#263; Dragana Du&#353;an</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Jerkovi&#263; Dragana Du&#353;an</b></CENTER>

<p>Ro&#273;en je 1914. godine u selu Ogaru, Sremska Mitrovica, Vojvodina. Poti&#269;e iz u&#269;iteljske porodice. Posle zavr&#353;ene osnovne &#353;kole, 1936. godine, zavr&#353;io je U&#269;iteljsku &#353;kolu, a zatim oti&#353;ao na slu&#382;bu.</p><p>&#268;lan Komunisti&#269;ke partije Jugoslavije postao je prije rata. Uporedo s u&#269;iteljskom slu&#382;bom, aktivno je radio na mnogim poslovima po zadatku Partije: rasturao je ilegalnu komunisti&#269;ku &#353;tampu, &#353;irio knjige napredne biblioteke "Budu&#263;nost". Uporedno je radio na politi&#269;kom uzdizanju naroda. Jerkovi&#263; je prije rata pripadao grupi u&#269;itelja — komunista, okupljenih u naprednom u&#269;iteljskom dru&#353;tvu "Vuk Karad&#382;i&#263;".</p><p>Slom stare Jugoslavije i aprilska katastrofa zatekli su ga u selu Fakovi&#263;ima. Nije mogao da se pomiri s &#269;injenicom da oficiri stare jugoslovenske vojske nare&#273;uju vojnicima da predaju oru&#382;je. Sam je pred uz imao vrlo opasne akcije. Uni&#353;tavao je njema&#269;ke kamione, napadao njema&#269;ke vojnike — dizao duh otpora protiv neprijatelja.</p><p>Kad su Nijemci napali Sovjetski Savez, Jerkovi&#263; se latio i oru&#382;ja i uniforme: oti&#353;ao je u partizane. U junu 1941. godine, u ra&#269;unskom srezu, gdje je ranije radio kao u&#269;itelj po&#269;eo je da organizira i priprema seljake za borbu.</p><p>Najprije je postao komandir &#269;ete u U&#382;i&#269;kom partizanskom odredu. Nije pro&#353;lo mnogo vremena, i Jerkovi&#263; postaje komandant U&#382;i&#269;kog odreda. Istakao se u borbama kod Virova, Kosjeri&#263;a, Godovika i na Tre&#353;njici. Njegov odred je 1941. godine oslobodio U&#382;ice, koje je ubrzo postalo sjedi&#353;te vojnog i politi&#269;kog rukovodstva NOP.</p><p>Bataljon radnika — heroja poginuo je u sudaru s mo&#263;nim neprijateljem; 29. novembra 1941 , smr&#263;u heroja, kao i svi ostali, poginuo je Du&#353;an Jerkovi&#263; na Kadinja&#269;i.</p><p>Odlu&#269;nost Nijemaca da uni&#353;te slobodnu teritoriju i partizansku republiku pra&#263;ena je velikim pripremama. Neprijatelj je, sna&#382;nim oru&#382;anim formacijama, potpomognut izdajom &#269;etnika, krenuo na partizane. U vrijeme nadiranja prema U&#382;icu, Du&#353;an Jerkovi&#263; je imao zadatak da sa svojim Odredom &#353;titi povla&#269;enje glavnine partizanskih snaga.</p><p>S bataljonom radnika, Jerkovi&#263; je kao za&#353;titnica izi&#353;ao na Kadinja&#269;u. Razvila se neravna borba izme&#273;u bolje opremljenog neprijatelja i hrabrih partizana, spremnih da po svaku cijenu za&#353;tite odstupnicu glavnine partizanskih jedinica.</p><p>Veoma popularan i omiljen kod partizanske vojske i naroda, Jerkovi&#263; je postao i miljenik i legenda ovog kraja. Bio je sposoban u rukovo&#273;enju jedinicama i iskusan u stvaranju revolucionarne narodne vlasti.</p><p>Narodnim herojem progla&#353;en je 25. septembra 1944. godine.</p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
