<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Kova&#269;evi&#263; Petra Vasilije &#268;ile</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Kova&#269;evi&#263; Petra Vasilije &#268;ile</b></CENTER>

<p>Ro&#273;en je 14. januara 1911. godine u Grahovu, Nik&#353;i&#263;, Crna Gora, kao deveto dijete porodice Kova&#269;evi&#263;. Posle zavr&#353;ene osnovne &#353;kole, upisao se u gimnaziju u Nik&#353;i&#263;u, u kojoj je zavr&#353;io &#353;est razreda. Napustio je &#353;kolu 1931. godine, zbog incidenta s profesorima u gimnaziji. Isklju&#269;en je iz svih &#353;kola u zemlji, bez prava na polaganje ispita.</p><p>Godine 1932. zaposlio se u Beogradu, kao namje&#353;tenik u pred uze&#263;u "Traverza", gdje je ostao do aprila 1934. godine, kada odlazi na odslu&#382;enje vojnog roka u Banja Luku. Kao &#269;lan KPJ aktivno politi&#269;ki radi me&#273;u vojnicima. Uhap&#353;en je 14. decembra 1934. godine, i do 10. februara 1936. godine bio u vojnom zatvoru, optu&#382;en po Zakonu o za&#353;titi dr&#382;ave, da je kao vo&#273;a grupe od jedanaest vojnika i podoficira organizirao i vodio komunisti&#269;ku propagandu me&#273;u podoficirima i vojnicima. Na procesu je bio oslobo&#273;en zbog nedostatka dokaza.</p><p>Posle dolaska u Beograd, zapo&#353;ljava se kao namje&#353;tenik u listu "Politika". Prvog marta 1937. godine policija ga ponovo hapsi u grupi beogradskih komunista posle provale Radovana Vukovi&#263;a, ali je 1. decembra iste godine, zbog nedostatka dokaza, oslobo&#273;en. &#268;ile je te&#382;i&#353;te aktivnosti poza na poslovima vezanim uz partijsku tehniku i na specijalnim zadacima kojima se Partija tada bavila, pa je njegovo dobro dr&#382;anje bilo veoma va&#382;no.</p><p>Po naravi vedar i prisan drug, osvajao je ljude. Bio je spretan, kao sporta&#353; snala&#382;ljiv i &#269;esto je vesto izbjegavao policijske zamke. Umio je da uti&#269;e na mlade komuniste i rado je bio vi&#273;en u omladinskim organizacijama. Zajedno s bratom Mirkom, do njegovog odlaska u &#352;paniju, igrao je nogomet u klubu "Radni&#269;ki" u Beogradu. Obojica su u ovom klubu bili funkcioneri.</p><p>Godine 1939—1941. radi kao ilegalac. Izme&#273;u ostalog je, na specijalnim zadacima, bio povezan s Mustafom Golubi&#263;em. Rat ga je zatekao u Beogradu. Posle provale na sektoru na kome je radio, uspje&#353;no je izbjegao hap&#353;enje koje je bio organizirao Gestapo. Krajem juna 1941. godine na biciklu je pobjegao iz Beograda. Preko &#268;a&#269;ka, Kosova i &#268;akora stigao je u Crnu Goru.</p><p>U vrijeme trinaestojulskih dana, &#268;ile je zajedno s ustanicima u Grahovskom partizanskom bataljonu. Odmah se isti&#269;e u borbama. U&#269;estvovao je u borbi na Vilusima, u jesen 1941. godine, i s grupom u kojoj je bio i Sava Kova&#269;evi&#263; zarobili su nekoliko Talijanskih tenkova. Tu je bio lak&#353;e ranjen. Juna&#353;tvom pokazanim u julskom ustanku i podvigom u borbi s tenkovima — &#268;ile je sko&#269;io na jedan od tenkova, a na druga dva Sava Kova&#269;evi&#263; i Vlado &#352;egrt — postao je omiljen i nadaleko poznat i cijenjen junak. U borbi kod Crkvica iznad Risna, decembra 1941, bio je te&#353;ko ranjen. &#352;rapneli topovske granate pogodili su ga u list i butinu. Pod ki&#353;om &#353;rapnela iznio ga je na le&#273;ima suborac Bo&#353;ko Krivokapi&#263;.</p><p>Po&#269;etkom 1942. godine upu&#263;en je u Hercegovinu, na du&#382;nost komesara ljubom irskog partizanskog bataljona. Posle toga, bio je komesar 1. pa 2., pa 3. udarnog Hercegova&#269;kog bataljona. </p><p>Posle povla&#269;enja partizanskih jedinica u Bosnu, od maja do decembra 1942. godine, nalazi se u Grahovu i okolini, kao ilegalac; na tom terenu, s bratom Vojom i nekolicinom drugova, radi u te&#353;kim uslovima &#269;etni&#269;ko-Talijanskog terora i potjera. Decembra 1942. godine Vojo i &#268;ile, s grupom hercegova&#269;kih i dalmatinskih ilegalaca, probijaju se do oslobo&#273;ene teritorije. U mar&#353;u od 21 dan prelaze put od Crne Gore, preko Hercegovine i Dalmacije, do Livna. Sti&#382;u u Vrhovni &#353;tab, u Biha&#263;. Referirali su o situaciji u Hercegovini i Crnoj Gori. &#268;ile je odre&#273;en za delegata na 1. kongresu USAOJ (odr&#382;anom decembra 1942. godine), kao predstavnik omladine Crne Gore. Januara 1943. godine, s grupom boraca upu&#263;en je u Hercegovinu i Crnu Goru sa zadatkom da prenese publikacije i partijske direktive i informira partijske forume. Po&#353;to je potpuno izvr&#353;io zadatak, krenuo je, s joj ve&#263;om grupom boraca, nazad, prema oslobo&#273;enoj teritoriji zapadne Bosne. Tre&#263;i put savla&#273;uje puteve kojima je ranije i&#353;ao, i sti&#382;e do Biokova. Ovdje saznaje za IV neprijateljsku ofanzivu i nastupanje grupacije divizija s Vrhovnim &#352;tabom prema Hercegovini i Crnoj Gori. &#268;ile se s grupom vra&#263;a prema Crnoj Gori. Sti&#382;e da u&#269;estvuje u bici na Javorku, kod Nik&#353;i&#263;a, 1. maja 1943. godine, gdje su snage 2. i 3. divizije porazile jaku talijansko-&#269;etni&#269;ku grupaciju.</p><p>Posle ovoga, Vrhovni &#353;tab ga odre&#273;uje za kontraobavje&#353;tajnog oficira 1. proleterske divizije.</p><p>Od jula 1943. do marta 1944.. godine je u OZN-i pri Vrhovnom &#353;tabu. Razvija aktivnost u obavje&#353;tajnoj slu&#382;bi i ima velikog uspjeha u hvatanju zlikovaca i neprijateljskih obavje&#353;tajaca. Po&#269;etkom marta 1944. godine, s grupom rukovodilaca polazi u Glavni &#353;tab Srbije. Kretao se s 2. proleterskom i 5. kraji&#353;kom divizijom, koje su tada produ&#382;ile u zapadnu Srbiju.</p><p>Od dolaska u Srbiju do 1945. godine radi u OZN-i za Srbiju, i bilje&#382;i velike uspjehe. Na rad u ONZ-i za Jugoslaviju prelazi 1945. godine, i ostaje do juna 1946. godine. Tada postaje &#352;ef jugoslovenske komisije za ratne zlo&#269;ince u Austriji i ameri&#269;koj zoni Njema&#269;ke, akreditiran kod Kontrolnog vojnog savjeta za Austriju i Njema&#269;ku. Na toj du&#382;nosti ostaje do oktobra 1948. godine. Po Austriji i be&#269;kim ulicama hvata ratne zlo&#269;ince i otprema ih u Jugoslaviju.</p><p>Novembra 1948. godine vra&#263;a se u Beograd. U UDB-i vr&#353;i funkcije od &#353;efa odsjeka do zamjenika na&#269;elnika jedne od uprava. Sve vrijeme u Beogradu posle oslobo&#273;enja aktivan je u dru&#353;tveno-politi&#269;kim organizacijama. Jedan je od inicijatora obnavljanja sportskog dru&#353;tva "Radni&#269;ki". Sti&#382;e pokazati veliku aktivnost i u privrednom i politi&#269;kom razvoju gradova.</p><p>Godine 1952. najprije je premje&#353;ten u Ministarstvo za inostrane poslove, a zatim je postavljen za savjetnika jugoslovenske ambasade u Kanadi. Od 1957. do 1960. godine na&#269;elnik je &#268;etvrtog odjeljenja u Sekretarijatu za inostrane poslove. Te godine postaje opunomo&#263;eni ministar i generalni konzul SFRJ u San Francisku, u Kaliforniji. Na toj du&#382;nosti je, 15. decembra 1961. godine, umro. Sahranjen je 21. decembra 1961. godine, u Beogradu.</p><p>Nosilac je Partizanske spomenice 1941. i vi&#353;e visokih odlikovanja.</p><p>Narodnim herojem progla&#353;en je 27. novembra 1953. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
