<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Paliku&#263;a &#352;erifa Ibe</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Paliku&#263;a &#352;erifa Ibe</b></CENTER>

<p>Ro&#273;ena je 1927. godine u Debru, Makedonija, u srednje imu&#263;noj porodici. Otac joj je bio hod&#382;a.</p><p>Poslije zavr&#353;ene osnovne &#353;kole, ostala je u ku&#263;i, kao i ve&#263;ina albanskih djevoj&#269;ica njenog uzrasta. Priprema se da bude doma&#263;ica.</p><p>Rat i okupacija Talijanskih fa&#353;ista zati&#269;u je u Debru. Njena porodica je bila antifa&#353;isti&#269;ki nastrojena. Brat joj je radio za oslobodila&#269;ki pokret. Ona je, kao pionir dobila prve zadatke da kao kurir prenosi pisma i provodi ilegalce. Ona se sve vi&#353;e anga&#382;ira, &#269;ita i rastura letke.</p><p>Kao petnaestogodi&#353;nja djevoj&#269;ica, primljena je u SKOJ.</p><p>Lako se kre&#263;e po gradu, jer u nju ne sumnjaju da je komunist, zbog toga &#353;to joj je otac hod&#382;a. U njihovoj ku&#263;i se &#269;esto odr&#382;avaju sastanci i svra&#263;aju ilegalci. Aktivnost Ibe se, u partijskoj organizaciji Debra, osobito cijeni, pa je jula</p><p>1943. godine primljena u KPJ. Otada njena aktivnost postaje jo&#353; obimnija. Ona je vatreni agitator za NOB ne samo u gradu, ve&#263; i u okolnim selima.</p><p>U septembru 1943. godine, kad je kapitulirala fa&#353;isti&#269;ka Italija, u Debru se organizira narodna vlast. Ibe danono&#263;no prisustvuje sastancima i konferencijama. Prilikom povla&#269;enja partizanskih snaga iz Debra, Ibe odlazi zajedno s njima i stupa u jedinicu. Me&#273;utim, uskoro je partijska organizacija vra&#263;a u Debar, na pozadinski rad, u svojstvu &#269;lana MK KPJ za Debar.</p><p>Njen ilegalni politi&#269;ki rad u ovom periodu odvija se naro&#269;ito medu &#382;enskom omladinom. Neprijatelj je poku&#353;avao da je onemogu&#263;i. Da ne bi pala u ruke neprijatelja ili bila ubijena, MK je odobrio njen odlazak u partizanske jedinice. Ibe se u partizanima istakla, i 26. augusta</p><p>1944. godine postala je zamjenik komesara &#268;ete u 6. brigadi narodnooslobodila&#269;ke vojske Albanije.</p><p>Od formiranja, brigada je stalno u borbama s balistima, koje su Nijemci pomagali i snabdijevali te&#353;kim naoru&#382;anjem. U jednoj takvoj borbi, 20. septembra 1944. godine, na periferiji Ki&#269;eva, prilikom davanja odstupnice posljednjim borcima iz bataljona, Ibe je te&#353;ko ranjena. Poslije dva dana, podlegla je ranama, u selu &#352;utovu, kod Ki&#269;eva.</p><p>Narodnim herojem progla&#353;ena je 8. oktobra 1953. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
