<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Komar Alojza Slavko</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Komar Alojza Slavko</b></CENTER>

<p>Ro&#273;en je 18. februara 1918, u Gospi&#263;u, Hrvatska. Poti&#269;e iz radni&#269;ke porodice. Prije rata &#382;ivio je u Zagrebu, gdje je zavr&#353;io osnovnu i srednju &#353;kolu i upisao se na Veterinarski fakultet. Veoma mlad uklju&#269;io se u napredni omladinski i radni&#269;ki pokret. Godine 1937. primljen je za &#269;lana SKOJ-a. Kao mladi komunist veoma aktivno je politi&#269;ki djelovao na Sveu&#269;ili&#353;tu u Zagrebu, isti&#269;u&#263;i se kao organizator i u&#269;esnik mnogih akcija koje je provodila KPJ, na Sveu&#269;ili&#353;tu i u &#263;elom Zagrebu. Posebno se zalagao i radio na organiziranju studentske omladine, okupljaju&#263;i je na antifa&#353;isti&#269;koj platformi i oko programa Partije. Bio je jedna od najistaknutijih li&#269;nosti u redovima napredne studentske omladine na Sveu&#269;ili&#353;tu u Zagrebu prije rata. Godine 1940. primljen je u KPJ.</p><p>Posle okupacije zemlje i stvaranja Nezavisne Dr&#382;ave Hrvatske, kao poznati komunist, antifa&#353;ist i revolucionar, Slavko prelazi u ilegalnost. Teror okupatora i usta&#353;a nije ga pokolebao u revolucionarnom radu. Naprotiv, po zadatku Partije, svom snagom radi na organiziranju &#269;uvenih udarnih grupa, koje su napadale neprijatelja, vr&#353;ile sabota&#382;e, diverzije i druge akcije u Zagrebu.</p><p>Najpoznatija i najsmjelija od tih akcija izvr&#353;ena je, na prijedlog PK SKOJ-a za Hrvatsku, a po odluci CK KPH, 4. augusta 1941, pod Slavkovim rukovodstvom. U akciji je u&#269;estvovala grupa od 12 &#269;lanova KPJ i SKOJ-a. &#352;est od njih se nalazilo na osiguravanju, a 6 u direktnom napadu. Me&#273;u ovom drugom &#353;estoricom nalazio se Slavko. Njih 6 je, usred dana, iz Botani&#269;kog vrta bacilo bombe na sveu&#269;ili&#353;nu usta&#353;ku satniju (&#268;etu) kada je prolazila ispred &#273;a&#269;kog doma u ulici Josipa Runjanina. Od tih bombi ranjeno je 28 usta&#353;a. Odli&#269;no pripremljena, smelo i hrabro izvedena, akcija je sna&#382;no odjeknula u Zagrebu i cijeloj Hrvatskoj.</p><p>Po&#353;to su ga usta&#353;e pratile, Slavko napu&#353;ta Zagreb i odlazi u &#381;umberak, gdje kao borac stupa u partizanski odred "Matija Gubec", i uskoro postaje zamjenik politi&#269;kog komesara toga Odreda. Na toj du&#382;nosti nije dugo ostao ve&#263; kao sposoban politi&#269;ki radnik i iskusan revolucionar odlazi, po odluci Partije, u Hrvatsko primorje. Tokom 1942. bio je sekretar Kotarskog komiteta KPH za Su&#353;ak i &#269;lan Okru&#382;nog komiteta KPH za Hrvatsko primorje i Gorski kotar. Naro&#269;ito se isticao kao organizator omladinskih organizacija. Od 1942. do 1947. bio je &#269;lan Biroa CK SKOJ-a. U tom vremenu bio je i &#269;lan Saziva&#269;kog odbora Prvog antifa&#353;isti&#269;kog kongresa omladine Jugoslavije i, kao predstavnik omladine Zagreba, u&#269;esnik u radu toga kongresa, odr&#382;anog krajem decembra 1942. u Biha&#263;u. Kasnije, postao je i &#269;lan Glavnog odbora USAOH-a, a na Tre&#263;em zasjedanju ZAVNOH-a (8—9. maja 1944) izabran je za &#269;lana Predsjedni&#353;tva ZAVNOH-a. Na II kongresu USAOJ-a (2—4. maja 1944) podnio je jedan od najzna&#269;ajnijih referata: "Omladina i stvaranje Demokratske Federativne Jugoslavije". Na tom kongresu izabran je za &#269;lana Sekretarijata Centralnog odbora USAOJ-a.</p><p>Kao omladinski rukovodilac, u toku NOR-a obi&#353;ao je mnoge krajeve zemlje, rade&#263;i neumorno na organiziranju, &#353;irenju i ja&#269;anju NOP-a i omladinskih organizacija. Sura&#273;ivao je i u omladinskoj antifa&#353;isti&#269;koj &#353;tampi, u "Mladom komunisti" i drugdje. </p><p>Posle rata, zavr&#353;io je fakultet, doktorirao na Sveu&#269;ili&#353;tu u Zagrebu i obavljao razne visoke dr&#382;avne i partijske funkcije. Po&#353;to je ranije bio izabran u CK KPH, na II kongresu KPH 1948. izabran je za &#269;lana Politbiroa CK KPH. Ministar u Vladi Narodne Republike Hrvatske je 1948. i 1949, zatim predsjednik Oblasnog narodnog odbora u Slavonskom Osijeku. Od 1952. je ministar predsjednik Savjeta za poljoprivredu NRH, a sljede&#263;e godine &#269;lan Izvr&#353;nog vije&#263;a Sabora NRH. &#268;lan Saveznog izvr&#353;nog ve&#263;a postao je 1954, a dva puta biran je za poslanika Savezne narodne skup&#353;tine. Za &#269;lana CK SKJ biran je na VI, VII i VIII kongresu SKJ. Bio je i ambasador SFRJ u Indiji, a zatim kratko vrijeme potpredsjednik Savezne narodne skup&#353;tine. Bio je &#269;lan Savjeta Federacije.</p><p>Narodnim herojem progla&#353;en je 23. jula 1952. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
