<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Macura Milana Slobodan – Bondo</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Macura Milana Slobodan – Bondo</b></CENTER>

<p>Ro&#273;en je 26. travnja 1918. u sve&#263;eni&#269;koj porodici u Zadru, Hrvatska. Osnovnu &#353;kolu i gimnaziju zavr&#353;io je u &#352;ibeniku. Pod utjecajem starijeg brata, Slobodan se uvrstio me&#273;u napredne srednjo&#353;kolske omladince. Godine 1937. upisuje se u Beogradu na studij &#353;umarstva. Kao student politi&#269;ki je bio vrlo aktivan. Ubrzo je izabran za predsjednika udru&#382;enja studenata &#353;umarstva. Tu je postao i &#268;lan KPJ. U martovskim doga&#273;ajima 1941. godine u&#269;estvuje u beogradskim demonstracijama, a po fa&#353;isti&#269;koj agresiji Slobodan se vra&#263;a u &#352;ibenik, gdje su mu &#382;ivjeli roditelji. Stavio se partijskoj organizaciji na raspolaganje. Bio je u delegaciji koju je organizirala Partija u &#352;ibeniku, koja je od komandanta grada zahtijevala oru&#382;je radi odbrane zemlje i suzbijanja petokolona&#353;a.</p><p>Odmah po okupaciji Slobodan je sa bratom Mom&#269;ilom i jo&#353; nekim omladincima bio uhap&#353;en. Nakon izvjesnog saslu&#353;avanje, obmanuv&#353;i fa&#353;iste, pu&#353;ten je iz zatvora. Odmah je napustio grad, i koncem srpnja 1941. godine do&#353;ao u Bukovicu, te na podru&#269;ju Go&#353;i&#263;a, Plavna i Trome&#273;e i radi na pripremama naroda za oru&#382;ani ustanak.</p><p>U jesen 1941. Slobodan je stupio u &#269;etu dalmatinskih boraca koja je do&#353;la u Liku i tu u&#353;la u sastav partizanskog bataljona "Marko Ore&#353;kovi&#263;". Me&#273;utim, ve&#263; poslije prvih borbi, po odluci Partije, vratio se rta politi&#269;ki rad u sjevernu Dalmaciju. Tu je svibnja 1942. postao partijski rukovodilac i zamjenik politi&#269;kog komesara 1. sjevernodalmatinskog bataljona "Bude Borjan". Istog dana Slobodan je sa 1. &#269;etom napao karabinjersku postaju u selu Bru&#353;ka kod Obrovca. Sam se popeo na krov kasarne i pozvao posadu na predaju, pa po&#353;to posada nije prihvatila poziv, Slobodan je bacio dvije bombe i tako prisilio karabinjere na predaju.</p><p>Krajem svibnja 1942. Slobodan je postavljen za komandanta bataljona "Bude Borjan". Pod njegovom komandom bataljon je postao jo&#353; aktivniji. Slijede&#263;ih dana sa jednim vodom je na cesti Erdevik — &#381;egar uni&#353;tio talijansku auto-kolonu. Tom prilikom poginuo je prefekt zadarske provincije Vezio Orazi sa tri oficira i 7 vojnika. Po&#269;etkom lipnja 1942, na cesti Kistanje — Knin, Slobodan je sa dvije &#269;ete izvr&#353;io juri&#353; na drugu talijansku auto-kolonu i izbacio iz stroja 2 oficira i vi&#353;e vojnika. Tri dana kasnije, Slobodan je sa &#269;etom napao karabinjersku stanicu u selu Nuni&#263;u, nedaleko od Kistanja. Prethodno je pozvao Talijane na predaju. Ponudu su odbili, a on se, kao i u prethodnoj akciji, provukao do zgrade, popeo se na krov, razotkrio ga i kroz otvor upozorio karabinjere na predaju. Poziv nisu prihvatili. Slobodan je me&#273;u njih bacio dvije bombe. Otpor je prestao. Dva su karabinjera poginula a 7 zarobljeno.</p><p>Polovinom srpnja 1942. Slobodan je postavljen za politi&#269;kog komesara bataljona "Branko Vladu&#353;i&#263;", koji je 3. listopada 1942. u&#353;ao u sastav 2. dalmatinske brigade. U sastavu brigade bataljon je vodio borbu protiv usta&#353;a za oslobo&#273;enje Kijeva, Livna i Posu&#353;ja, te borbe protiv Talijana i &#269;etnika na Vrdima iznad Mostara i na Glavati&#269;evu, a zatim u&#269;estvovao u bici na Neretvi. Osobito te&#353;ke borbe bataljon je vodio sa &#269;etnicima kod Kalinovika u nastupanju operativne grupe divizija NOV poslije bitke na Neretvi, 21. o&#382;ujka 1943. godine. Toga dana &#269;etnici su poduzeli napad na dominiraju&#263;e polo&#382;aje Humca i Prisoje, koje je dr&#382;ao Slobodanov bataljon. Kada je video da su glavninom snaga krenuli rta polo&#382;aj njegove 3. &#269;ete, </p><p>brzo se na&#353;ao me&#273;u njenim borcima. Na &#269;etni&#269;ki juri&#353; uslijedila je sna&#382;na vatra, a zatim Slobodanova komanda za protujuri&#353;. &#268;etnici su odbijeni uz velike gubitke. U protujuri&#353;u Slobodan je ranjen u koljeno i na zahtjev komandira &#269;ete preba&#269;en u zaklon iza polo&#382;aja. Poslije podne &#268;etnici su ponovo krenuli u napad. Slobodan se ponovo na&#353;ao me&#273;u borcima &#269;ete. Kada su &#269;etnici podi&#353;li nadomak ru&#269;nih bombi, Slobodan se iz zaklona uspravio osmotrio polo&#382;aj i borce na njemu. Htio je da vikne "Juri&#353;, drugovi!". Ali nije uspio. Sru&#353;io se bez rije&#269;i. Na polo&#382;aju Kova&#269;eva glava na&#353;io ga je smrtonosno zrno. Pogo&#273;en je u &#269;elo. Prestalo je da kuca srce jednog odva&#382;nog borca i komuniste.</p><p>Za Slobodara Macuru moglo bi se re&#263;i da je bio bez ljudskih mana. Volio je ljude i uzimao ih onakve kakvi su. Pazio je na svakog borca i tu su mu ljubav oni uzvra&#263;ali kad god je to bilo potrebno. Oni su znali da je ono &#353;to Slobodan ka&#382;e nu&#382;no i potrebno uraditi. On nikad nije u&#269;inio ni&#353;ta &#352;to nije bilo korisno. Borci mu nikada uzalud nisu ginuli. Sve je &#269;uvao, samo sebe nije &#353;tedio. Njegova hrabrost nije imala granica.</p><p>Za svoje &#269;asno revolucionarno djelo, Slobodan je 5. srpnja 1951. godine progla&#353;en za narodnog heroja. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
