<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Balti&#263; Nikole Milutin</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Balti&#263; Nikole Milutin</b></CENTER>

<p>Ro&#273;en je 2. decembra 1920. godine u Donjem Seli&#353;tu, Glina, Hrvatska. Potje&#269;e iz siroma&#353;ne selja&#269;ke porodice. Osnovnu &#353;kolu je zavr&#353;io u svom selu, a dva razreda gimnazije u Glini. U Zagrebu je u&#269;io ma&#353;ino-bravarski zanat. Poslije zavr&#353;ene &#353;kole, radi u Zagrebu, a izvjesno vrijeme i u Karlovcu. Jo&#353; za u&#269;enja zanata, Balti&#263; se upoznao s naprednim omladinskim i radni&#269;kim pokretom, u kojem aktivno radi od 1936. Posebno je aktivan u URS-u, u podru&#382;nici metalaca. Kao zapa&#382;eni omladinac u radni&#269;kom pokretu Zagreba, primljen je 1938. u SKOJ. On je jedan od organizatora &#353;trajkova, demonstracija i raznih drugih politi&#269;kih akcija koje je pokretala i vodila KPJ, &#269;iji je &#269;lan i postao, juna 1940. Iste godine izabran je i za &#269;lana MK SKOJ-a u Zagrebu. U prvomajskim antiratnim demonstracijama isti&#269;e se rukovodilac SKOJ-a Balti&#263;. Zbog njegove aktivnosti, policija ga hapsi i proganja iz Zagreba na tri godine. Me&#273;utim, on se ubrzo vra&#263;a u grad, i &#382;ivi u njemu polulegalno, ne prekidaju&#263;i rad u radni&#269;kom pokretu, do aprila 1941. godine.</p><p>Odmah poslije okupacije zemlje, po odluci CK KPH; Milutin odlazi u rodni kraj, da na glinskom kotaru u novim uslovima pomogne radu partijskih organizacija. Kako su usta&#353;e i u ovom kraju po&#269;ele da hapse i ubijaju komuniste i sve ostale napredne ljude, te masovno ubijaju srpski narod, rad komunista bio je izuzetno te&#382;ak. Iskusni ilegalac Balti&#263; postaje, ve&#263; u maju, &#269;lan Kotarskog komiteta KPK za Glinu. On svakog dana odlazi u sela; uz pomo&#263; ostalih komunista, upozorava ljude da ne vjeruju usta&#353;koj vlasti, da &#269;uvaju oru&#382;je i pripremaju se za ustanak. Milutin odr&#382;ava stalne veze s OK KPH u Karlovcu. Predstavnik je KK KPH Glina na Okru&#382;nom partijskom savjetovanju predstavnika kotarskih komiteta KPH Vojni&#263;a, Vrginmosta i Gline, 19. i 20. jula 1941, u &#353;umi Abez kraj Vrginmosta, gdje je, uz prisustvo sekretara CK KPH Rada Kon&#269;ara i &#269;lana CK KPJ Josipa Kra&#353;a, donesena odluka o podizanju ustanka na Baniji i Kordunu. Tu odluku sutradan prenose on i Ranko Miti&#263; predstavnicima komunista KK KPH Glina, okupljenim u &#353;umi &#381;arkovac, nedaleko od Gornjeg Seli&#353;ta. Tada je i donijeta odluka da oru&#382;ane akcije u Baniji po&#269;nu 23. jula. Balti&#263; u&#269;estvuje i u organiziranju prvih partizanskih jedinica u Baniji. On radi i na stvaranju prvih organa narodne vlasti, i u akcijama prvih banijskih partizana protiv usta&#353;a, &#382;andara i domobrana, Milutin je davao primjer hrabrosti i po&#382;rtvovanosti. Ve&#263; na Prvoj konferenciji vojno-politi&#269;kih predstavnika Korduna i Banije, 19. i 20. septembra 1941, u selu D&#382;odani, u Petrovoj gori, on podnosi izvje&#353;taj o razvoju i rezultatima NOP-a na podru&#269;ju Petog i &#352;estog rejona. Dvadeset tre&#263;eg oktobra postaje &#269;lan OK KPH za Karlovac, a u prvoj polovini decembra izabran je za sekretara OK SKOJ-a za Karlovac. Milutin obilazi cijelo podru&#269;je Korduna i Banije, usmjerava rad skojevskih organizacija i u&#269;estvuje u borbama partizanskih jedinica.</p><p>U januaru 1942, rukovodi desetodnevnim partijskim kursevima, a po&#269;etkom februara, po odluci OK KPH za Karlovac, odlazi s Korduna u Dre&#382;nicu, da pomogne dre&#382;ni&#269;kim komunistima. Obilazi nekoliko partijskih organizacija u Gorskom kotaru, i poma&#382;e MK KPH za Dre&#382;nicu. Ponovo se vra&#263;a na Kordun, da bi ve&#263; u martu, na Drugoj okru&#382;noj konferenciji KPH za Karlovac, podnio izvje&#353;taj o radu skojevske organizacije u karlova&#269;kom okrugu. Do prelaska na rad u Pokrajinski komitet SKOJ-a za Hrvatsku, Balti&#263; rukovodi i skojevskom organizacijom na Baniji. Oktobra 1942, odlazi po zadatku u okupirani Zagreb, gdje je rukovodilac Povjerenstva Pokrajinskog komiteta SKOJ-a za Hrvatsku. Tu uspje&#353;no radi u vrlo te&#353;kim ilegalnim uslovima sa skojevskom organizacijom Zagreba i sjeverne Hrvatske.</p><p>Godine 1943, Milutin je i &#269;lan Povjerenstva CK KPH za sjevernu Hrvatsku i Zagreb. Na du&#382;nosti sekretara Pokrajinskog komiteta SKOJ-a za Hrvatsku neumorno radi na ja&#269;anju i &#353;irenju skojevskih organizacija do kraja rata.</p><p>Poslije rata, Balti&#263; je sekretar Gradskog komiteta Narodne omladine Beograda, &#269;lan CK Narodne omladine Jugoslavije, ministar za rad vlade NRH, organizacioni sekretar Gradskog komiteta SK Zagreb, &#269;lan Izvr&#353;nog vije&#263;a Sabora, dr&#382;avni sekretar za robni promet Hrvatske, predsjednik Odbora za privredu i potpredsjednik Vije&#263;a Saveza sindikata Hrvatske, &#269;lan CK KPH i CK SKJ, &#269;lan Predsjedni&#353;tva vije&#263;a Saveza sindikata Jugoslavije i predsjednik komisije za dru&#353;tveno-ekonomske odnose, razvoj privrednog sistema i dugoro&#269;nu ekonomsku politiku Predsjedni&#353;tva CK SKJ.</p><p>Nosilac je Partizanske spomenice 1941 i drugih visokih odlikovanja.</p><p>Narodnim herojem progla&#353;en je 29. novembra 1953. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
