<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Kova&#269;evi&#263; Nikole Mitar Mujo</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Kova&#269;evi&#263; Nikole Mitar Mujo</b></CENTER>

<p>Ro&#273;en je 1916. u Nudolu, Grahovo, Nik&#353;i&#263;, Crna Gora.</p><p>Njegov otac, Nikola Kova&#269;evi&#263;, jedan je od organizatora i rukovodilaca KPJ u Crnoj Gori, a kasnije istaknuti revolucionar jugoslovenskog i me&#273;unarodnog radni&#269;kog i komunisti&#269;kog pokreta (radio u SSSR, Kini, Austriji, SAD i Kanadi). Mujina majka, Ljubica, tako&#273;er je stari komunist. Najvi&#353;e zahvaljuju&#263;i tome &#353;to su mu roditelji bili komunisti, Mujo Kova&#269;evi&#263; je jo&#353; u djetinjstvu, zajedno s prvim saznanjima o &#382;ivotu, po&#269;eo da sti&#269;e i prve predstave o ljudskom dru&#353;tvu.</p><p>Osnovnu &#353;kolu je zavr&#353;io u Grahovu, a gimnaziju u Podgorici i Trebinju. Kao sin istaknutog revolucionara, 1930. godine isklju&#269;en iz &#353;kole, pa je iste godine poku&#353;ao da zavr&#353;i &#353;kolu privatno, u Beogradu. Godinu kasnije, uhap&#353;en je zbog politi&#269;ke aktivnosti, i poslije dva i po mjeseca provedenog u zatvoru u "Glavnja&#269;i", protjeran je u Grahovo. U toku 1934—1935. godine radio je na eksploataciji &#353;ume na Durmitoru. U vrijeme poznate provale organizacija KPJ u Crnoj Gori (1936), uhap&#353;en je i protjeran u svoje rodno selo. Po&#269;etkom 1938. godine vratio se u Beograd, gdje je radio kao privatni namje&#353;tenik, a godinu kasnije zaposlio se kao &#269;inovnik Beogradske op&#263;ine i na tom mjestu ostaje do kapitulacije Jugoslavije, aprila 1941. godine.</p><p>Predratni je &#269;lan SKOJ-a, a &#269;lan KPJ od 1941. godine.</p><p>U trinaestojulskom ustanku naroda Crne Gore u&#269;estvuje kao borac — pu&#353;komitraljezac. Poslije jenjavanja ustanka, djeluje u jednom od gerilskih odreda. Septembra 1941. godine, s oko 300 boraca s podru&#269;ja OK Nik&#353;i&#263;, odlazi na sektor Gacka (Hercegovina). Oko mjesec dana kao mitraljezac u&#269;estvuje u borbama u Hercegovini u napadu na neprijateljski garnizon u Gacku.</p><p>Kova&#269;evi&#263; se na razli&#269;itim zadacima vi&#353;e puta istakao izvanrednom hrabro&#353;&#263;u i po&#382;rtvovan] em, pa ga Operativni &#353;tab za Hercegovinu, januara 1942. godine, imenuje za komandanta kombinirane crnogorsko-hercegova&#269;ke jedinice (ja&#269;ine polu-bataljona), sa zadatkom da u grani&#269;nom pojasu izme&#273;u Crne Gore i Hercegovine razbije &#269;etni&#269;ke grupe, a potom (zajedno s drugim snagama) da u&#269;estvuje u napadu na zloglasno usta&#353;ko upori&#353;te Borac.</p><p>Januara 1942. godine ova jedinica je u grani&#269;nom pojasu izvela nekoliko uspjelih akcija. Pored ostalog, ona je, uz najneposrednije u&#269;e&#353;&#263;e Muje Kova&#269;evi&#263;a, dobro smi&#353;ljenim izuzetno smjelim i energi&#269;no izvedenim napadom razbila i savladala &#269;etni&#269;ki &#353;tab za isto&#269;nu Bosnu i Hercegovinu, na &#269;elu s majorom Bo&#353;kom Todorovi&#263;em i njegovom pratnjom.</p><p>Poslije ovih uspjeha, Glavni &#353;tab za Bosnu i Hercegovinu imenuje ga za komandanta sektora Gacko-Nevesinje. Oko mjesec dana Mujo komandira partizanskim jedinicama koje su izvele vi&#353;e akcija, i zabilje&#382;ile uspjehe. Pored toga, veoma je aktivan u suzbijanju &#269;etni&#269;ke izdaje. Te&#353;ko je ranjen u borbi s &#269;etnicima, 27. februara 1942. godine, kod sela Gareve (Gacko). U svim borbama u kojima je u ovom periodu u&#269;estvovao istakao se i kao borac i kao komandant. </p><p>Sve do po&#269;etka augusta nalazio se na lije&#269;enju.</p><p>Kao ranjenik, u&#269;estvuje u poznatom mar&#353;-proboju 5. proleterske brigade i Hercegova&#269;kog NOP odreda od Drine do Prozora (22. jul—2. august 1942). Po dolasku na slobodnu teritoriju, imenovan je za zamjenika komandanta Prozora, a ne&#353;to kasnije odlazi na du&#382;nost u Odsjek za vojne vlasti u pozadini pri Vrhovnom &#353;tabu. Anga&#382;irao se na u&#269;vr&#353;&#263;ivanju komandi mjesta u zapadnoj Bosni i susjednim oblastima Hrvatske. Zajedno sa snagama Glavne operativne grupe u&#269;estvuje na Neretvi. Poslije toga, radi na organiziranju pozadinskih vojnih vlasti na slobodnoj teritoriji Hercegovine i Crne Gore.</p><p>U borbama u petoj neprijateljskoj ofanzivi te&#353;ko je ranjen na Vu&#269;evu. Uspeo je da se, s dijelovima 3. divizije, probije sa Sutjeske u isto&#269;nu Bosnu, gdje u julu i augustu radi na stvaranju komandi mjesta i drugih pozadinskih vojnih organa.</p><p>Sredinom leta 1943. godine upu&#263;en je u kraji&#353;ke jedinice, gdje radi na stvaranju obavje&#353;tajne slu&#382;be, a potom postaje obavje&#353;tajni oficir 5. (kraji&#353;ke) divizije NOVJ. S ovom proslavljenom jedinicom u&#269;estvuje u vi&#353;e poduhvata u Bosni, Sand&#382;aku, Srbiji (prodori u Srbiju, limsko-drinska i krivajska operacija, i druge).</p><p>U prolje&#263;e 1944. godine zavr&#353;ava vi&#353;i partijski kurs u Crnoj gori, a jula iste godine imenovan je za obavje&#353;tajnog oficira pri &#352;tabu Operativne grupe divizija, a kasnije 1. armijske grupe. U&#269;estvovao je u andrijevi&#269;koj operaciji, u operacijama za oslobo&#273;enje zapadne Srbije i &#352;umadije, i u beogradskoj operaciji.</p><p>Oktobra 1944. godine imenovan je za oficira Komande grada Beograda, i na toj du&#382;nosti ostaje do druge polovine 1945. godine. Tada prelazi u OZN-u za Jugoslaviju. U OZN-i i u Upravi Dr&#382;avne sigurnosti vr&#353;io je funkcije od na&#269;elnika odsjeka do na&#269;elnika jedne od uprava.</p><p>U &#269;in pukovnika JNA unapre&#273;en je 1948. godine.</p><p>Od 1959—61. godine na du&#382;nosti je pomo&#263;nika na&#269;elnika Savezne uprave carina, a od 1961—66. godine zamjenik generalnog direktora Zajednice PTT Jugoslavije.</p><p>Penzioniran je 1966. godine. Nosilac je vi&#353;e odlikovanja. Umro 11. jula 1979. u Beogradu, a sahranjen u rodnom selu Nudolu.</p><p>Narodnim herojem progla&#353;en je 27. novembra 1953. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
