<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Muker Ivana Ivan</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Muker Ivana Ivan</b></CENTER>

<p>Ro&#273;en je 25. lipnja 1914. godine u Neu Pella, u Donjoj Austriji. Roditelji su mu bili iz Daruvara, Slavonija, Hrvatska, a u Austriju su oti&#353;li za poslom. Otac mu je bio bravarski, a Ivan metalski radnik. Dobro je poznavao njema&#269;ki jezik.</p><p>S porodicom vra&#263;a se 1917. godine u Daruvar, a poslije toga &#382;ivi u Pakracu, Bosanskog Brodu, Slavonskom Brodu i Kru&#353;evcu, i u Smederevskoj Palanci. Poslije odslu&#382;enja vojnog roka, 1937. godine, radi kao metalostrugar u Tvornici vagona u Slavonskom Brodu, a zatim u Kru&#353;evcu. Aktivan je politi&#269;ki, radnici ga biraju za sindikalnog rukovodioca. Srpnja 1938. godine postaje &#269;lanom KPJ Jugoslavije, poslije &#269;ega je uhap&#353;en i mu&#269;en. U Smederevsku Palanku vra&#263;a se, sa suprugom i k&#263;erkom,</p><p>1940. godine. Tu se zapo&#353;ljava u tvornici vagona, "Jasenica", kao poslovo&#273;a strugare, u kojoj radi oko stotinu mladi&#263;a koje on, od tada, okuplja i pou&#269;ava. Iste godine, s jo&#353; dvojicom drugova, pristupa prvoj partijskoj &#263;eliji obnovljene partijske organizacije Smederevske Palanke. O&#382;ujka 1941. godine postaje i &#269;lanom tek formiranog Mesnog komiteta KP Jugoslavije za Smederevsku Palanku.</p><p>Poslije kapitulacije 1941. godine, ostaje u Palanci, i kao rukovodilac vojne komisije vr&#353;i pripreme za stvaranje Palana&#269;ke &#269;ete. Zahvaljuju&#263;i njegovu radu, oti&#353;lo je u partizane, ve&#263; 6. srpnja, na dan formiranja te &#269;ete, oko 60 radnika. On ostaje u gradu i izvr&#353;ava partijske zadatke; ali se, poslije provale od 18. srpnja, prebacuje u &#269;etu, 20. srpnja 1941. godine. U &#269;eti je najprije borac, ali ve&#263; krajem1941. godine postaje zamjenik politi&#269;kog komesara, a zatim i zamjenik komandira i komandir Palana&#269;ke &#268;ete. Zatim je bio instruktor &#352;taba i komandant Kosmajskog NOP odreda (velja&#269;a 1942. godine).</p><p>Istakao se u mnogim borbama Palana&#269;ke &#269;ete. &#268;esto je, koriste&#263;i se znanjem njema&#269;kog jezika, zbunjivao Nijemce. Znao ih je, nare&#273;uju&#263;i im na njihovom jeziku, dovesti do partizanskih zasjeda. Tako je, rujna 1941. godine, u Ba&#353;inu napao iz zasjede i zapalio automobil u kojem se nalazio njema&#269;ki komesar. Razoru&#382;ao je Nijemce, skinuo im uniforme i, odjevene u selja&#269;ka odijela, ispratio ih u Palanku. Kada su, poslije toga, Nijemci po&#353;li u potjeru za partizanima i zauzeli polo&#382;aj pred kavanom, u koju se sklonio sa svojim drugovima, izi&#353;ao je pred njih preobu&#269;en u njema&#269;ku uniformu i sa &#353;ljemom na glavi, i obratio im se na njema&#269;kom jeziku. Iskoristio je zabunu nastalu me&#273;u Nijemcima, i izvukao se s drugovima iz obru&#269;a. Posebno se istakao u borbi u Azanji (28. rujna 1941. godine), kada je Palana&#269;ka &#269;eta, pod njegovom komandom, ubila106 Nijemaca, kao i u demoliranju &#382;eljezni&#269;kih stanica i u borbi s ljoti&#263;evcima u selu Kova&#263;cu. U Kusadku je zapalio njema&#269;ku kompoziciju s hranom, a transportnom vlaku, koji je s vojskom i&#353;ao iz Palanke, pustio je ususret lokomotivu i izazvao sudar. Sudjelovao je i u borbama oko U&#382;ica na Koranu i Pranjanima. Poslije I ofanzive, vra&#263;a se, s dijelom &#269;ete, a po nare&#273;enju Glavnog &#353;taba Srbije, u &#352;umadiju, gdje s Kosmajskim NOP odredom svakodnevno vodi borbu s Nijemcima. U svim borbama pokazivao je veliku brigu za svoje drugove, U borbi na &#352;arganu iznio je ranjenu drugaricu koja je ostala u snijegu, a u selu Mravinjcu, kod Valjeva, u &#382;estokoj borbi s ljoti&#263;evcima, juri&#353;ao je, i kada mu je nestalo municije, da spasi ranjenog druga. </p><p>Izveo je podvig i u selu Tre&#353;njevici. I&#353;ao je na &#269;elu kolone s komandantom Kosmajskog NOP odreda. No&#263;u ih je zaustavila &#269;etni&#269;ka patrola, i uperila u njih pu&#353;komitraljez. Ivan Muker je sam zgrabio cijev pu&#353;komitraljeza i oteo ga, a zatim, u borbi ubio mnogo &#268;etnika. Pri tom je bio i sam lako ranjen, komandant Odreda je poginuo. Velja&#269;e 1942. godine, na sastanku &#269;lanova KP iz Odreda, izabran je za komandanta Odreda. Odmah se istakao u borbi s Nijemcima, kod Ven&#269;ana (28. velja&#269;e), kao i u borbi s Nijemcima, na putu iz sela Miroslavca za Palanku, kada je te&#353;ko ranjen. Sklanja se, po&#353;to je preplivao rijeku, 6. o&#382;ujka u Palanku. Me&#273;utim, Nijemci ga uskoro otkrivaju. Ubio se 12. o&#382;ujka 1942. godine, na tavanu ku&#263;e u kojoj se sklonio, da ga ne bi Nijemci uhvatili &#382;iva. Nijemci su ga mrtvog objesili 13. o&#382;ujka 1942. godine na trgu, u centru Smederevske Palanke.</p><p>Narodnim herojem progla&#353;en je 8. listopada 1953. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
