<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Bi&#353;kup Marija Petar Veno</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Bi&#353;kup Marija Petar Veno</b></CENTER>

<p>Ro&#273;en je 4. travnja 1918. u Podgorici, Bjelovar, Hrvatska.</p><p>Osnovnu &#353;kolu je poha&#273;ao u rodnom selu, a soboslikarski zanat u&#269;io u Bjelovaru. Jo&#353; na naukovanju do&#353;ao je u dodir s naprednim radnicima, ali organiziranom radni&#269;kom pokretu pristupa tek kada je, poslije zavr&#353;ene &#353;kole, do&#353;ao u Zagreb. &#381;ivio je u te&#353;kim prilikama, po&#353;to su tada soboslikari bili sezonski radnici. Postao je dan URS-ovih sindikata, te sudjelovao u nizu &#353;trajkova i demonstracija protiv re&#382;ima. Godine 1937. je primljen u Komunisti&#269;ku partiju. U slobodnom vremenu prou&#269;avao je marksisti&#269;ku literaturu.</p><p>Godine 1940. pozvan je na odslu&#382;enje vojnog roka, u vojsci ga je zatekao rat. Poslije stvaranja usta&#353;ke dr&#382;ave, Petar Bi&#353;kup je mobiliziran u domobrane. Kao domobran je dobio nare&#273;enje da mora &#269;uvati oko tri stotine mrtvih seljaka, koje su tog dana usta&#353;e pobile u selu Gudovcu, kraj Bjelovara. Potresen tim prizorom, istog je trenutka bacio pu&#353;ku i dezertirao. Vra&#263;a se u Zagreb, i odmah po&#269;inje organizirano raditi. Bilo je to vrijeme naj&#382;e&#353;&#263;eg usta&#353;kog terora u Zagrebu. Svakog su se jutra pojavljivali novi plakali i oglasi o strijeljanju i vje&#353;anju komunista i njihovih simpatizera. Ali, isto tako, svakog su jutra osvanuli komunisti&#269;ki leci, parole ispisane po zidovima; vr&#353;ene su oru&#382;ane akcije na ulicama, sabota&#382;e i diverzije na va&#382;nim objektima i u tvornicama. To je bilo djelo Petra Bi&#353;kupa i njegovih drugova. Tako je, s grupom omladinaca, sudjelovao u akciji paljenja stadiona na zagreba&#269;koj periferiji Svetice. On je trebao da poslu&#382;i kao prihvatni punkt za smje&#353;taj interniranih gra&#273;ana.</p><p>Ubrzo poslije ove akcije, Petar Bi&#353;kup odlazi s grupom radnika i studenata u partizane. Tu je dobio konspirativno ime Veno.</p><p>Njegova grupa najprije je operirala u neposrednoj blizini Zagreba, ali kada je, poslije jednog sukoba s usta&#353;kim oru&#382;nicima kod Sesveta, za njom krenulo nekoliko potjera, grupa se uz te&#353;ke gubitke morala povu&#263;i prema Kalniku i Bilogori. Kao kalni&#269;ki i bilogorski partizan, sudjeluje u mnogim borbama i postaje politi&#269;ki komesar Bilogorske &#269;ete. Po&#269;etkom 1942. godine je prekomandiran u Slavoniju, i u slavenskim jedinicama se razvija u iskusnog starje&#353;inu. Postaje komesar bataljona 16. slavonske brigade. Krajem 1943. je postavljen za politi&#269;kog komesara, a ne&#353;to kasnije za komandanta 18. slavonske brigade. Kratko vrijeme radio je Veno i u agitpropu. Politi&#269;ki izgra&#273;en, natprosje&#269;no obrazovan, s izrazitom sklono&#353;&#263;u za literaturu i umjetnost, Veno je odli&#269;no obavljao i taj posao. Tokom 1944. godine prekomandiran je iz Slavonije u Zagreba&#269;ku oblast. Postao je komandant 32. divizije X zagreba&#269;kog korpusa. Jednom je neprijatelj iznenadio jedinicu u kojoj se Veno nalazio. Po&#353;to su Nijemci iznenada upali u selo, zavladala je panika. Veno se prvi sna&#353;ao. Zgrabio je pu&#353;komitraljez, i ne kriju&#263;i se krenuo prema neprijatelju. Vidjev&#353;i ga, borci su se sna&#353;li i odbili napad.</p><p>Poginuo je u travnju 1945. godine, petnaestak dana prije ulaska njegove divizije u Zagreb. Po&#269;ele su zavr&#353;ne operacije za oslobo&#273;enje Jugoslavije. Njegova divizija se borila s kombiniranim usta&#353;ko-njema&#269;kim snagama kod sela P&#269;eli&#263;a, izme&#273;u Virovitice i Podravske </p><p>Slatine. Obi&#353;ao je polo&#382;aje i zatim oti&#353;ao na divizijsku osmatra&#269;nicu Tamo ga je pogodio neprijateljski snajper u grudi. Umro je na putu do bolnice.</p><p>Narodnim herojem progla&#353;en je 14. prosinca 1949. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
