<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Mrkoci Marka Marko</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Mrkoci Marka Marko</b></CENTER>

<p>Ro&#273;en je 18. rujna 1918, godine u Pozna-novcu, Hrvatsko zagorje, Hrvatska. Roditelji su mu bili siroma&#353;ni, a otac mu je bio radnik u tvornici cigle "Zagorka" u Bedekov&#269;ini. Marko je zavr&#353;io strojobravarski zanat, i radio je najprije u tvornici koza u Poznanovcu, a zatim Zagrebu, Soblincu, Slavonskom Brodu, i drugdje.</p><p>Kao mladi radnik, uklju&#269;io se u radni&#269;ki pokret pod vodstvom Komunisti&#269;ke partije Jugoslavije — radio je u URS-ovim sindikati-ma. Anga&#382;irao se u radu s mladim radnicima, s omladinom, a 1939. godine postao je i &#269;lan KPH.</p><p>Okupaciju zemlje do&#269;ekao je slu&#382;e&#263;i vojni rok. Kad se vratio u rodno mjesto, odmah se povezao s partijskom organizacijom, koja je djelovala u tom kraju jo&#353; od 1934, godine, i po&#269;eo raditi na pripremama ustanka, zatim na Sirenju organizacija NOP-a, na skupljanju oru&#382;ja, na aktiviranju seljaka i radnika na politi&#269;koj platformi KPJ i KPH. U kolovozu 1941. godine odlazi, s grupom od petnaest &#269;lanova KP, koje je i sam okupljao, u &#353;umu Dubrava pokraj Poznanovca, gdje je organizirana partizanska jedinica. Tu je, u okr&#353;aju s neprijateljem, i lako ranjen.</p><p>Od o&#382;ujka 1942. godine, od vremena formiranja 1. zagorskog partizanskog odreda, vodnik je u 1. partizanskoj &#269;eti, koja je osnovana i koja je djelovala na podru&#269;ju tada&#353;njeg kotara Zlatar.</p><p>Medu borcima te &#269;ete istakao se u prvim sukobima s usta&#353;ama, pokazav&#353;i veliku hrabrost i po&#382;rtvovanost.</p><p>No, u rodnom Zagorju, u blizini Zagreba, nije ostao dugo. Ve&#263; u svibnju iste godine odlazi medu partizane u Slavoniju; tu je boravio nekoliko mjeseci, isti&#269;u&#263;i se u sukobima s neprijateljskim vojnicima.</p><p>Po nare&#273;enju Glavnog &#353;taba Hrvatske, potkraj 1942. godine odlazi ponovno na podru&#269;je Hrvatskog zagorja, da kao ve&#263; iskusan borac i partijski radnik radi na &#353;irenju ustanka. Ovdje se bori ne samo kao partizan. Ispunjava i mnoge politi&#269;ke zadatke. Anga&#382;ira se u radu na pro&#353;irenju partijskih organizacija i skojevskih grupa u selima, na stvaranju kotarskih komiteta KPH i SKOJ-a, &#353;irenju mre&#382;e narodnooslobodila&#269;kih odbora, organa narodne vlasti i drugih organizacija narodnooslobodila&#269;kog pokreta. Posebno se anga&#382;ira i na stvaranju 2. zagorskog partizanskog odreda — priprema njegovo formiranje.</p><p>U neprestanom radu, u bitkama s &#269;esto nadmo&#263;nijim neprijateljem, isti&#269;e se hrabro&#353;&#263;u, smislom za organiziranje napada na neprijatelja. Ima i va&#382;nu funkciju u Partiji — do kraja rata Marko je sekretar Okru&#382;nog komiteta KPH Krapina.</p><p>Poslije oslobo&#273;enja zemlje, radi na raznim partijskim i drugim du&#382;nostima. Zavr&#353;io je Vi&#353;u politi&#269;ku &#353;kolu "&#272;uro &#272;akovi&#263;", i Vi&#353;u vojnu akademiju. Radio je u CK KPH i postao njegov &#269;lan, bio je poslanik Ustavotvorne skup&#353;tine FNRJ. savezni i republi&#269;ki poslanik od tada do 1974. godine. Uz to, bio je i sekretar Kotarskog komiteta KPH Kutina, Kotarskog komiteta Zlatar i Krapina.</p><p>Marko Mrkoci je bio i na mnogim odgovornim du&#382;nostima u privredi: radio je kao generalni direktor kombinata "Jugokeramika" u Zagrebu, bio je predsjednik Udru&#382;enja nemetala Jugoslavije, potpredsjednik Skup&#353;tine grada Zagreba za privredu, predsjednik Privredne komore Zagreba, i generalni direktor Kreditne banke Zagreb a kasnije je umirovljen. </p><p>Nosilac je Partizanske spomenice 1941. i niza drugih odlikovanja. Narodnim herojem progla&#353;en je 9. svibnja 1952. godine.</p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
