<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Krajger Alojza Boris</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Krajger Alojza Boris</b></CENTER>

<p>Ro&#273;en je 14. februara 1914. u Gradi&#353;&#263;u, Slovenskim goricama, Maribor, Slovenija, gdje mu je otac bio okru&#382;ni ljekar i pisac, po politi&#269;kom uvjerenju socijalist. Poslije prvog svjetskog rata, porodica se preselila u Ljubljanu, gdje je otac postao upravnik bolnice. Kao gimnazijalac, Boris Krajger je najprije bio aktivan sporta&#353;, a zatim se anga&#382;irao i na dru&#353;tvenopoliti&#269;kom podru&#269;ju. U prvim danima &#353;estojanuarske diktature Boris i njegova bra&#263;a su bili od utjecajem profesora poljanske gimnazije: Franceta Koblara, Lovra Su&#353;nika i Ju&#353;a Kozaka, i ve&#263; simpatizeri KPJ. Policijski progoni ne&#353;to starijih &#353;kolskih drugova, Borisa Kidri&#269;a, Toneta Tom&#353;i&#269;a, Borisa Ziherla, i naro&#269;ito hap&#353;enje Maks Stermeckog, su ga jo&#353; vi&#353;e privukli komunistima.</p><p>Godine 1932. se upisao na Ljubljanski univerzitet — na Gra&#273;evinsku tehniku, i stupanjem u ljevi&#269;arski klub "Triglav" uklju&#269;io se u napredni studentski pokret, u&#269;estvovao u velikim demonstracijama protiv diktature i sa zanosom prou&#269;avao marksisti&#269;ku literaturu. Poslije prvog hap&#353;enja, Boris Kidri&#269; ga je, maja 1934, privukao u KPJ. Ve&#263; tada se posvetio partijskom radu i u&#269;estvovao u tehnici PK KPS. U novembru 1934. je, zbog politi&#269;ke djelatnosti, uhap&#353;en i osu&#273;en na dvije i po godine robije, koju je izdr&#382;ao u Sremskoj Mitrovici.</p><p>Kad se, 9. maja 1937, vratio u Ljubljanu, nastavio je studije i revolucionarni rad. Radio je kao tehni&#269;ar u raznim gra&#273;evinskim poduze&#263;ima, da bi se izdr&#382;avao. Kao komunist je djelovao u Slovenskom klubu, "Braniboru" i stru&#269;nim organizacijama i u "Crvenoj pomo&#263;i".</p><p>U godinama 1937—1940. bio je sekretar omladinske komisije pri CK KPS, koja je, .krajem 1938, prerasla u PK SKOJ-a za Sloveniju, i &#269;lan omladinske komisije CK KPJ, koja se, sredinom 1938, razvila u CK SKOJ-a. Organizirao je omladinu u vrijeme koje je bilo presudno za njeno anga&#382;iranje u borbi protiv fa&#353;izma.</p><p>U godinama 1938—1940. bio je &#269;lan Okru&#382;nog komiteta KPS Ljubljana.</p><p>U februaru 1939. je izbjegao hap&#353;enje i logor u Bile&#263;i, pa se, kao ilegalac, sasvim posvetio partijskom radu. Na Tre&#263;oj konferenciji KPS, 29. juna 1940, izabran je u CK KPS, gdje je odgovarao za rad s omladinom i za agitprop. Dvadeset sedmog marta 1941, policija ga je uhapsila u Jesenicama, ali ga je pustila prilikom napada na Jugoslaviju.</p><p>Kad je po&#269;ela okupacija, ostao je u ilegalnosti i bio sekretar Okru&#382;nog komiteta KPS i Okru&#382;nog odbora OF Ljubljane, koja je ve&#263; u prvoj godini NOB postala sredi&#353;te i tvr&#273;ava slovena&#269;kih antifa&#353;isti&#269;kih boraca.</p><p>Poslije hap&#353;enja Toneta Tom&#353;i&#263;a, u decembru 1941, Boris Krajger je obavljao i poslove organizacionog sekretara CK KP Slovenije. Kad je okupator, krajem februara 1942, ogradio Ljubljanu &#382;icom, CK KPS i IOOF su van &#382;i&#269;ane ograde ustanovili svoja povjereni&#353;tva na &#269;elu s Borisom Krajgerom, i preko njega odr&#382;avali veze i usmjeravali djelatnost narodnooslobodila&#269;kih organizacija i partizanskih jedinica u Sloveniji. </p><p>U maju 1942. Boris Krajger je kooptiran u Politbiro CK KPS, a uskoro su ga Talijani, u raciji u Ljubljani, uhapsili i internirali u logor Gonars. Tamo je s drugovima iskopao rov i kroz njega, 31. augusta 1942, pobjegao sa sedam drugova u gori&#269;ka brda, i uklju&#269;io se u akcije KP KPS za Slovena&#269;ko primorje. Sredinom novembra je do&#353;ao u sjedi&#353;te CK KPS u Polhograjske Dolomite, i ponovo djelovao u Politbirou.</p><p>Poslije povratka rukovodstva NOB na Ko&#269;evski rog, postao je, 20. maja 1943, vr&#353;ile du&#382;nosti politkomesara Glavnog &#353;taba NOV i PO Slovenije, a 14. jula je imenovan za politkomesara. Taj odgovorni zadatak je vr&#353;io u vrijeme razoru&#382;avanja talijanskih i ve&#263;eg dijela kvislin&#353;kih jedinica, op&#263;eg narodnog ustanka i mobilizacije i najve&#263;eg razmaha narodnooslobodila&#269;kog rata na slovena&#269;koj teritoriji oslobo&#273;enoj Talijanske okupacije.</p><p>Boris Krajger je oktobra 1943, postao &#269;lan Plenuma OF, SNOO i AVNOJ-a, a 23. septembra 1944. &#269;lan IOOF. Od oktobra 1944. do po&#269;etka marta 1945. djelovao je i u Politbirou CK KPS i do&#353;ao u &#352;tajersku kad je tamo po&#269;ela njema&#269;ka ofanziva protiv oslobo&#273;ene teritorije u Gornjoj Savinjskoj dolini.</p><p>Po&#269;etkom marta 1945, kad je oslobo&#273;enje Slovena&#269;kog primorja postalo najva&#382;niji zadatak, CK KPS ga je poslao za politi&#269;kog sekretara Oblasnog komiteta KPS i sekretara Pokrajinskog odbora OF za Slovena&#269;ko primorje. U&#269;estvovao je u prodoru IX korpusa prema Trstu. U vrijeme borbe za slovena&#269;ku nacionalnu granicu, bio je sekretar CK KP Julijske krajine do 17. juna 1946, kad je postao ministar za unutra&#353;nje poslove u vladi Slovenije. Taj odgovorni zadatak je vr&#353;io u vrijeme kad su neprijatelji socijalisti&#269;kog ure&#273;enja bili veoma aktivni.</p><p>Godine 1948. je izabran za &#269;lana CK KPJ. Krajem januara 1953. postao je &#269;lan Izvr&#353;nog vije&#263;a Narodne skup&#353;tine Slovenije, a 15. decembra 1953. njegov predsjednik; &#269;lan Saveznog izvr&#353;nog ve&#263;a i &#268;lan njegovog Odbora za perspektivni dru&#353;tveni plan. Od juna 1962. bio je i &#269;lan Koordinacionog odbora SIV-a. Godine 1962. je postao predsjednik Odbora SIV-a za op&#263;a privredna pitanja, a 25. juna je izabran za potpredsjednika SIV-a i predsjednika Odbora SIV-a za privredu.</p><p>Poslije oslobo&#273;enja stalno je bio savezni i republi&#269;ki poslanik. Do odlaska u Beograd, 1962. godine, bio je &#269;lan IK CK KPS, &#269;lan predsjedni&#353;tva SSRN Slovenije i Glavnog odbora Saveza boraca NOR Slovenije. Od 1960. bio je &#268;lan Saveznog odbora SSRN Jugoslavije, i od 1958. &#269;lan CK SKJ.</p><p>Bio je generalpotpukovnik JNA u rezervi. Poginuo je u saobra&#263;ajnoj nesre&#263;i, 4. januara 1967. godine.</p><p>Narodnim herojem progla&#353;en je 5. septembra 1953. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
