<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Banina Tome Ante</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Banina Tome Ante</b></CENTER>

<p>Ro&#273;en je 6. aprila 1915. na Velom I&#382;u kod Zadra, Hrvatska, u siroma&#353;noj radni&#269;koj porodici. U Velom Izu je zavr&#353;io &#353;est razreda osnovne &#353;kole. Potom odlazi u &#268;akovec na trogodi&#353;nje izu&#269;avanje malerskog zanata. Godine 1932. zapo&#353;ljava se u Zagrebu, zatim do 1936. radi u Splitu i &#352;ibeniku, kada odlazi na odslu&#382;enje vojnog roka. Kao mlad radnik, Banina se ve&#263; u &#268;akovcu zainteresirao za napredni radni&#269;ki pokret. Kasnije radi u URS sindikatima u svim mjestima u kojima je bio zaposlen i u&#269;estvuje u mnogim akcijama. &#268;lan Komunisti&#269;ke partije Jugoslavije postaje 1939, a 1940. godine postaje sekretar kotarskog komiteta KPH Preko. Kapitulacija Kraljevine Jugoslavije zatekla ga je u vojsci.</p><p>Ante Banina je jedan od istaknutih organizatora ustanka na podru&#269;ju Zadra. Po nalogu Okru&#382;nog komiteta KPH za sjevernu Dalmaciju, on u to vrijeme u Zadru organizira prvu partijsku &#263;eliju i postaje njen sekretar. Po partijskom zadatku je, 7, decembra 1941. godine, poveo grupu od 30 boraca sa Iza, preko Zadra i &#352;ibenika, i uspeo je da ih dovede u Liku. Ovdje su jo&#353; ranije bile stigle manje grupe partizana iz Dalmacije, pa je izvr&#353;eno njihovo spajanje i formirana je Dalmatinska partizanska &#269;eta, koja je u&#353;la u sastav li&#269;kog bataljona "Marko Ore&#353;kovi&#263;". Ova &#269;eta je odigrala veliku ulogu u razvijanju bratstva i jedinstva hrvatskog i srpskog naroda u Lici. Ante je bio politi&#269;ki komesar &#269;ete sve do 7. maja 1942. godine, kada je formiran 1. proleterski bataljon NOP i DV Hrvatske, a on postao njegov komandant. Ovaj bataljon istakao se u mnogim borbama na teritoriji Dalmacije, Like, Gorskog kotara, Korduna i &#381;umberka. Posebno se istakao u borbi kod Golubi&#263;a, maja 1942. godine, gdje je Banina, iako te&#353;ko ranjen, komandirao bataljonom. Tako&#273;er se istakao u borbama na &#381;umberku, oktobra iste godine. Tada je, iako ponovo te&#353;ko ranjen, Banina nastavio da rukovodi bataljonom do proboja iz okru&#382;enja. Za ovaj uspeh Ante Banina i 1. proleterski bataljon dobili su pohvalu Glavnog &#353;taba Hrvatske. Na du&#382;nosti komandanta ovoga bataljona ostao je do 4. novembra 1942. godine. Tada je bataljon u&#353;ao u sastav novoformirane 13. brigade "Josip Kra&#353;" (ubrzo preimenovana u 13. brigadu "Rade Kon&#269;ar"). Banina je od G&#352; Hrvatske bio imenovan za komandanta ove brigade. Me&#273;utim, zbog te&#382;ih posljedica nastalih od uzastopnih ranjavanja — du&#382;nost nije mogao da obavlja, ve&#263; je upu&#263;en na lije&#269;enje.</p><p>Kada je 13. februara 1943. godine formirana 9. dalmatinska divizija NOVJ, Banina je postavljen za zamjenika komandanta ove jedinice.</p><p>U &#269;etvrtoj ofanzivi Ante je u&#269;estvovao u svim borbama koje je divizija vodila od Imotskog pa sve do prelaska Neretve. Uz sve borbe, divizija je imala vidnu ulogu u preno&#353;enju ranjenika preko Prenja, sve do Nevesinja. Posle ovih doga&#273;aja Banina je imenovan za komandanta 16. banijske brigade; brigadu je odva&#382;no vodio kroz sve okr&#353;aje u petoj neprijateljskoj ofanzivi. Posle zavr&#353;etka ofanzive (krajem juna 1943), postavljen je za komandanta 7. banijske brigade. Po nare&#273;enju V&#352; Banina se iz isto&#269;ne Bosne (krajem augusta) vra&#263;a u Dalmaciju. Osmog septembra 1943. godine postavljen je za komandanta 9. (dalmatinske) divizije NOVJ. Ova divizija se borila pod njegovim rukovodstvom i istakla u neprestanim dvadesetodnevnim borbama kada je. spre&#269;avala prodor njema&#269;kih snaga u oslobo&#273;eni Split. Do kraja godine ova divizija odbija &#269;este napade njema&#269;kih i usta&#353;kih snaga iz Sinja, Imotskog i Posu&#353;ja ka Duvnu i Livnu, vodi borbe kod Ar&#382;ana i na Pelje&#353;cu. Od 9. do 17. decembra u&#269;estvuje u napadu na Livno.</p><p>U prvoj polovini 1944. godine 9. dalmatinska divizija vodi o&#353;tre borbe s njema&#269;kim i &#269;etni&#269;kim jedinicama kod Bosanskog Grahova, a posebno u vrijeme desanta na Drvar od 25. maja do 6. juna.</p><p>U decembru 1944. godine Banina je upu&#263;en na &#353;kolovanje u Sovjetski Savez; 1944. i 1945. zavr&#353;io je Vojnu akademiju "Voro&#353;ilov".</p><p>Od novembra 1945. godine nalazio se na visokim vojnim du&#382;nostima u JNA: komandant divizije, komandant Armije, komandant armijske oblasti. Tako&#273;er, u poslijeratnom periodu bio je &#269;lan CK SK Hrvatske, narodni zastupnik u Saboru Hrvatske i narodni poslanik u Saveznoj skup&#353;tini. Bio je &#269;lan, pa potom sekretar Opunomo&#263;stva CK SKJ za JNA.</p><p>General-pukovnik JNA Ante Banina umro je u Beogradu 15. aprila 1977. godine.</p><p>Narodnim herojem progla&#353;en je 20. decembra 1951. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
