<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Lje&#353;kovi&#263; Ma&#353;ana Nikola</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Lje&#353;kovi&#263; Ma&#353;ana Nikola</b></CENTER>

<p>Ro&#273;en je 15. juna 1916. godine u Bogeti&#263;ima, Nik&#353;i&#263;, Crna Gora. Porijeklom je iz siroma&#353;ne selja&#269;ke porodice.</p><p>Gimnaziju je u&#269;io u Nik&#353;i&#263;u. Zbog aktivnog u&#269;e&#353;&#263;a u demonstracijama, 1. maja 1935. godine, isklju&#269;en je bez prava na &#353;kolovanje. Potom se vratio u rodni kraj. U Pje&#353;ivcima, gdje su uslovi za &#382;ivot bili izuzetno te&#353;ki, nastavio je aktivni rad me&#273;u omladinom. Ni tu ga policija nije ostavljala na miru. Marta 1936. godine uhap&#353;en je i sproveden u Nik&#353;i&#263;. U zatvoru nije ni&#353;ta priznao, pa su ga morati pustiti, iako su ga stalno dr&#382;ali pod prismotrom.</p><p>Jedan je od dobrovoljaca koji su krenuli da se bore u rovovima &#352;panije. No, njihov odlazak je bio osuje&#263;en, i Nikola je uhap&#353;en u &#268;anju, kod Bara. Godinu kasnije, Uo&#269;i II svjetskog rata, aktivno je u&#269;estvovao u mnogim akcijama koje su organizirali nik&#353;i&#263;ki i pje&#353;iva&#269;ki komunisti.</p><p>Aprilski rat 1941. godine zatekao ga je u Tivtu. Slu&#382;io je u mornarici. Izbjegao je zarobljavanje i vratio se u rodni kraj.</p><p>Kao jedan od aktivnih organizatora ustanka u pje&#353;iva&#269;kom kraju, od samog po&#269;etka oru&#382;anih akcija je me&#273;u prvim ustanicima. U prvoj borbi u Pje&#353;ivcima, 14. jula 1941, istakao se kao hrabar borac. Istakao se i u borbama koje su ustanici vodili na komunikaciji Danilovgrad— Nik&#353;i&#263;, kao i na drugim mjestima. Bio je dobrovoljac u bataljonu "Peko Pavlovi&#263;", koji je kombiniran od teritorijalnih bataljona iz sastava Nik&#353;i&#263;kog odreda. Ovaj bataljon je u&#269;estvovao u borbi na Pljevljima, 1. decembra 1941. godine.</p><p>Krajem 1941. godine upu&#263;en je u Hercegovinu, i tamo ostao do prolje&#263;a 1942. godine. U prolje&#263;e 1942. godine, postao je politi&#269;ki komesar &#269;ete u Omladinskom bataljonu Nik&#353;i&#263;kog odreda. Ovaj bataljon je vodio borbe u Vasojevi&#263;ima, i prilikom povla&#269;enja partizanskih snaga u pravcu Pive, u maju i junu 1942. godine.</p><p>Kada je formirana 5. proleterska brigada, 12. juna 1942. godine, Nikola je postao komesar 2. &#269;ete 2. bataljona. Na ovoj du&#382;nosti ostao je do novembra 1942. godine, kada je imenovan za komesara 2. bataljona 5. brigade. Istakao se u borbama na Treskavici i Zabr&#273;u, u vrijeme pohoda 5. brigade i Hercegova&#269;kog NOP odreda na prostoru od Sutjeske do Prozora. U ljeto i jesen 1942. godine tako&#273;er se istakao u borbama za Fojnicu, Jajce i u centralnoj Bosni. U IV ofanzivi naro&#269;ito se istakao u boju za Prozor, borbama za Konjic, kod Nevesinja i Bile&#263;e. U V ofanzivi istako se u brojnim poduhvatima 5. proleterske.</p><p>Herojski je poginuo 13. juna 1943. godine, na Sutjesci.</p><p>Narodnim herojem progla&#353;en je 20. decembra 1951. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
