<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Kljaji&#263; Ilije Mirko Stari</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Kljaji&#263; Ilije Mirko Stari</b></CENTER>

<p>Ro&#273;en je 30. septembra 1912. godine u Plo&#269;i, Gra&#269;ac, Hrvatska. Poti&#269;e iz zemljoradni&#269;ke porodice. Osnovnu &#353;kolu poha&#273;ao je u selu, a poslije zavr&#353;etka &#269;etiri razreda gimnazije u Gospi&#263;u roditelji su ga, po nagovoru seoskog popa, poslali da u&#269;i bogosloviju. Me&#273;utim, on ubrzo napu&#353;ta bogosloviju. Tra&#382;e&#263;i bolje uvjete &#382;ivota, roditelji su mu se 1929. preselili iz Like u Novu Gradi&#353;ku, gdje je Mirko nastavio da poha&#273;a i gimnaziju, koju zavr&#353;ava 1933. s vrlo dobrim uspjehom. Poslije toga. vanredno je studirao pravo i diplomirao na Pravnom fakultetu u Zagrebu, a zatim se zaposlio kao advokatski pripravnik u Novoj Gradi&#353;ki.</p><p>Jo&#353; kao mladi&#263;, Mirko se odu&#353;evio marksizmom i materijalisti&#269;kom filozofijom, a zatim i komunisti&#269;kim idejama. Pristupio je revolucionarnom radni&#269;kom pokretu i postao aktivan borac za prava radni&#269;ke klase. Dobiv&#353;i povjerenje Partije, primljen je 1935. godine u KPJ. Neumorno radi na stvaranju i ja&#269;anju partijskih organizacija u Novoj Gradi&#353;ki i po okolnim selima. Okuplja oko sebe radnike, intelektualce i omladinu i aktivira ih u borbi protiv tada&#353;njih vlastodr&#382;aca. &#381;ivi samo za revoluciju. Liniju Partije uporno i sistematski sprovodi i preko URS-ovih sindikata, lijevo orijentiranih organizacija HSS-a, preko organizacije Selja&#269;kog kola i Selja&#269;ke sloge i u raznim kulturnim i sportskim dru&#353;tvima. U tom radu postigao je zna&#269;ajne rezultate.</p><p>Godine 1939. Mirko je postao sekretar Kotarskog komiteta KPH za kotar Nova Gradi&#353;ka, a na pred log Rada Kon&#269;ara, sekretara CK KPH, na l okru&#382;noj konferenciji, 23. marta 1940, izabran je za politi&#269;kog sekretara OK KPH za okrug Nova Gradi&#353;ka. Poslije toga, sjedi&#353;te ovog komiteta premje&#353;teno je iz Pakraca u Novu Gradi&#353;ku. Neumornim radom i vje&#353;tim rukovo&#273;enjem partijskim organizacijama postao je du&#353;a Okru&#382;nog komiteta. A svi oni s kojima je dolazio u dodir voljeli su ga i cijenili. Kao delegat partijske organizacije Nove Gradi&#353;ke, u&#269;estvovao je na V zemaljskoj konferenciji KPJ, odr&#382;anoj od 19. do 23. oktobra 1940. u Zagrebu. Neposredno pred rat, zbog revolucionarnog rada, bio je uhap&#353;en, ali je brzo pu&#353;ten zbog nedostatka dokaza.</p><p>Po&#353;to je bio mobiliziran u jugoslovensku vojsku, aprilski rat zatekao je Mirka u Bosni, odakle se, preodjeven u hod&#382;u, vratio, oko 20. aprila 1941, u Novu Gradi&#353;ku. Odmah je, u veoma te&#353;kim uslovima ilegalnog rada, po&#269;eo da priprema oru&#382;ani ustanak na podru&#269;ju Nove Gradi&#353;ke. Neumorno uspostavlja veze i priprema partijske organizacije i kadrove za oru&#382;anu borbu. &#352;tampa i rastura ilegalne partijske materijale. Takvim svojim radom postao je najaktivniji i najistaknutiji organizator oru&#382;ane borbe na podru&#269;ju Psunja.</p><p>U drugoj polovini maja 1941. usta&#353;e su uspele da uhapse Mirka, zajedno s ve&#263;inom &#269;lanova OK. U zatvoru je mu&#269;en. Da bi postigli cilj i slomili ga, usta&#353;e su ga dovodili ku&#263;i i mu&#269;ili pred ocem. Promatraju&#263;i ta mu&#269;enja, otac mu je paraliziran, ali je Mirko juna&#269;ki sve izdr&#382;ao, tako da usta&#353;e od njega nisu uspele ni&#353;ta da saznaju. Iz Gradi&#353;ke preba&#269;en je, 2. juta 1941, u Slavonsku Po&#382;egu, gdje mu je sudio usta&#353;ki prijeki sud, ali je zbog pomanjkanja dokaza i hrabrog i vje&#353;tog dr&#382;anja vra&#263;en natrag u zatvor, u Gradi&#353;ku. Izdr&#382;av&#353;i sva mu&#269;enja, uspeo je, u jesen te godine, s jo&#353; dva druga, da pobjegne iz zatvora i da se prebaci na Psunj, u Psunjsku partizansku grupu. </p><p>Na&#353;av&#353;i se na slobodi, Mirko nastavlja neumorno da radi na ja&#269;anju partijskih organizacija na podru&#269;ju Psunja i povezivanju svih partizanskih grupa u Slavoniji, njihovom omasovljenju, stvaranju partizanskih jedinica i njihovom aktiviranju u oru&#382;anim akcijama. U prvoj polovini januara 1942. postao je politi&#269;ki komesar 1. &#269;ete Slavonskog NOP bataljona, a 20. marta postavljen je za politi&#269;kog komesara 1. slavonskog bataljona 1. slavonskog NOP odreda. Nije dugo ostao na toj du&#382;nosti. Poginuo je 2. aprila 1942. na Gradini (Psunj), iznad sela Bobare, zajedno s jo&#353; &#353;est partizana, u iznenadnom napadu usta&#353;a na njegov bataljon.</p><p>Narodnim herojem progla&#353;en je 27. novembra 1953. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
