<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Kapi&#269;i&#263; Mila Jovo</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Kapi&#269;i&#263; Mila Jovo</b></CENTER>

<p>Ro&#273;en je 2. septembra 1919. godine u Gaeti, Italija, u &#269;inovni&#269;koj porodici.</p><p>Odrastao je u Cetinju gdje je zavr&#353;io osnovnu &#353;kolu i 5 razreda gimnazije. U &#353;estom razredu gimnazije bio je isklju&#269;en iz &#353;kole zbog u&#269;e&#353;&#263;a u &#353;trajku gimnazijalaca, &#269;iji je jedan od organizatora. Po&#353;to je isklju&#269;en bez prava na redovno &#353;kolovanje u srednjim &#353;kolama, morao je privatno da se priprema. &#352;esti, sedmi i osmi razred gimnazije i maturu polo&#382;io je u kotorskoj gimnaziji.</p><p>Veoma mlad uklju&#269;uje se u napredni pokret. Kao petnaestogodi&#353;nji dje&#269;ak primljen je u SKOJ (1934. godine), a dvije godine kasnije (1936) u KPJ.</p><p>Posle maturiranja, upisuje se na Medicinski fakultet Beogradskog univerziteta, gdje je do 1941. godine zavr&#353;io &#269;etiri semestra. U vrijeme dvogodi&#353;njeg studiranja bio je vrlo aktivan u redovima komunisti&#269;ke i napredne studentske omladine, &#353;to mu je, kao i rad na Cetinju, donio ugled i popularnost. Druge godine studija postaje sekretar partijske organizacije Medicinskog fakulteta, a ne&#353;to kasnije sekretar partijskog komiteta Beogradskog univerziteta. U&#269;estvovao je u mnogim akcijama i demonstracijama koje je organizirala KPJ. Posebno je zapa&#382;en u &#269;etrnaesto-decembarskim demonstracijama 1940. godine, i dvadesetsedmo-martovskim 1941. godine.</p><p>Zbog svog revolucionarnog rada nekoliko puta je zatvaran.</p><p>Aprila 1941. godine, posle kapitulacije stare Jugoslavije, po zadatku Partije, Upu&#263;en je. U Crnu Goru gdje jula 1941. godine postaje &#269;lan Okru&#382;nog komiteta KPJ za Cetinje.</p><p>Kao &#269;lan Okru&#382;nog komiteta, aktivno radi na organizaciji prikupljanja oru&#382;ja, formiranju gerilskih grupa, ja&#269;anju organizacije KPJ i op&#263;im pripremama za narodni ustanak.</p><p>Trinaestog jula 1941. godine, sa grupom &#269;lanova KPJ i simpatizera, s pu&#353;kom u ruci na&#353;ao se u Konad&#382;ijskom gerilskom odredu (koji je kasnije u&#353;ao u sastav Lov&#263;enskog partizanskog odreda), na &#269;etvrtom kilometru puta Cetinje — Budva. Ve&#263; 17. jula odred je vodio borbu s neprijateljskim tenkovima. Kao jedan od organizatora ustanka u cetinjskom kraju, i &#269;lan Okru&#382;nog komiteta KPJ, imao je vidnog uspjeha u dizanju i razvoju narodnog ustanka, kao i u njegovom ponovnom o&#382;ivljavanju krajem leta i u jesen 1941. godine.</p><p>Kao &#269;lan Okru&#382;nog komiteta, novembra 1941. godine izabran je za politi&#269;kog komesara Lov&#263;enskog bataljona, koji je polazio u Sand&#382;ak. S ovom jedinicom u&#269;estvovao je u pljevaljskoj bici. Dvadeset prvog decembra 1941. godine postavljen je za politi&#269;kog komesara 1. crnogorskog (lov&#263;enskog) bataljona 1. proleterske brigade. Sve do oktobra 1942. godine u ovoj poznatoj jedinici jedan je od najpoznatijih boraca i starje&#353;ina. Kao politi&#269;ki komesar bataljona, u Igmanskom mar&#353;u najprije je pomagao u no&#353;enju bataljonskog oru&#382;ja, a onda je na le&#273;ima nosio svoje iznemogle i promrzle drugove. Februara 1942. godine, na &#269;elu bataljona, zajedno s Perom &#262;etkovi&#263;em, zagazio je u hladnu i brzu Neretvu. Naro&#269;ito se istakao u borbama s &#269;etnicima na sektoru Mojkovca i Kola&#353;ina. Ostali su poznati primjeri </p><p>njegovog po&#382;rtvovanja i &#269;vrstine. U borbi na Durmitoru, 3. juna 1942. godine, me&#273;u prvima je upao me&#273;u nekoliko stotina &#269;etnika, &#353;to je izazvalo paniku u njihovim redovima i bataljona omogu&#263;ilo da bez gubitaka izvr&#353;i zadatak.</p><p>Za ovaj podvig pohvaljen je od Vrhovnog komandanta. Me&#273;u bomba&#353;ima je u borbama za Konjic, Livno... Oktobra 1942. godine, postavljen je za zamjenika komesara 2. dalmatinske udarne brigade; godinu kasnije postao je komesar 3. udarne divizije, a krajem 1944. godine komesar XII korpusa NOVJ. U cijelom ovom periodu bilo je postalo obi&#269;no vidjeti ga u strelja&#269;kom stroju, ili &#269;ak me&#273;u bomba&#353;ima. Neretva, Sutjeska, borbe za oslobo&#273;enje i obranu teritorije Crne Gore 1943/44, borbe u zavr&#353;nim operacijama za oslobo&#273;enje Crne Gore, poduhvati su u kojima je, tko zna koji put, pokazao izuzetnu &#269;vrstinu, sposobnost i hrabrost.</p><p>Posle rata obavljao je visoke du&#382;nosti u resoru ministarstva unutra&#353;njih i inostranih poslova. Bio je ministar unutra&#353;njih poslova Crne Gore, pomo&#263;nik ministra unutra&#353;njih poslova SFRJ, ambasador SFRJ u Ma&#273;arskoj i &#352;vedskoj...</p><p>Bio je delegat na V, VI, VII i VIII kongresu SKJ.</p><p>Sada je &#269;lan Savjeta Federacije.</p><p>Nosilac je Partizanske spomenice 1941. i vi&#353;e odlikovanja. Rezervni je general-major JNA.</p><p>Narodnim herojem progla&#353;en je 10. jula 1950. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
