<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Jereb Rada Du&#353;an &#352;tefan</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Jereb Rada Du&#353;an &#352;tefan</b></CENTER>

<p>Ro&#273;en je 26. januara 1908. u Ljubljani, Slovenija. Otac mu je bio sudski &#269;inovnik, &#269;esto premje&#353;tan, tako da je porodica &#382;ivjela u Kostanjevici, Rade&#269;ama, &#262;rnomlju, Konjicama, Ptuju i Ko&#269;evju.</p><p>Du&#353;an je posle osnovne &#353;kole, koju je poha&#273;ao u vi&#353;e mjesta, u&#269;io gimnaziju u Ruju i Ko&#269;evju, a posle velike mature oti&#353;ao u Be&#269;, da tamo studira veterinu. U Be&#269;u je prvi put do&#353;ao u dodir sa studentima — marksistima, od kojih su mnogi morali pobje&#263;i iz svoje zemlje u Austriju, u kojoj je tada KP bila legalna. Kratko vrijeme je studirao i na Veterinarskom fakultetu u Zagrebu, ali se brzo vratio u Be&#269;u, razo&#269;aran nedemokratskim prilikama i niskim nau&#269;nim nivoom studija.</p><p>Kao diplomirani veterinar, vra&#263;a se u zemlju. Nije htio da stupi u dr&#382;avnu slu&#382;bu, jer se bojao premje&#353;tanja i politi&#269;kog pritiska. Vojsku nije slu&#382;io zbog lo&#353;eg vida i sr&#269;ane mane. Kratko vrijeme je slu&#382;io u Petrinji, kod "Gavrilovi&#263;a", ali se ve&#263; 1934. vra&#263;a u Sloveniju i zapo&#353;ljava se u Novom Mestu, kao op&#263;inski veterinar. Tu je na&#353;ao dru&#353;tvo istomi&#353;ljenika, progresivnih intelektualaca, Tada je, krajem 1935, primljen u Partiju.</p><p>Kao veterinar, Jereb je bio veoma omiljen me&#273;u seljacima, kojima je ve&#263;inom besplatno lije&#269;io stoku i pomagao savjetima, U jednoj zaostaloj sredini, gdje industrijskih radnika gotovo nije ni bilo, Jereb je za Partiju bio dragocjen.</p><p>&#268;lan Okru&#382;nog komiteta za Novo Mesto i okolinu postao je 1940, a odmah posle aprilskog sloma, postaje predsjednik Okru&#382;nog odbora OF. Komiteta. U tom svojstvu, Jereb radi na pripremama za oru&#382;ani ustanak, a posle izbijanja rata izme&#273;u sila Osovine i SSSR, rukovodi organizacijom prvih partizanskih jedinica. Negdje u novembru tra&#382;i ga policija, i on prelazi na ilegalni rad u Ljubljanu, gdje postaje &#269;lan Okru&#382;nog komiteta i sekretar Okru&#382;nog odbora OF.</p><p>Jula 1942, kad su veliki dijelovi novome&#353;kog okru&#382;ja oslobo&#273;eni, Jereba vra&#263;aju na staro mjesto. Ali, ubrzo po&#269;inje velika okupatorska ofanziva, posle koje se pojavljuju oru&#382;ane jedinice bele garde. Dio stanovni&#353;tva nasjeo je neprijateljskom manevru, i mnoga sela postala su nedostupna za aktiviste OF. U decembru 1942. postaje Jereb sekretar povjereni&#353;tva OF za Doljenjsku i rukovodi politi&#269;kom akcijom protiv bele garde.</p><p>Po&#269;etkom marta, rukovodio je savjetovanjem na padinama Trske gore. Vra&#263;aju&#263;i se prema Rogu, gdje je bila najve&#263;a oslobo&#273;ena teritorija, poku&#353;ava, u no&#263;i izme&#273;u 11. i 12. marta 1943, da pre&#273;e s grupom aktivista Krku, ali ne uspijeva. Kako je tada "Jur&#269;etova &#269;eta" zapadnodolenjskog odreda logorovala u selu Veliki Lipovec, oti&#353;li su do nje da se odmore i osu&#353;e, a nave&#269;er da ponovo poku&#353;aju prijelaz. Ali, tek &#353;to su po&#269;eli da se raspremaju, pred ku&#263;om je stra&#382;ar opalio iz pu&#353;ke: vi&#353;e stotina Talijana i belogardista juri&#353;alo je na selo. Partizanska &#269;eta je branila odstupnicu prema Brezovoj rebri. Kod posljednje ku&#263;e u selu, Jereb je izvadio pi&#353;tolj i stao iza ku&#263;e da puca. Kad su se Talijani povukli, na&#353;li su ga mrtvog kod te iste ku&#263;e. Vjerojatno je bio ranjen, i sam se ubio da ga neprijatelj ne bi zarobio.</p><p>Narodnim herojem progla&#353;en je 21. jula 1953. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
