<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Kova&#269;evi&#263; Goluba Milo&#353;</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Kova&#269;evi&#263; Goluba Milo&#353;</b></CENTER>

<p>Ro&#273;en je 1910. godine u Grahovu, Nik&#353;i&#263;, Crna Gora.</p><p>U Grahovu je zavr&#353;io osnovnu &#353;kolu, kao i dva razreda tada jedinstvene &#353;kole u Jugoslaviji — privatne gimnazije u Grahovu. Njen osniva&#269;, rukovodilac i profesor bio je Nikola Kova&#269;evi&#263;, jedan od stvaralaca i organizatora KPJ u Crnoj Gori, kasnije poznati jugoslovenski revolucionar, &#353;kola je po&#269;ela da radi 1922. godine, i njeni &#273;aci stjecali su ne samo op&#263;a znanja, ve&#263; i znanja o klasnoj borbi i revoluciji.</p><p>Tako je Milo&#353; stekao prva revolucionarna saznanja i od tada ostao vjeran revoluciji, kao, uostalom, i niz drugih polaznika ove &#353;kole, ne samo iz Grahova, ve&#263; i iz drugih krajeva Crne Gore.</p><p>Po&#353;to nije imao materijalnih uvjeta za &#353;kolovanje, 1927. godine, u 17. godini, stupio je u Podoficirsku &#353;kolu u Bi le&#263;i, i odli&#269;no je zavr&#353;io 1930. godine. Slu&#382;bovao je u Tuzli, Travniku, Trebinju. Poslije dolaska u Trebinje, ne samo da se na&#353;ao u sredini gdje se odvijala politi&#269;ka aktivnost KPJ, ve&#263; je do&#353;ao pod utjecaj poznate grahovske partijske organizacije, u kojoj su izuzetno aktivnu ulogu imali njegova bra&#263;a i ro&#273;aci. Nekoliko godina pomagao je Savi Kova&#269;evi&#263;u u organiziranju partijskog rada u bile&#263;kom i trebinjskom garnizonu. Godine 1940; u trebinjskom garnizonu formirana je partijska &#263;elija, a za njenog pro&#269;elnika (sekretara) izabran je Milo&#353;.</p><p>U aprilskom ratu, borio se na frontu prema Albaniji — na onom frontu gdje su, i pored op&#263;e izdaje u zemlji i rasula dr&#382;ave i vojske, zahvaljuju&#263;i komunistima, postignuti uspjesi. Poslije sloma i komadanja Jugoslavije, vratio se u Trebinje, odakle je uskoro, zbog usta&#353;kog terora, morao s porodicom da pre&#273;e u Grahovo.</p><p>Aktivno je u&#269;estvovao u pripremi ustanka u Grahovu a 17. jula 1941. godine imenovan je za komandira &#269;ete u Grahovskom ustani&#269;kom bataljonu. Ta &#269;eta je 17. jula napala Talijane u Bari Grahovskoj, a 22. jula u&#269;estvovala u napadu na Grahovo, po &#269;ijem je oslobo&#273;enju zatvarala pravac Grahovo — Risan. Poslije jenjavanja ustanka, &#269;lan je rukovodstva Barskog gerilskog odreda. Vrijedno je radio na pripremama borbe, kao i na suzbijanju utjecaja petokolona&#353;kih elemenata.</p><p>Kao iskusnog vojnika, koji se istakao u aprilskom ratu i u trinaestojulskom ustanku, s vodom boraca uputili su ga ne sektor Gacka, da zajedno s oko 270 Crnogoraca i s hercegova&#269;kim jedinicama u&#269;estvuje u napadu na okupatorski garnizon. U pljevaljskoj bici zamjenik je komandira &#269;ete u bataljonu "Peko Pavlovi&#263;". U ovoj borbi ponovo je zapa&#382;eno njegovo juna&#353;tvo. Po&#353;to je bio ranjen, vra&#263;en je na teren, i do maja 1942. godine radio je u &#353;tabu grahovskog bataljona i MK KPJ Grahovo. Uporno se anga&#382;irao na raznim vojnim, politi&#269;kim i drugim zadacima, na u&#269;vr&#353;&#263;enju vojnih jedinica, pozadine, narodne vlasti i dru&#353;tvenih organizacija, na razbijanju "pete kolone".</p><p>Kada je, 12. juna 1942. godine, formirana 5. proleterska brigada, postavljen je za zamjenika komandira 1. &#269;ete 3. bataljona. Na toj du&#382;nosti ostao je do augusta iste godine, i u&#269;estvovao u </p><p>borbama na trome&#273;i Crne Gore, Bosne i Hercegovine, na Zelengori, i na pravcu proboja brigade za Bosansku krajinu. Do formiranja divizija, najprije je zamjenik komandanta Kupre&#353;kog partizanskog bataljona, a potom komandant Prozorskog partizanskog bataljona. Uspje&#353;no je radio na u&#269;vr&#353;&#263;enju svih ovih jedinica.</p><p>Novembra 1942. godine imenovan je za komandanta Mostarskog bataljona 10. hercegova&#269;ke brigade. Od tada se ovaj poznati junak, divni drug i starje&#353;ina jo&#353; vi&#353;e isti&#269;e. Bataljon i njegov komandant se isti&#269;u u zauzimanju Turbeta, u borbama na pruzi Sarajevo —Brod, i u zauzimanju &#381;ep&#269;a. Za uspjeh kod &#381;ep&#269;a pohvalio ih je Vrhovni komandant. U &#269;uvenom napadu 3. divizije na Prozor, s pravca napada 10. hercegova&#269;ke, prvi je prodro sa svojim bataljonom. Poslije toga, slijede izuzetno te&#353;ke borbe u dolini Neretve. Milo&#353; je uvijek prvi. Poginuo je u jednom od &#382;estokih juri&#353;a protiv &#269;etnika i Nijemaca, kod Konjica, 26. februara 1943. godine, na &#269;elu bataljona. Tako je herojski zavr&#353;io &#382;ivot jedan od dvanaestoro bra&#263;e i bratu&#269;eda Kova&#269;evi&#263;a iz &#262;eline kod Grahova, &#269;uvenih komunista i junaka NOR i revolucije.</p><p>Narodnim herojem progla&#353;en je 24. jula 1953. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
