<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Biber Stjepana Antun Tehek</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Biber Stjepana Antun Tehek</b></CENTER>

<p>Ro&#273;en je 13. travnja 1910. godine u Podturenu, &#268;akovec, Hrvatska. Postolarski radnik.</p><p>U klasnom radni&#269;kom pokretu sudjeluje od najranije mladosti. Jo&#353; kao petnaestogodi&#353;nji dje&#269;ak do&#353;ao je iz Podturena u &#268;akovec, gdje je u&#269;io zanat. Tu je stupio u &#269;lanstvo Ujedinjenog radni&#269;kog saveza, gdje se isti&#269;e svojom politi&#269;kom i dru&#353;tvenom aktivnosti. Posebno je aktivan medu radni&#269;kom omladinom. Godine 1930. dolazi u Zagreb, gdje odmah u&#269;estvuje u radu radni&#269;kih sindikata i sudjeluje u nizu &#353;trajkova i demonstracija.</p><p>Godine 1939. primljen je u Komunisti&#269;ku partiju, a 1940. postaje &#269;lan Prvog rejonskog komiteta KPH u Zagrebu. U to vrijeme, KPJ se pripremala za obranu Jugoslavije od predstoje&#263;e fa&#353;isti&#269;ke opasnosti. U tim pripremama zna&#269;ajno je mjesto odigrala zagreba&#269;ka partijska organizacija.</p><p>Poslije osnivanja organizacije "Narodna pomo&#263;", ujesen 1940. godine, u Mjesnom odboru Narodne pomo&#263;i za Zagreb nalazi se i Antun Biber. Na svojoj novoj partijskoj du&#382;nosti, kao &#269;lan Prvog rejonskog komiteta, Antun Biber se jo&#353; vi&#353;e anga&#382;ira u borbi radni&#269;ke klase protiv re&#382;ima. Tako je, prilikom radni&#269;kih demonstracija 7. rujna 1940, ranjen u sukobu s policijom. U o&#382;ujku 1941. izabran je za sekretara &#268;etvrtog rejonskog komiteta, i na tom se polo&#382;aju nalazi do kolovoza 1941. godine. Poslije formiranja kvislin&#353;ke NDH, Antun Biber djeluje i &#382;ivi ilegalno u Zagrebu. U danima priprema za oru&#382;anu borbu, Biber rukovodi akcijama udarnih diverzantskih grupa, koje su od prvog dana postojanja Nezavisne Dr&#382;ave Hrvatske nanosile neprijatelju u samom Zagrebu znatne udarce. Tako je Antun Biber bio jedan od organizatora jedne od najuspjelijih akcija zagreba&#269;kih komunista — diverzije na Glavnoj po&#353;ti u Juri&#353;i&#263;evoj ulici, 14. rujna 1941. godine.</p><p>U kolovozu 1941. izabran je Antun Biber Tehek za organizacionog sekretara Mjesnog komiteta KPH za Zagreb. Istovremeno je u&#353;ao i u Pokrajinski odbor Narodne pomo&#263;i za Hrvatsku.</p><p>Krajem sije&#269;nja 1942. godine, Antun Biber Tehek nai&#353;ao je na policijsku zasjedu u stanu u Juri&#353;i&#263;evoj ulici, u kojem je ilegalno boravio, iako iznena&#273;en, nije se dao uhapsiti. Trgnuo je pi&#353;tolj i osuo vatru na agente. Razvila se borba u stanu i u ku&#263;nom dvori&#353;tu. Uspio je ubiti jednog, a raniti dvojicu agenata. U pometnji koja je nastala medu agentima, uspio se izvu&#263;i i nestati.</p><p>Po&#353;to je bio politi&#269;ki kompromitiran, Antun Biber nije mogao nastaviti rad u Zagrebu, te u velja&#269;i 1942. godine odlazi na oslobo&#273;eni teritorij u Slavoniju. Odmah poslije dolaska izabran je za politi&#269;kog sekretara OK Bjelovar, i na toj du&#382;nosti je ostao do lipnja 1942, kada je izabran za politi&#269;kog sekretara OK Virovitica. U velja&#269;i 1943. Antun Biber postaje sekretar Oblasnog komiteta KPH za Slavoniju, a u rujnu 1943. izabran je za sekretara Oblasnog komiteta KPH za Zagreba&#269;ku oblast, i na toj se du&#382;nosti nalazi sve do o&#382;ujka 1945. godine. Kao partijski rukovodilac u Slavoniji i Zagreba&#269;koj oblasti, isticao se u ratu hrabro&#353;&#263;u i odlu&#269;no&#353;&#263;u, te je na svom terenu imao veoma zna&#269;ajnu ulogu.</p><p>Poslije oslobo&#273;enja, Antun Biber je vr&#353;io mnogo visoke dr&#382;avne i partijske du&#382;nosti. U periodu 1946—1950. bio je organizacioni sekretar CK KPH, a zatim ministar — predsjednik Komiteta za ugalj u vladi FNRJ, pa predsjednik Savjeta za poljoprivredu u Vladi NRH, &#269;lan Izvr&#353;nog vije&#263;a Sabora NRH, predsjednik Glavnog odbora SSRNH i predsjednik Kontrolne komisije SKH. Istovremeno je biran za &#269;lana CK SKH i njegovog Izvr&#353;nog komiteta, a biran je i za &#269;lana CKSKJ. Danas se nalazi na du&#382;nosti potpredsjednika Saveznog odbora SUBNOR-a Jugoslavije.</p><p>Nosilac je Partizanske spomenice 1941. i drugih visokih odlikovanja.</p><p>Narodnim herojem progla&#353;en je 27. studenog 1953. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
