<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Ma&#353;kovi&#263; Sekule Savo</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Ma&#353;kovi&#263; Sekule Savo</b></CENTER>

<p>Ro&#273;en je 14. januara 1914. godine u selu Osredci, Donja Mora&#269;a, Kola&#353;in, Crna Gora, u siroma&#353;noj selja&#269;koj porodici. Slu&#382;benik.</p><p>Kao dijete, rano je ostao bez oca pa ga, zajedno s tri brata i dvije sestre, majka podi&#382;e u veoma te&#353;kim &#382;ivotnim uslovima. No, i pored toga, Savo se trudi da ispliva iz porodi&#269;ne bijede i zavr&#353;ava pet razreda gimnazije u Kola&#353;inu. Posle toga odlazi na slu&#382;bu u Novi Pazar. Tu aktivno u&#269;estvuje u naprednom radni&#269;kom pokretu, a 1940. godine postaje i &#269;lan KPJ.</p><p>Posle sloma stare Jugoslavije, vra&#263;a se ku&#263;i, gdje predano radi rta organiziranju svenarodnog otpora, obuci omladine u rukovanju oru&#382;jem i drugim zadacima. Me&#273;u prvim ustani&#269;kim pu&#353;kama, jula 1941. godine, u borbi za oslobo&#273;enje Kola&#353;ina, pukla je i ona koju je &#269;vrsto dr&#382;ao u rukama Savo Ma&#353;kovi&#263;. Augustovskih dana, u grupi donjomora&#269;kih partizana u borbi protiv talijanskih fa&#353;ista, zapa&#382;en je kao jedan od najsmjelijih boraca. U sudaru s poznatom talijanskom divizijom "Pusterijom", u bici za Pljevlja, Savo se isti&#269;e kao vje&#353;t i odli&#269;an strijelac i ni&#353;and&#382;ija na pu&#353;komitraljezu. Svi borci 1. proleterske brigade koji su ga poznavali, ili su &#269;uli za njega, s po&#353;tovanjem su spominjali ime neustra&#353;ivog pu&#353;komitraljesca Sava Ma&#353;kovi&#263;a. Isti&#269;u&#263;i se u borbi, pre&#353;ao je put od borca do zamjenika komandanta 1. proleterske brigade i komandanta 8. crnogorske udarne brigade.</p><p>Te&#353;ko je nabrojati sve njegove podvige, jer ih je bilo mnogo. Maja 1942. godine, u borbi 1. bataljona 1. proleterske na Skari i Ve&#269;erinovcu, neustra&#353;ivo je juri&#353;ao i kosio svojim pu&#353;komitraljezom. U napadu na Livno, 1942. godine, probio se kroz bodljikavu &#382;ivu izme&#273;u bunkera kojima je onda pri&#353;ao sa suprotne strane, uni&#353;tio dvije posade i omogu&#263;io svojoj &#269;eti da prodre u grad. Sli&#269;an podvig napravio je i u borbi za Jajce, 1942. godine. U IV neprijateljskoj ofanzivi se, kao komandir &#269;ete, istakao u borbama na Ivanu, &#268;i&#263;evu, Glavati&#269;evu, i u &#382;estokim bitkama na Drini, aprila 1943. godine. U proboju na Sutjesci postao je komandant 1. bataljona 1. proleterske. Velike su zasluge Sava Ma&#353;kovi&#263;a i njegovog bataljona za uspje&#353;an proboj na Balinovcu, 10. juna, i proboj na putu Fo&#269;a — Kalinovik. Ti uspjesi su u velikoj mjeri omogu&#263;ili kona&#269;an proboj u V ofanzivi. Istakao se i u protuofenzivi Glavne operativne grupe u isto&#269;nu Bosnu, u ljeto 1943. godine, pa u borbama u jesen 1943. i zimu 1943/44. u centralnoj i zapadnoj Bosni. U VI ofanzivi njegov bataljon je progla&#353;en za uzornu jedinicu 1. proleterskog korpusa, a on nagra&#273;en automatom. Kasnije je postao zamjenik komandanta 1. proleterske, a potom komandant 8. crnogorske udarne brigade. Herojski se ponio i u mnogim borbama u Srbiji, — prodor armijske grupe u Srbiju, operacije za oslobo&#273;enje Srbije, za oslobo&#273;enje Beograda, i u brojnim borbama na sremskom frontu, gdje je i poginuo, 4. decembra 1944. godine.</p><p>Imao je &#269;in majora NOV Jugoslavije, a bio je odlikovan Ordenom za hrabrost i Partizanskom zvijezdom sa srebrnim vijencem.</p><p>Narodnim herojem progla&#353;en je 3. marta 1945. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
