<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Ili&#263; Ivana Ljubo</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Ili&#263; Ivana Ljubo</b></CENTER>

<p>Ro&#273;en je 16. aprila 1905. u Splitu, Hrvatska.</p><p>U te&#353;kim uslovima zavr&#353;io je srednju tehni&#269;ku &#353;kolu. Godine 1926, sredstvima iz vlastite zarade, oti&#353;ao je na studije u Francusku. Diplomirao je na Univerzitetu u Parizu 1931. U Parizu je, s grupom studenata marksizma, preuzeo upravu Udru&#382;enja jugoslovenskih studenata, a bio je i sekretar antifa&#353;isti&#269;kih publikacija "Amis du Monde" i mjese&#269;nika "Plan". Izdavao je, u ime jugoslovenskih radnika, "Iseljeni&#269;ki glasnik". Bio je sekretar Emigracione komisije, a izvjesno vrijeme radio je u tehnici KPJ, koja je obezbje&#273;ivala &#353;tampanje partijskog organa "Proleter" i "Delo", organ KP Slovenije. U&#269;estvovao je u organiziranju kanala kojim se partijska &#353;tampa prebacivala u zemlju, uglavnom posredstvom na&#353;ih mornara i luka Solun, Split, Po odobrenju Partije, oti&#353;ao je, augusta 1936, kao dobrovoljac u &#352;paniju. Stupio je u bataljon "Dombrovski" i uklju&#269;io se u velike borbe koje su se tamo vodile. Bio je komesar, a zatim komandir &#269;ete. U jednoj borbi za obranu Madrida te&#353;ko je ranjen. Poslije izlaska iz bolnice, oti&#353;ao je u Albasetu na oficirski kurs. Zatim je u Andaluziji, u pozadini Frankovih trupa, organizirao gerilske partizanske odrede, od kojih je naknadno formiran 14. partizanski korpus. Na aragonskom frontu u&#269;estvovao je u ofanzivi na Saragosu. Ranjen ... je jo&#353; dva puta. Zbog privremene nesposobnosti za front, postavljen je za komandanta Vojne partizanske akademije kod Barcelone. Jula 1938. postao je komandant 76. partizanske divizije; s njom je u&#269;estvovao u posljednjim borbama u &#352;paniji, kada je preuzeo komandu 14. gueriljskog korpusa. Bio je direktno u vezi sa &#353;efom general&#353;taba, generalom Visente Rohom, i za&#353;titnica pri povla&#269;enju Armije Ebro i Desete armije. To je period kada je puna dva mjeseca vodio najte&#382;e borbe bez predaha. Imao je &#269;in majora vojske &#353;panske republike, i bio odlikovan Ordenom de &#262;ora je i Ordenom de Sufrimiento por la Patria.</p><p>Polovinom februara 1939. dospio je u logor Siprijen, u Francuskoj. Krajem marta izi&#353;ao je iz logora, i po partijskoj direktivi &#382;ivio je u Parizu, gdje ga je otkrila teritorijalna bezbjednost, uhapsila i vratila u logor.</p><p>Februara 1941, s jo&#353; nekim drugovima, ba&#269;en je u specijalni zatvor u Tuluzu, gdje je do&#353;ao u dodir sa zatvorenim francuskim komunistima, a preko njih s oslobodila&#269;kom organizacijom van zatvora. Ne&#353;to kasnije, Petenova policija sprovela ih je u zatvor "Kastre" i predala Specijalnoj policiji, koja se nalazila u rukama njema&#269;kog okupatora. Poku&#353;aj bijega krajem 1942. nije uspio. Tek septembra 1943, zajedno s grupom drugova, Ili&#263; je pobjegao i priklju&#269;io se francuskom pokretu otpora. Za kratko vrijeme postao je komandant Ju&#382;ne zone Francuske. Januara 1944. pozvan je u Nacionalni vojni komitet Francuske i postavljen za komandanta svih stranih snaga koje su se borile u Francuskoj. Tada je unaprije&#273;en u &#269;in generala, dobio je diplomu Nacionalnog vojnog komiteta Francuske, Spomenicu francuskog pokreta otpora, Ratni krst i orden Legije &#269;asti.</p><p>Oktobra 1944. godine akreditiran je pri Komandi savezni&#269;kih ekspedicionih snaga F. H. A. E. F. , a od januara 1945. godine nalazi se na du&#382;nosti jugoslavenskog vojnog ata&#353;ea u </p><p>Parizu. Marta 1946. predvodi diplomatsku misiju po zemljama Latinske Amerike. Uspostavlja odnose izme&#273;u nove Jugoslavije i Meksika, Brazila, Urugvaja, Argentine, &#268;ilea, Bolivije. U septembru 1947. postaje specijalni savjetnik u Ministarstvu inostranih poslova vlade FNRJ; januara 1948. pomo&#263;nik je ministra gra&#273;evina; u aprilu 1949. postaje predsjednik Komiteta za lokalnu privredu i komunalne poslove vlade FNRJ. Aprila 1951. ambasador je u Norve&#353;koj, a oktobra 1953. u Meksiku. Godine 1956. postavljen je za predsjednika Komiteta za komunalne poslove i urbanizam S F RJ: potom je ambasador u Danskoj; 1962. savjetnik dr&#382;avnog sekretara SSIP; 1967. ambasador u &#352;vicarskoj. Godine 1971. ambasador je u SSIP, a od 27. decembra 1974. &#269;lan je Savjeta Federacije.</p><p>Nosilac je Partizanske spomenice 1941. i vi&#353;e drugih doma&#263;ih i stranih odlikovanja.</p><p>Narodnim herojem progla&#353;en je 27. novembra 1953. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
