<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Mrkoci Franje Slavko</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Mrkoci Franje Slavko</b></CENTER>

<p>Ro&#273;en je 2. listopada 1922. godine u Poznanovcu, Hrvatsko zagorje, Hrvatska. Porodica u kojoj se rodio bila je siroma&#353;na: otac Franjo radio je na &#382;eljeznici kao radnik, a malo zemlje nije bilo dosta ni za prehranu obitelji — osim Slavka, bilo je jo&#353; sedmoro djece. Slavko je u Poznanovcu zavr&#353;io osnovnu &#353;kolu i kova&#269;ki zanat, pa je postao vje&#353;t u tom poslu, majstor.</p><p>U vrijeme kad je on zavr&#353;io zanat, po&#269;inje se u tom kraju aktivirati ilegalna Komunisti&#269;ka partija. Organizacija Komunisti&#269;ke partije osnovana je u Lugu Poznanove&#269;kom, 1934. godine; njezina se djelatnost ubrzo pokazala medu ciglarskim radnicima "Zagorke" u Bedekov&#269;ini i Tvornici ko&#382;a u Poznanovcu, kao i u ostalim radionicama tog podru&#269;ja. Radnici su se uklju&#269;ili u sindikate iz sklopa Ujedinjenog radni&#269;kog sindikalnog saveza Jugoslavije (URSSJ), popularnog URS-a, i po&#269;eli su organizirati mnoge akcije za pobolj&#353;anje materijalnog polo&#382;aja i radnih uvjeta.</p><p>U tim akcijama sudjelovao je i mladi Slavko. Kao mladi radnik, u&#269;io je zajedno s drugima revolucionarnu teoriju i praksu, raspravljao o polo&#382;aju radnika i mogu&#263;nostima njegove izmjene, o politi&#269;kim prilikama u zemlji i u svijetu, o Sovjetskom Savezu, o komunizmu, o borbi koju je tada vodio &#353;panjolski narod protiv fa&#353;izma i o mnogim drugim pitanjima borbe za uspostavu boljeg, pravednijeg dru&#353;tva. Postao je &#269;lan SKOJ-a 1941. godine.</p><p>Na tom poslu zatekla ga je okupacija zemlje. Odmah radi na pripremama za ustanak, na skupljaju oru&#382;ja, odr&#382;avanju veza izme&#273;u prvih grupa boraca i partijske organizacije. U kolovozu 1941, grupa od petnaest &#269;lanova KP, naoru&#382;anih boraca, okupila se u &#353;umi Dubrava blizu Poznanovca. Slavko je s njom bio u stalnoj vezi.</p><p>S jo&#353; &#269;etrnaest skojevaca, u listopadu1942. godine odlazi u Kalni&#269;ki partizanski odred. Oni su postali jezgro Zagorske udarne &#269;ete na Kalniku, a Slavko postao njezin prvi komandir. Tu se isti&#269;e velikom hrabro&#353;&#263;u i vje&#353;tinom u napadima na neprijatelja. Postaje jedan od najboljih mitraljezaca i bomba&#353;a u Odredu. Zbog drugarstva, brige za druge, pristupa&#269;nosti, omiljen je medu drugovima — takav je ostao u sje&#263;anju mnogih svojih suboraca.</p><p>Zada&#263;a Zagorske udarne &#269;ete bila je borba na teritoriju Hrvatskog zagorja, kako bi se omogu&#263;ilo ja&#269;anje ustanka i revolucije u tom dijelu Hrvatske. Kao komandir Zagorske udarne &#269;ete, Slavko Mrkoci je prednja&#269;io u mnogim njezinim oru&#382;anim akcijama, ali i u politi&#269;kom radu medu stanovnicima tog kraja. &#268;eta je, uglavnom, imala posebne zadatke, koje je dobivala izravno od &#353;taba Kalni&#269;kog odreda. Posljednji takav zadatak bio je napad na jako neprijateljsko upori&#353;te u Vara&#382;dinskim Toplicama, gdje su bili usta&#353;ki legionari i domobrani.</p><p>Napad je izvr&#353;ila Zagorska udarna &#269;eta, na &#269;elu sa Slavkom, 21. rujna 1943. godine.</p><p>Neprijatelj je dao otpor. Na kraju je do&#353;lo do borbe prsa u prsa. Slavko je i ovog puta primjerom pokazao kako se bori partizan, heroj. Bacao je bombe na neprijatelje. Na kraju je pao, i sam pogo&#273;en neprijateljskom bombom. </p><p>Od prvog dana ustanka i revolucije cijela je njegova porodica sudjelovala u borbi: osim njega, poginuli su i sestra Tonka i brat Stjepan.</p><p>Narodnim herojem progla&#353;en je 9. svibnja 1952. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
