<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Kova&#269;evi&#263; Sime Bori&#353;a &#352;&#263;epan</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Kova&#269;evi&#263; Sime Bori&#353;a &#352;&#263;epan</b></CENTER>

<p>Ro&#273;en je 2. decembra 1908. godine u Duvnu, Bosna i Hercegovina, u bogatoj trgova&#269;koj porodici. Osnovnu &#353;kolu zavr&#353;io je u Duvnu, gimnaziju u Sarajevu, a Filozofski fakultet u Beogradu.</p><p>Kao gimnazijalac pripadao je naprednom omladinskom pokretu Sarajeva, i vjerojatno je tada postao &#269;lan SKOJ-a. U Komunisti&#269;ku partiju Jugoslavije primljen je 1930. godine, kao student prve godine. Bilo je to u vrijeme kada je re&#382;im kralja Aleksandra progonio sve &#353;to je bilo slobodoljubivo i demokratsko. Pun mladala&#269;kog &#382;ara, duboko osje&#263;aju&#263;i narodne nevolje i pro&#382;et mr&#382;njom prema tiraniji, Bori&#353;a je pripadao onoj generaciji beogradskih studenata koji su po&#269;eli borbu protiv diktature i udarili temelje budu&#263;oj sna&#382;noj i masovnoj organizaciji naprednih studenata Beogradskog univerziteta.</p><p>Tih i skroman, uporan i samoprijegoran do krajnjih granica, pun ljubavi za ljude—Bori&#353;a je uvijek bio spreman da pomogne, pou&#269;i. Ni za trenutak nije ga pokolebala bijeda u kojoj su &#382;ivjeli siroma&#353;ni studenti. Takvima je uvijek pomagao, dijele&#263;i s njima sve &#353;to je imao. Uvijek je bio vedar i pun vere u ljude. Razgovarati s njim, zna&#269;ilo je za mlade ljude uvijek ne&#353;to nau&#269;iti — jo&#353; vi&#353;e neprijatelja mrziti, ljude jo&#353; vi&#353;e zavoljeti i moralno se osvje&#382;iti. Bio je jedan od onih prvoboraca koje ljudi odmah zavole i trude se da i oni u svemu budu kao &#353;to je on. Bori&#353;a nije bio samo u&#269;itelj mlade i herojske studentske generacije, ve&#263; i u&#269;itelj radni&#269;kih boraca u Beogradu i Bosni i Hercegovini.</p><p>Zbog toga je bio &#269;esto zatvaran i proganjan, i nikad poslije zavr&#353;etka fakulteta, 1934. godine, nije mogao dobiti stalno zaposlenje, jer je bio opasan po re&#382;im i "nedostojan" da u&#269;i mlade nara&#353;taje.</p><p>Do&#353;ao je u svoju Bosnu u vrijeme kada je radni&#269;ki pokret bio slab, a partijska organizacija mlada, tek u ponovnom formiranju. Bori&#353;a se neumorno dao na posao: pronala&#382;enje novih mladih boraca, koji &#263;e ustati protiv u&#269;malosti u redovima KPJ i protiv socijaldemokratskih izdajnika, protiv nepravde i nasilja, za bolje uvjete &#382;ivota i rada. Niko kao Bori&#353;a nije s tolikom skromno&#353;&#263;u prilazio mladim i jo&#353; neukim borcima radni&#269;ke klase Sarajeva i drugih mjesta — uvijek je nalazio najbolji na&#269;in kako da na njih prenese svoje znanje i iskustvo.</p><p>U obnovljenom Pokrajinskom komitetu KPJ za Bosnu i Hercegovinu, Bori&#353;a je od 1938. sekretar ili prvi &#269;ovjek u komitetu. Najzaslu&#382;niji je za preno&#353;enje sjedi&#353;ta Pokrajinskog komiteta iz Mostara u Sarajevo, a tako&#273;er i za odbacivanje sekta&#353;tva i uskih okvira rada ovog rukovodstva. Bio je anga&#382;iran na svim sektorima partijskog rada—u sindikatima, u radu s omladinom, posebno skojevskom, u radu &#382;enskih organizacija, kulturno-prosvjetnih i sportskih dru&#353;tava, stru&#269;nih i drugih udru&#382;enja, u radu Partije na selu...</p><p>Uz nemjerljivo bogatu aktivnost i anga&#382;iranost, Bori&#353;a je imao i li&#269;nu preokupaciju — ljubav prema knjizi. Veoma je &#382;elio da prevodi "Klima Samagina", ali je tu svoju ljubav ostavljao za bolja vremena. </p><p>Kada je Komunisti&#269;ka partija Jugoslavije donijela odluku o podizanju ustanka, Bori&#353;a je bio &#269;lan u&#382;eg tijela PK-a za usmjeravanje i organiziranje ustani&#269;kih jedinica. Najdu&#382;e je ostao u Sarajevu, u ilegalnosti, ali mu to nije smetalo da se &#269;esto na&#273;e i na oslobo&#273;enoj teritoriji. Bio je organizator uspostavljanja veza sa svim ustani&#269;kim podru&#269;jima oko Sarajeva, a preko tamo&#353;njih vojnih i partijskih rukovodstava &#353;irene su i odr&#382;avane veze s ostalim podru&#269;jima Bosne i Hercegovine, zatim Hrvatske, Srbije i Crne Gore. Po&#269;etkom oktobra 1941. godine, oti&#353;ao je na podru&#269;je Kalinovika i aktivno u&#269;estvovao u formiranju Kalinovi&#269;kog NOP odreda i Okru&#382;nog komiteta KPJ za podru&#269;je Kalinovik — Fo&#269;a. U odredu je bio politi&#269;ki komesar, a u Okru&#382;nom komitetu njegov &#269;lan. Na tom podru&#269;ju bio je osnovan i Okru&#382;ni komitet SKOJ-a, zatim organi nove narodne vlasti, od seoskih-mjesnih do op&#263;inskih. Prisustvovao je partijskom savjetovanju u Ivan&#269;i&#263;ima, 7. i 8. januara 1942. godine.</p><p>Bori&#353;a Kova&#269;evi&#263; je najzaslu&#382;niji za o&#269;uvanje jezgra Kalinovi&#269;kog NOP odreda, koji je u prolje&#263;e 1942. godine pro&#382;ivljavao veliku krizu pod sna&#382;nim udarom okupatorskih i kvislin&#353;kih snaga, posebno &#269;etni&#269;kih izdajnika. On je primijenio novu taktiku borbe protiv okupatora i doma&#263;ih izdajnika — s manjim grupama djelovati ilegalno u pozadini, i politi&#269;kom borbom i sna&#382;nim akcijama pridobivati mase za narodnooslobodila&#269;ku borbu.</p><p>Po&#269;etkom jula 1942. godine, Bori&#353;a je, zajedno s Karlom Batkom i ostalim rukovodiocima ovog podru&#269;ja, poveo grupu od oko 40 boraca do Vrhovnog &#353;taba, koji se s proleterskim i udarnim brigadama, na pohodu od Zelengore, tada nalazio na terenu prozorskog sreza. Ta grupa se ne&#353;to kasnije uklju&#269;ila u 10. hercegova&#269;ku brigadu, dok je Bori&#353;a u toj brigadi primio du&#382;nost rukovodioca polit-odjela.</p><p>Krajem novembra 1942. godine, na Prvom zasjedanju AVNOJ-a u Biha&#263;u, Bori&#353;a je, za velike zasluge u organiziranju ustanka, biran za &#269;lana AVNOJ-a.</p><p>Borbeni put Glavne operativne grupe Vrhovnog &#353;taba, u &#269;ijem sastavu se nalazila i 10. hercegova&#269;ka brigada, bio je i Bori&#353;in borbeni put. U&#269;estvovao je u mnogim bitkama na Neretvi i Sutjesci. &#268;esto se nalazio u gotovo bezizlaznim situacijama, ali je uvijek izlazio kao pobjednik. Ni&#353;ta ga nije moglo slomiti i uni&#353;titi, i kada je narodnooslobodila&#269;ka vojska razbijala posljednji obru&#269; Litersove nacisti&#269;ke vojske i doma&#263;ih izdajnika, na pragu Bosne, poginuo je 13. juna 1943. godine, na reci Bistrici, nedaleko od Miljevine, od avionske bombe.</p><p>Narodnim herojem progla&#353;en je 22. jula 1949. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
