<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Latinovi&#263; Jove Trivo Garonja</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Latinovi&#263; Jove Trivo Garonja</b></CENTER>

<p>Ro&#273;en je 17. oktobra 1914. godine u selu Bravsko kod Bosanskog Petrovcu, Bosna i Hercegovina, u siroma&#353;noj seoskoj porodici. Nije poha&#273;ao ni osnovnu &#353;kolu, ve&#263; je radio kod ku&#263;e. Kada je odrastao, zaposlio se kao drvosje&#269;a u pred uze&#263;u "&#352;ipad". Tu je u&#269;estvovao u radu naprednih sindikata i u &#353;trajkovima 1937. i 1939. godine.</p><p>Od prvih dana ustanka, jula 1941. godine, bio je zapa&#382;en kao vrlo hrabar borac. Tako se istakao 27. augusta 1941. godine, prilikom partizanskog napada na motoriziranu kolonu usta&#353;a, koja je i&#353;la kao poja&#269;anje garnizonu u bosanskom Petrovcu. Tada se neprimjetno prebacio s druge strane puta, privukao se neprijateljskom mitraljescu i ubio ga. Zatim je oteti pu&#353;komitraljez okrenuo na neprijateljske vojnike, rasute pored puta. Taj njegov podvig doprinio je pobjedi u borbi u kojoj je pobijeno vi&#353;e od stotinu i zarobljeno desetak usta&#353;a. U tim prvim borbama Trivo se najvi&#353;e slu&#382;io bombama, i redovno i&#353;ao me&#273;u prvima.</p><p>U prvoj borbi protiv Talijana blizu Klju&#269;a, 28. februara 1942. godine, Trivo je kao vodnik 1. voda Bravske &#269;ete, krupan i jak, upao me&#273;u Talijane, hvatao ih rukama i otimao oru&#382;je. U borbi za oslobo&#273;enje Prijedora, 17. maja 1942, sa svojim vodom prvi je &#269;amcem pre&#353;ao Savu i organizirao obranu prema Ljubiji, u selu &#268;arakovu, cijelog dana odbijaju&#263;i juri&#353;e usta&#353;a, a na polju pred njegovim vodom bile su mrtve desetine neprijateljskih vojnika. Prilikom oslobo&#273;enja Klju&#269;a, Sanice i Vrpolja, jula 1942, Trivo je po&#269;inio sli&#269;na juna&#353;tva.</p><p>Toga ljeta, Bravska &#269;eta bila je u za&#353;titnici radova 1. omladinske poljoprivredne radne brigade. Usta&#353;e su jednog dana, po&#269;etkom septembra, opkolile jednu omladinsku radnu &#269;etu. Borbu s usta&#353;ama prihvatila je desetina iz Trivinog voda. Garonja je o tome bio obavije&#353;ten, jer je jedna desetina njegovog voda stupila u borbu za spas omladine. Odmah je poveo ostatak voda u juri&#353;, natjerao neprijatelja u bijeg, i time spasio vi&#353;e od 190 omladinaca i omladinki Smoljanske radne &#268;ete.</p><p>Kad je formirana 3. kraji&#353;ka brigada, Bravska &#269;eta je u&#353;la u njen sastav. U napadu na Biha&#263;, novembra 1942. godine, Trivo je bio te&#353;ko ranjen. Po&#353;to je ozdravio od rana i tifusa, stupio je u Ribni&#269;ki NOP odred, jer je njegova brigada bila daleko. Ne&#353;to kasnije, postao je komandir &#269;ete u 13. kraji&#353;koj brigadi, gdje je primljen u KPJ.</p><p>U borbi za oslobo&#273;enje Klju&#269;a, sredinom septembra 1943, njegova &#269;eta nai&#353;la je na &#382;estok otpor Nijemaca. Da bi omogu&#263;io nastupanje svoje &#269;ete, Trivo je pokupio nekoliko bombi od boraca i po&#353;ao da uni&#353;ti bunkere. Uspje&#353;no je slomio otpor iz jednog, i po&#353;ao na drugi bunker, bacaju&#263;i bombe i vra&#263;aju&#263;i one koje su iz bunkera na njega bacali. Na nekoliko metara pred drugim bunkerom, pao je pogo&#273;en mitraljeskim rafalom.</p><p>Narodnim herojem progla&#353;en je 24. jula 1953. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
