<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Masle&#353;a Aleksandra Veselin Veso</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Masle&#353;a Aleksandra Veselin Veso</b></CENTER>

<p>Ro&#273;en je 20. aprila 1906. u Banja Luci, Bosna i Hercegovina. Od rane mladosti opredijelio se za revolucionarni rad. Kao &#353;esto&#353;kolac banjalu&#269;ke gimnazije, stupa u napredni omladinski pokret, a istovremeno se uklju&#269;uje i u akcije radni&#269;kog pokreta Banja Luke.</p><p>Njegova aktivnost iz tog po&#269;etnog perioda vezana je za &#273;a&#269;ko literarno dru&#353;tvo "Mladost". Tu je stekao osnove marksisti&#269;kog obrazovanja na izvornim djelima klasika marksizma, pro&#353;irio op&#263;e obrazovanje sistematskim &#269;itanjem odabrane suvremene literature, razvio smisao za predava&#269;ki rad, za polemi&#269;ku razmjenu mi&#353;ljenja, uspostavio vezu izme&#273;u idejnih stavova i prakti&#269;nog revolucionarnog rada i ocijenio zna&#269;aj novinarstva u javnom radu. i, u skladu s tim, odvijaju se i prvi njegovi javni istupi: referati i diskusije u okviru dru&#353;tva "Mladost" i skote, agitaciono-propagandni rad po selima oko Banja Luke, revolucionarni istupi u protestnim akcijama radni&#269;kog pokreta, koje su slijedile poslije Obznane i Zakona o za&#353;titi dr&#382;ave. U to vrijeme Masle&#353;a postaje &#269;lan SKOJ-a.</p><p>Po&#353;to je maturirao 1925. godine, Masle&#353;a odlazi na studije — najprije u Zagreb, gdje je upisao Pravni fakultet, da bi ubrzo pre&#353;ao u Frankfurt na Majni, a potom u Pariz. Zahvaljuju&#263;i op&#263;oj naobrazbi, Masle&#353;a je krenuo na studij s odre&#273;enim i jasnim interesiranjima. Njegova preokupacija su dru&#353;tvene nauke: politi&#269;ka ekonomija, sociologija istorija filozofije, istorija socijalizma. Sna&#382;an intelekt, kreativan duh i visokorazvijen radni kapacitet, Masle&#353;a je koristio izda&#353;no mogu&#263;nosti koje mu je davala atmosfera Frankfurtskog instituta, gdje se teoriji marksizma i njenom povezivanju sa suvremenim problemima me&#273;unarodnog radni&#269;kog pokreta pridavala velika pa&#382;nja. Tamo &#263;e on, uz ste&#269;eno znanje, otkriti smisao za nau&#269;ni rad i osvojiti marksisti&#269;ku metodologiju nau&#269;nog rada. Godine 1927. prelazi u Pariz, gdje nastavlja studije iz politi&#269;ke ekonomije i sociologije. Zbog revolucionarnog rada me&#273;u jugoslovenskim studentima i radnicima — iseljenicima u Francuskoj, izlo&#382;en je progonima, i onemogu&#263;eno mu je bilo nastavljanje redovnih studija. Francuske vlasti su ga protjerale u Jugoslaviju, a jugoslovenske iz Beograda u Banja Luku. Tu je nastavio aktivnost u radni&#269;kom pokretu. Ali, sklono&#353;&#263;u vezan za novinarstvo i publicistiku, napu&#353;ta Banja Luku, odlazi u Osijek i upo&#353;ljava se, kao urednik i korektor, u Redakciji "Hrvatski list". Ali, i tu je ubrzo uhap&#353;en, i protjeran u Banja Luku. Godine 1938. zapo&#353;ljava se u Beogradu, kao skup&#353;tinski novinarski reporter t komentator u "Beogradskim novostima". Te godine primljen je za &#269;lana KPJ.</p><p>Dolaskom u Beograd, Veso Masle&#353;a se brzo uklju&#269;uje u dru&#353;tveni i politi&#269;ki &#382;ivot ovog grada, u&#269;estvuju&#263;i, pored ilegalnog partijskog rada, i u legalnim manifestacijama tada&#353;nje napredne inteligencije; zahvaljuju&#263;i tome i svojim osobinama, ubrzo sti&#269;e simpatije i ugled u beogradskim naprednim intelektualnim krugovima. To &#263;e se pokazati vrlo korisnim u kasnijem periodu njegovog partijskog rada u obavljanju slo&#382;enijih zadataka — po direktivi najvi&#353;eg rukovodstva KPJ. Ve&#263; tada Masle&#353;a istupa s napisima u mnogim listovima i &#269;asopisima. U decembru 1928. pokre&#263;e, s Otokarom Ker&#353;ovanijem i jo&#353; nekim istaknutim naprednim intelektualcima, &#269;asopis "Nova literatura". Ali poslije progla&#353;enja &#353;estojanuarske diktature, me&#273;u brojnim komunistima Beograda uhap&#353;en je, po&#269;etkom januara 1929, i Veselin Masle&#353;a. Po&#353;to je u zatvoru proveo sedam mjeseci, bio je opet policijski protjeran u Banja Luku, gdje ovog puta ostaje ne&#353;to du&#382;e od godine, i u Banja Luci, mada u sku&#269;enijim </p><p>mogu&#263;nostima, Masle&#353;a neumorno djeluje: dr&#382;i ilegalno partijske kurseve, seminare i predavanja; upu&#263;uje mlade komuniste na marksisti&#269;ku literaturu; pojavljuje se, ali bez potpisa, u banjalu&#269;kom listu "Nova &#352;tampa"; bavi se prevodila&#269;kim radom; nastavlja vanredne studije prava u Zagrebu.</p><p>Godine 1931. vra&#263;a se u Beograd i ostaje, s prekidima samo u vrijeme izdr&#382;avanja kazni, sve do 1941. godine. Zaposlio se kao publicist u Redakciji &#269;asopisa "Narodno blagostanje". U Beogradu, pored partijsko-politi&#269;ke aktivnosti, Masle&#353;a se intenzivno bavi nau&#269;no-istra&#382;iva&#269;kim, publicisti&#269;kim i prevodila&#269;kim radom. U vezi je s OK KPJ u inostranstvu, i oslonac je njegovim &#269;lanovima i instruktorima u Beogradu. Posebno je anga&#382;iran u ostvarivanju politike Narodnog fronta i stvaranju legalne jedinstvene radni&#269;ke partije, odnosno Stranke radnog naroda, kao sekretar njenog Inicijativnog odbora.</p><p>Bave&#263;i se temama iz domena ekonomskih, politi&#269;kih i knji&#382;evnih zbivanja u zemlji i inostranstvu, Veso Masle&#353;a je, kao publicist — marksist, objavio tekstove i studije u naprednim &#269;asopisima i listovima, a tako&#273;er i u ilegalnim glasilima KPJ. Preveo je nekoliko knjiga. Nau&#269;na vrijednost njegovih studija "Mlada Bosna" i "Svetozar Markovi&#263;" odr&#382;ala se i potvrdila do na&#353;ih dana.</p><p>Od 1927—1940. godine Masle&#353;a je hap&#353;en deset puta, provode&#263;i, za to vrijeme, u zatvorima ukupno vi&#353;e od dvije i po godine. Poslije bombardiranja Beograda (aprila 1941), pre&#353;ao je u Crnu Goru i tamo u&#269;estvovao u pripremama ustanka; organizira propagandni rad Pokrajinskog komiteta KPJ za Crnu Goru i Glavnog &#352;taba za Crnu Goru i Boku: pokre&#263;e i ure&#273;uje listove "Slobodu" i "Narodnu borbu", odr&#382;ava predavanja u odredima i na partijskim kursevima.</p><p>U vrijeme pohoda proleterskih brigada u Bosansku krajinu, juna-augusta 1942, &#269;lan je Polit-odjela 4. proleterske crnogorske brigade. U drugoj polovini 1942. godine, u selu Drini&#263;u, zajedno s Mo&#353;om Pijade i drugim suradnicima, obnavlja list "Borba", organ KPJ, u kojoj objavljuje mnoge tekstove, sura&#273;uje i u drugim listovima: "Proleteru", "Vojno-politi&#269;kom pregledu", "Narodnom oslobo&#273;enju".</p><p>Na prvom zasjedanju AVNOJ-a u Biha&#263;u, Masle&#353;a je odr&#382;ao glavni referat; "Narodnooslobodila&#269;ka borba i stvaranje Antifa&#353;isti&#269;kog vije&#263;a", u kojem je iznio istorijat antifa&#353;isti&#269;ke borbe u svim krajevima Jugoslavije od 1936. do 1942. godine. Tada je izabran u Izvr&#353;ni odbor AVNOJ-a.</p><p>U &#269;etvrtoj i petoj neprijateljskoj ofanzivi bio je s grupom divizija NOV koje su s Vrhovnim &#353;tabom vodile bitke na Neretvi i Sutjesci. U poku&#353;aju proboja neprijateljskog obru&#269;a na Sutjesci, u kojem se na&#353;la 3. divizija, poginuo je Veselin Masle&#353;a, 14. juna 1943. godine.</p><p>Narodnim herojem progla&#353;en je 20. decembra 1951. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
