<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Kova&#269;evi&#263; Obrena Radovan Maksim</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Kova&#269;evi&#263; Obrena Radovan Maksim</b></CENTER>

<p>Ro&#273;en je 6. septembra 1919. godine u Donjim Crkvicama, Nik&#353;i&#263;, Crna Gora.</p><p>Osiroma&#353;ena selja&#269;ka porodica, iz koje poti&#269;e, morala je poslije 1. svjetskog rata da potra&#382;i bolje uvjete za &#382;ivot. &#268;esto se seljakala, da bi se na kraju nastanila u makedonskom selu Gorni&#269;et, kod &#272;ev&#273;elije. Gimnaziju je u&#269;io u &#272;ev&#273;eliji i Skoplju. Poslije mature, postao je student Filozofskog fakulteta u Skoplju. Odmah poslije stupanja u studentske redove, po&#269;eo se isticati naprednim stavovima, pa je ve&#263; od 1938. godine jedan od istaknutih demonstranata i propagator komunizma me&#273;u studentima. &#268;lan KPJ postao je 1939. godine.</p><p>Poslije povratka u &#272;ev&#273;eliju, u vrijeme odmora po&#269;eo je da okuplja omladinu i organizira zborove. Policija ga je progonila, pa ga je, poslije jednog zbora omladine u &#272;ev&#273;eliji, uhapsila. Bio je izveden pred Sud za za&#353;titu dr&#382;ave. Na Sudu je imao primjerno dr&#382;anje. Okru&#382;ni sud u Strumici oslobodio ga je optu&#382;be, jer je na procesu &#269;injenicama opovrgao navode optu&#382;nice i okrenuo optu&#382;bu protiv re&#382;ima koji ga je progonio i maltretirao. Ubrzo je u Skoplju opet bio uhap&#353;en kao jedan od organizatora javnih demonstracija protiv re&#382;ima, pa je, zajedno s grupom komunista, bio interniran u poznati koncentracioni logor u Smederevskoj Palanci. Iz ovog logora je izi&#353;ao neposredno pred napad Njema&#269;ke na Jugoslaviju, aprila 1941. godine.</p><p>Bio je veoma omiljen u sredini gdje je &#382;ivio i radio. Tako je, dok se on nalazio u tamnici, omladina njegovog kraja organizirala pomo&#263; njegovoj porodici u obradi zemlje.</p><p>Augusta 1941. godine nalazio se u gerili. Jedan je od organizatora Kukavi&#269;kog partizanskog odreda. Kasnije je u&#269;estvovao u borbama koje je vodio Leskova&#269;ki partizanski odred. U svim tim borbama isticao se kao borac i rukovodilac li&#269;nim primjerom. Postao je politi&#269;ki komesar Prvog ju&#382;nomoravskog partizanskog odreda.</p><p>Me&#273;u borcima je u&#382;ivao ugled neustra&#353;ivog junaka, beskompromisnog i odva&#382;nog komunista i rukovodioca.</p><p>Poginuo je u borbi s bugarskim fa&#353;istima iz zloglasne kaznene ekspedicije "Lovna rota", 13. marta 1943. godine, na Radan-planini, na Jovovi&#263;a livadama.</p><p>Cijela njegova porodica bila je na strani NOP-a. U borbama su mu u&#269;estvovali otac, dva brata i sestre. Dva brata su mu poginula u partizanima.</p><p>Narodnim herojem progla&#353;en je 5. jula 1952. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
