<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - </title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b></b></CENTER>

<p>Ro&#273;en je 2. maja 1913. godine u Tremu&#353;njaku kod Petrinje, Hrvatska. Kao trinaestogodi&#353;nji dje&#269;ak, u nemogu&#263;nosti da se &#353;koluje, do&#353;ao je u Kikindu na u&#269;enje postolarskog zanata. U jesen 1931. zaposlio se u Beogradu.</p><p>Tu je vrlo rano po&#269;eo revolucionarnu djelatnost u Ujedinjenom radni&#269;kom sindikalnom savezu Jugoslavije. Na njegovo revolucionarno sazrijevanje utjecali su stariji revolucionari, partijski aktivisti u Beogradu: Nikola Grulovi&#263;, Milo&#353; Matijevi&#263;, Bora Markovi&#263;... Godine 1936. primljen je u Komunisti&#269;ku partiju Jugoslavije, a godinu dana kasnije &#269;lan je Okru&#382;nog komiteta KPJ za beogradski okrug. Zapa&#382;en je kao organizator vi&#353;e radni&#269;kih &#353;trajkova, a naro&#269;ito se anga&#382;irao u radu sindikata ko&#382;arsko-prera&#273;iva&#269;ki h radnika. Na godi&#353;njoj skup&#353;tini sindikalne podru&#382;nice ko&#382;araca u Beogradu, 20. februara 1938, izabran je za &#269;lana njezine uprave. U maju iste godine, poslije neuspjelih pregovora s poslodavcima koji su odbili da potpi&#353;u kolektivni ugovor, on govori na zboru obu&#263;arskih radnika i poziva ih da stupe u &#353;trajk. Zahvaljuju&#263;i Fi&#263;inoj upornosti, koji je iz dana u dan, unato&#269; prijetnjama poslodavaca, bodrio &#353;trajka&#353;e da izdr&#382;e do kraja, &#353;trajk je dvanaestog dana okon&#269;an pobjedom radnika.</p><p>Djeluju&#263;i istodobno i u sindikatima i u partijskim organizacijama, Fi&#263;a ne zaboravlja ni rad s omladinom. Prema sje&#263;anju njegovih suboraca, on je bio jedan od inicijatora masovnih izleta omladine i starijih radnika na Top&#269;ider i Ko&#353;utnjak, zbog &#269;ega je 1938. ka&#382;njen s dva mjeseca zatvora. Uprava grada Beograda njegovo je hap&#353;enje obrazlo&#382;ila kao preventivu — da bi se sprije&#269;ile eventualne demonstracije u vrijeme Ma&#269;ekove posjete Beogradu. U drugoj polovici 1938, Kljaji&#263; je dobio izgon u svoje rodno mjesto. Ta ga je policijska mjera prisilila da prede u ilegalnost i da se vi&#353;e okrene radu u pokrajini. Pokrajinski komitet KPJ za Srbiju &#353;alje ga tada u Ni&#353;, kao instruktora. Tu je ostao sve do 1940. U&#269;vrstiv&#353;i partijsku organizaciju, u novembru 1939. organizira masovne demonstracije prilikom dolaska Ma&#269;eka i Cvetkovi&#263;a u Ni&#353;. Istog mjeseca organizira i &#353;trajk obu&#263;arskih radnika, koji su ga ve&#263; u julu izabrali za svog delegata za kongres ko&#382;araca. U septembru 1940. postavljen je za sekretara Okru&#382;nog komiteta KPJ za Valjevo, gdje je opet zapa&#382;en kao organizator masovnih akcija. Poznati &#353;trajk gra&#273;evinskih radnika, koji su za mizernu nadnicu radili na izgradnji pruge Lajkovac— Valjevo, Fi&#263;ino je djelo. On je 12. oktobra 1940. organizirao i zbor u Valjevu, i pred 3.000 radnika odr&#382;ao govor pozivaju&#263;i ih na borbu do pobjede. Kad su policija i &#382;andarmerija poku&#353;ali da rasture zbor i uhapse Fi&#263;u, radnici su ga svojim grudima &#353;titili u otvorenoj bici na improviziranim barikadama. Tada je poginuo jedan, a te&#382;e ranjen drugi gra&#273;evinski radnik i nekoliko &#382;andara. Ni najsurovije torture koje su nad njim primjenjivane 1940. u beogradskoj Glavnja&#269;i nisu slomile proku&#353;anog revolucionara.</p><p>Isprebijan, na rubu snage, prkosno je dobacivao zloglasnom agentu Vujkovi&#263;u: "Ne&#263;u da ka&#382;em, ja sam komunist!"</p><p>Svoje bogato revolucionarno iskustvo Kljaji&#263; neprekidno oboga&#263;uje i marksisti&#269;ko-lenjinisti&#269;kim obrazovanjem. Po&#269;etkom 1941, on je polaznik partijskog te&#269;aja u Zagrebu, ali ve&#263; potkraj februara izabran je za &#269;lana Okru&#382;nog komiteta KPJ za beogradski okrug.</p><p>Poslije aprilskog sloma stare Jugoslavije, kao &#269;lan Vojnog komiteta pri Pokrajinskom komitetu KPJ za Srbiju, a zatim Glavnog &#353;taba narodnooslobodila&#269;kih partizanskih odreda Srbije, jedan je od organizatora ustanka u Srbiji. Sudjelovao je u prvim vatrenim okr&#353;ajima: u napadu na Senjski rudnik, na Lajkovac, Svilajnac... U vrijeme neprijateljske ofanzive, Tito mu je osobno povjerio zadatak da organizira obranu na valjevskom sektoru. Obavljaju&#263;i svoju du&#382;nost, Fi&#263;a je u toj borbi te&#353;ko ranjen. Sudjelovao je na vojno-politi&#269;kom savjetovanju u Stolicama, bio je prvi politi&#269;ki komesar 1. proleterske brigade, a od novembra 1942. politi&#269;ki komesar 1. proleterske divizije. Zajedno sa svojim proleterskim jedinicama, pro&#353;ao je najte&#382;e bitke u Bosni, Crnoj Gori i Dalmaciji. Kao neustra&#353;iv borac, dobar organizator i talentirani vojni i politi&#269;ki rukovodilac, Kljaji&#263; je bio omiljen medu borcima i u narodu. Znao je utje&#353;iti i ohrabriti, ali je uvijek dijelio slu&#269;ajne propuste od svjesne nediscipline. Duboko human, o&#269;inski bri&#382;an prema svojim borcima, bio je istodobno nemilosrdan prema svakom poku&#353;aju zloupotrebe povjerene du&#382;nosti. Shva&#263;aju&#263;i narodnooslobodila&#269;ku borbu i revoluciju kao jedinstven proces, u svakom je borcu gledao i graditelja novog, pravednijeg dru&#353;tvenog poretka, i svakom bi komunistu u svojim jedinicama uvijek govorio: "Koristi svakih pet minuta, pri&#273;i drugu, razgovaraj s njim i podi&#382;i ga." Tog se na&#269;ela Fi&#263;a i sam dr&#382;ao od prvih dana svoje revolucionarne djelatnosti, do svoje tragi&#269;ne pogibije.</p><p>Rodoljub &#268;olakovi&#263;, jedan od bliskih Fi&#263;inih prijatelja i suboraca, u svojoj knjizi "Susreti i sje&#263;anja" ka&#382;e: "Sreo sam u revoluciji nemalo ljudi koji su se isticali izuzetnim sposobnostima, vojni&#269;kim, politi&#269;kim, organizatorskim, koji su se u njoj naglo rascvjetali u jarke, izrazite li&#269;nosti, mada je vremenski rok njihove aktivnosti bio, avaj, ponekad vrlo kratak. Izginuli su u bitkama, poko&#353;eni prije vremena, ali lik njihov ostao je blizak, nezaboravan ... Me&#273;u takve li&#269;nosti spada Filip Kljaji&#263; Fi&#263;a...".</p><p>Poginuo je u Zvorniku, 5. jula 1943. godine.</p><p>Narodnim herojem progla&#353;en je 25. septembra 1944. godine.</p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
