<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Kova&#269;i&#269; Lucijana Oskar</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Kova&#269;i&#269; Lucijana Oskar</b></CENTER>

<p>Ro&#273;en je 27. oktobra 1908. u Mostu na So&#269;i blizu Tolmina, Slovenija, partijski radnik.</p><p>Oskar Kova&#269;i&#269; je porijeklom iz Slovena&#269;kog primorja. Kao mnoge svjesne slovena&#269;ke porodice, i porodica Kova&#269;i&#269; je zbog fa&#353;isti&#269;kog nasilja napustila svoj dom i prebjegla u Ljubljanu. Tu je Oskar zavr&#353;io realku, a zatim na Ljubljanskom univerzitetu studirao geodeziju. Po&#353;to je bio u&#269;en u naprednom duhu, on se odmah poslije upisa na Univerzitet uklju&#269;io u napredni studentski pokret. Naro&#269;ito je aktivno djelovao u ljevi&#269;arskom akademskom klubu "Triglav", i tako je, po&#269;etkom 1931, primljen u Komunisti&#269;ku partiju.</p><p>Ve&#263; nekoliko mjeseci poslije prijema u Partiju, Oskar je pomogao Borisu Kidri&#269;u u povezivanju komunista koji su, zbog neprestanih hap&#353;enja, ostajali bez veze, prilikom primanja novih &#269;lanova i u obnavljanju partijskih organizacija u slovena&#269;kim industrijskim centrima, prije svega u Ljubljani.</p><p>U godinama 1931—1934, Oskar je vodio i ilegalnu tehniku Pokrajinskog komiteta KPJ za Sloveniju. Zbog svoga djelovanja, otpu&#353;ten je 1934. iz slu&#382;be. Pred kraj iste godine pao je u ruke policije. Osu&#273;en je na osamnaest mjeseci zatvora, i kaznu je izdr&#382;ao u zatvoru u Sremskoj Mitrovici.</p><p>Godina 1936, kad se Oskar vratio iz zatvora, bila je godina masovnih &#353;trajkova u Sloveniji. Oskar je mnogo radio na pripremanju &#353;trajkova. Najvi&#353;e je radio u Slovena&#269;kom radni&#269;ko-selja&#269;kom pokretu, preko kojeg je Partija povezivala akcije radnika i seljaka. U radni&#269;ko-selja&#269;kom pokretu, koji je predstavljao za&#269;etke Narodnog fronta u Sloveniji, Oskar Kova&#269;i&#269; je u&#269;vrstio partijska jezgra.</p><p>Prvih mjeseci 1937, Oskar Kova&#269;i&#269; se sav posvetio pripremama za Osniva&#269;ki kongres KP Slovenije, koji je odr&#382;an 17. i 18. aprila 1937, na &#268;ebinama. Zbog velikih zasluga za razvoj Partije u prethodnim godinama, i zbog izvanrednih ljudskih kvaliteta, Oskar Kova&#269;i&#269; je na osniva&#269;kom kongresu izabran za &#269;lana CK KP Slovenije. Od tada se posvetio borbi protiv fa&#353;izma koji je nadirao, naro&#269;ito poslije marta 1938, kad je Hitler zaposjeo Austriju i kad je fa&#353;izam prodro do slovena&#269;kih granica. Naravno, njegov rad nije mogao ostati nezapa&#382;en, i s vremena na vrijeme ga je policija zatvarala. Sedmog februara 1940. je opet bio uhap&#353;en, i zajedno s jo&#353; 23 slovena&#269;ka komunista odveden u logor u Bile&#263;u.</p><p>Poslije povratka iz internacije, postao je &#269;lan vojne komisije CK KPS, koja je organizirala partijska jezgra me&#273;u mobiliziranim vojnicima, kao i me&#273;u podoficirima i oficirima jugoslovenske vojske.</p><p>Od prvih dana okupacije Oskar se sav posvetio ustanku. Postao je &#269;lan Glavne komande slovena&#269;kih partizanskih &#269;eta, koja je formirana 22. juna 1941. Po&#353;to je Osvobodilna fronta stavila sebi u zadatak da pripremi ustanak na cijeloj teritoriji na kojoj &#382;ive Slovenci, CK KPS je Oskar Kova&#269;i&#269;a, 10. augusta 1941, poslao u Trst. Njegovi zadaci su bili: organiziranje OF i poticanje naroda na otpor na cijeloj tr&#353;&#263;anskoj teritoriji i u Istri, uspostavljanje veze s </p><p>tamo&#353;njim komunistima i organiziranje pokrajinskog komiteta KPS za Slovena&#269;ko primorje i Istru. Te zadatke je Oskar potpuno izvr&#353;io. Do 10. decembra 1941, kad ga je policija uhapsila, on je od slovena&#269;kih komunista, koji su tada bili &#269;lanovi KP Italije, formirao partijske organizacije i Pokrajinski komitet KPS, &#269;iji je sekretar postao; osnovao odbore OF u Trstu i njegovoj okolini, u radni&#269;kom centru Monfalkone, na Krasu i u Vipavskoj, i uspostavio, tako&#273;er, partijsku tehniku. Tako su partijski radnici koje je CK KPS, decembra 1941. i zatim opet u januaru 1942, iz Ljubljane poslao u Trst, uspje&#353;no gradili na &#269;vrstim temeljima koje je postavio Oskar Kova&#269;i&#269;.</p><p>Oskar je bio najprije zatvoren u Trstu, pa je zatim u rimskom zatvoru &#269;ekao proces, koji je odr&#382;an tek septembra 1942. Oskara i njegovog brata Leva, koji je poslije Oskarovog hap&#353;enja poslat na rad u Trst, Specijalni sud je osudio na 30 godina zatvora. Poslije presude, Oskar je preba&#269;en u Castelfrang. U te&#353;kim zatvorskim uvjetima Oskar, koji je poslije svih napora bio ve&#263; znatno iscrpen, dobio je tuberkulozu. Talijani su ga poslali u na&#353;lo bolji zatvor na otoku Elbi, ali Oskarovo zdravstveno stanje se stalno pogor&#353;avalo.</p><p>U jesen 1943, ljubljansko partijsko rukovodstvo je poslalo u Italiju svog delegata, koja je kao predstavnik Crvenog kri&#382;a, spa&#353;avala iz zatvora prije svega bolesne zatvorenike. Tako se Oskar Kova&#269;i&#269;, decembra 1943, vratio u Ljubljanu i nastavio lije&#269;enje uz doma&#263;u njegu. Me&#273;utim, &#269;ak i smrtno bolestan, Oskar se &#269;inio domobranima opasnim. Poslije kratkog vremena, oni su ga iz bolesni&#269;ke postelje odvukli u zatvor. Na zahtjev zatvorskog ljekara, Oskara Kova&#269;i&#269;a su odveli u bolnicu, gdje je umro 31. januara 1944, do posljednjeg daha pod stra&#382;om domobranske policije.</p><p>Narodnim herojem progla&#353;en je 20. decembra 1951. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
