<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Kupre&#353;anin Nikole Milan</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Kupre&#353;anin Nikole Milan</b></CENTER>

<p>Ro&#273;en je 2. oktobra 1911. u selu Medak, Gospi&#263;, Hrvatska. Poti&#269;e iz zemljoradni&#269;ke porodice. Osnovnu &#353;kolu zavr&#353;io je u selu gdje je ro&#273;en, a gimnaziju u Gospi&#263;u. Do aprilskog rata slu&#382;bovao je u &#268;azmi i Virovitici, kao dr&#382;avni &#269;inovnik financijske struke. Posle kapitulacije Jugoslovenske vojske, vratio se u rodni kraj.</p><p>Poziv KPJ na oru&#382;anu borbu prihvatio je s odu&#353;evljenjem, i odmah se uklju&#269;io u rad na pripremama za oru&#382;ani ustanak na podru&#269;ju gospi&#263;kog sreza. Po&#269;etkom augusta 1941, rukovodi napadom ustani&#269;kih snaga na usta&#353;ko-&#382;andarsku posadu u selu Medak; tada se isti&#269;e kao hrabar borac i umje&#353;an komandant. Posle toga, po zadatku OK KPH za Liku, najvi&#353;e se anga&#382;ira u radu na stvaranju &#269;vrstih vojnih jedinica od ustani&#269;kih snaga, i kad je od boraca s podru&#269;ja gospi&#263;kog kotara, augusta 1941, formiran gerilski bataljon "Velebit", Milan je postavljen za njegovog komandanta. Kao predstavnik gospi&#263;kog kotara, u&#269;estvovao je na savjetovanju vojnih delegata gerilskih odreda s podru&#269;ja Like i Bosanske krajine, 31. augusta 1941, u Drvaru, i na sastanku vojnih delegata li&#269;kih partizanskih odreda, 21. septembra 1941. na Kamenskom, na Plje&#353;ivici, kada su donesene zna&#269;ajne odluke za razvoj oru&#382;ane borbe u Lici i Bosanskoj krajini.</p><p>Kada je, u oktobru 1941, na podru&#269;ju gospi&#263;kog kotara formiran 1. li&#269;ki NOP odred "Velebit", ja&#269;ine oko 2.000 boraca, Milan je postavljen za njegovog komandanta. U to vrijeme primljen je i za &#269;lana KPJ. Pod njegovom komandom, Odred je krajem 1941. i po&#269;etkom 1942. uspje&#353;no spre&#269;avao napade Talijana, usta&#353;a i &#269;etnika na oslobo&#273;enu teritoriju i ru&#353;io li&#269;ku &#382;eljezni&#269;ku prugu na dijelu izme&#273;u Gospi&#263;a i Gra&#269;aca. U decembru 1941. upu&#263;en je na partijski kurs pri OK KPH za Liku, koji se odr&#382;avao u Trnavcu; i kad su, krajem decembra te godine, talijanske snage prodrle od Vrhovina ka Korenici, do&#269;ekao ih je s grupom kursista u &#352;ijanovom klancu, i tada bio ranjen. U toku ljeta 1942. godine komandira privremenom borbenom grupom nazvanom Kombinirani odred, koji je radio u zapadnoj Lici, s posebnim vojni&#269;kim i politi&#269;kim zadatkom: da ja&#269;a anga&#382;iranje hrvatskog &#382;ivljenja iz tog dijela Like u NOB.</p><p>Septembra 1942, kada je Glavni &#353;tab Hrvatske formirao 9. partizansku brigadu Hrvatske (3. li&#269;ka), Milan je postavljen za njenog komandanta. Krajem tog mjeseca, on je s brigadom razbio &#269;etnike u Radu&#269;u, a nekoliko dana kasnije i usta&#353;e u Ribniku, a zatim zauzeo Bru&#353;ane i Li&#269;ki Novi. Bili su to zna&#269;ajni uspjesi tek formirane brigade i njenog komandanta, na kojima im je &#269;estitao Glavni &#353;tab Hrvatske. Posle toga, Milan je nastavio da reda nove uspjehe s brigadom: razbio je &#269;etni&#269;ki puk "Vo&#382;d Kara&#273;or&#273;e" na podru&#269;ju Gra&#269;aca, a zatim se, po nare&#273;enju Vrhovnog &#353;taba, prebacio na sektor Bosanskog Grahova, gdje je brigada u novembru operirala pod komandom &#352;taba 2. proleterske divizije. Posle povratka u Liku, u decembru 1942, uspje&#353;no napada neprijateljske posade izme&#273;u Gra&#269;aca i Lovinca. U &#268;etvrtoj neprijateljskoj ofanzivi vodi borbe s mnogo nadmo&#263;nijim talijanskim snagama na Plo&#269;anskom klancu i kod Gornjeg Lapca, Upornom obranom na frontu, povremenim protunapadima i zabacivanjem dijela snaga u pozadinu, neprijatelju su naneseni ozbiljni gubici i onemogu&#263;en brz prodor na oslobo&#273;enu teritoriju Like. U svim tim borbama Milan se pokazao kao veoma </p><p>vje&#353;t i neustra&#353;iv komandant, a njegova je zasluga i to &#353;to je brigada od Glavnog &#353;taba Hrvatske tada dobila naziv udarna.</p><p>Krajem marta 1943, kao iskusan i vje&#353;t komandant, Milan je postavljen za na&#269;elnika &#352;taba 1. korpusa NOV Hrvatske. U to vrijeme (krajem marta i po&#269;etkom aprila) komandirao je privremenom operativnom grupom "Gacka", i s njom postigao zna&#269;ajne uspjehe u gackoj dolini. Kao sposoban i vest starje&#353;ina, pokazao se i na du&#382;nosti komandanta &#352;taba kninskog operativnog sektora i kao komandant novoformirane 19. sjevernodalmatinske divizije (11. oktobra 1943), a zatim i kao na&#269;elnik &#352;taba 8. dalmatinskog korpusa, naro&#269;ito u borbama za oslobo&#273;enje Dalmacije. Neposredno prije zavr&#353;etka rata, oti&#353;ao je u SSR, gdje je zavr&#353;io devetomjese&#269;ni kurs u Vi&#353;oj vojnoj akademiji "Voro&#353;ilov".</p><p>Poslije rata, zavr&#353;io je Kurs operative pri Vi&#353;oj vojnoj akademiji JNA. Bio je &#353;ef Vojne misije JNA u Albaniji, komandant armije, komandant vojne oblasti, pomo&#263;nik dr&#382;avnog sekretara za narodnu obranu i na&#269;elnik pozadine JNA. Penzioniran je u &#269;inu general-pukovnika. Poslije toga, izvjesno vrijeme bio je predsjednik republi&#269;kog odbora Saveza rezervnih starje&#353;ina JNA Hrvatske. bio je &#269;lan Savjeta Federacije.</p><p>Nosilac je partizanske spomenice 1941. i drugih visokih doma&#263;ih i stranih odlikovanja.</p><p>Narodnim herojem progla&#353;en je 23. jula 1952. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
