<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Kerin Alojza Milka Pohorska Milka</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Kerin Alojza Milka Pohorska Milka</b></CENTER>

<p>Ro&#273;ena je 1. januara 1923. godine u Velikom Podlugu, u op&#353;tini Leskovec kod Kr&#353;kog, Slovenija. Porodica je posjedovala imanje srednje veli&#269;ine, od koga je ipak te&#353;ko &#382;ivjela, jer je otac umro mlad, a mati ostala sama s petoro djece. Milka je u rodnom selu poha&#273;ala osnovnu &#353;kolu, a zatim jo&#353; &#269;etiri razreda Gra&#273;anske &#353;kole u Kr&#353;kom. Posle zavr&#353;enog &#353;kolovanja, s majkom je radila na imanju.</p><p>Jo&#353; prije 1941. Milka se u svom zavi&#269;aju povezala s predratnim revolucionarom Francom Pacekom, i to naro&#269;ito posle njegovog povratka iz koncentracionog logora u Bile&#263;i. Pacek ju je po&#269;eo uvoditi u politi&#269;ki rad, pa su njih dvoje, u ljeto 1941, bili najistaknutiji organizatori narodnooslobodila&#269;kog pokreta u Kr&#353;kom i okolini. Posle razbijanja ilegalne grupe &#269;lanova Partije i skojevaca u Kr&#353;kom, koji su ve&#263;inom postrijeljani kao taoci 30. jula 1941, Milka Kerin i Franc Pacek su se povukli preko tada&#353;nje njema&#269;ko-talijanske granice u Dolenjsku, u partizanski logor Novome&#353;tanske &#263;ete u Gorjancima. Izvjesno vrijeme su se zadr&#382;ali i na partizanskom polo&#382;aju na Frati.</p><p>Iz Novome&#353;tanske &#269;ete, koja je krajem oktobra imala svoj logor na Brezovom Rebru, oni su se tih dana uputili s partizanskom patrolom na Kozjansko, vjerojatno na vezu sa &#352;tajerskim bataljonom. Dvadeset &#353;estog oktobra 1941. patrola je izdajom otkrivena, i Milka je pala Nijemcima u ruke. &#381;andarmerijska stanica Kozje ju je potom predala u sudski zatvor u Kr&#353;kom. Odatle je 12. decembra preba&#269;ena u sudski zatvor u Mariboru, a 7. januara 1942. u logor na Bori u. Tu se odmah povezala s ilegalnom organizacijom u logoru, i naro&#269;ito se zbli&#382;ila s grupom skojevki iz Rusa. Kad je, 28. aprila 1942, s njima u ve&#263;oj grupi pu&#353;tena iz logora i nastanila se kod svoje sestre Angele u Slovenjgradecu, ona je ostala s ruskim skojevkama u vezi.</p><p>Poslije &#353;estosedmi&#269;nog boravka u Slovenjgradecu, Milka je morala u Saksoniju, u Erenfridersdorf, k majci, koja je u me&#273;uvremenu tamo iseljena s porodicom. Me&#273;utim, ona je 2. augusta 1942. otputovala u Ru&#353;e, i preko grupe ruskih skojevki oti&#353;la u Rusku partizansku &#269;etu.</p><p>S Ruskom &#269;etom je, u jesen 1942, u&#269;estvovala u svim njenim akcijama na obroncima severnog i isto&#269;nog Pohorja i s njom, se 3. novembra 1942, pridru&#382;ila legendarnom Pohorskom bataljonu.</p><p>Kerin je, jo&#353; u ljeto 1941, Franc Pacek kao kandidata primio u &#269;lanstvo KPS. Posle dolaska u Pohorski bataljon, ona je najprije bila sekretar &#263;elije u 1. &#269;eti, a kasnije politdelegat &#382;enskog voda. Svojim drugarstvom, odano&#353;&#263;u i hrabro&#353;&#263;u postala je omiljena me&#273;u suborcima. U bataljonu nije ostala dugo. U novembru je nekoliko dana bila na terenu u Razborju. Posle te&#353;ke borbe Pohorskog bataljona, 3. decembra 1942, u Josipdolu kod Ribnice na Pohorju (kad je, prilikom napada na policijsku stanicu, te&#353;ko ranjen komesar Druge grupe odreda Du&#353;an Kveder Toma&#382;, i posle probijanja iz obru&#269;a narednog dana na Skrivnom hribu, ona je, kao bolni&#269;ar dodjeljena u sanitetski bunker u &#352;kalskim Cirkovcima, gdje je u zimu 1942/43. </p><p>Du&#353;an Kveder bio na lje&#269;enju. Tako ona nije u&#269;estvovala u posljednjoj bici Pohorskog bataljona, 8. januara 1943, na Osankarici.</p><p>Po&#269;etkom marta 1943, Milka Kerin se vratila u operativnu jedinicu. Na Limbarskoj gori se priklju&#269;ila Zasavskom bataljonu, iz njega je u maju 1943. pre&#353;la u Savinjski bataljon Kamni&#353;ko-zasavskog odreda, gdje je najprije bila vodnik, a kasnije komesar bataljona. U drugoj polovini juna 1943, stigla je na Pohorje u 2. pohorski bataljon.</p><p>Kad je, pred kapitulaciju Italije, do&#353;lo u Dolenjskoj do obimne koncentracije Slovenskih partizanskih jedinica, sredinom augusta1943. i na Pohorju se izdvojila iz 2. pohorskog bataljona ve&#263;a grupa, koja je oti&#353;la na Moravsku, priklju&#269;ila se 6. SNOUB Slavka &#352;landera i s njom se probila preko Save na Dolenjsku. S tom grupom je s Pohorja oti&#353;la i Milka Kerin. Me&#273;utim, ona tada nije oti&#353;la u Dolenjsku, ve&#263; je ostala na Moravskom, u sklopu Pokrajinskog komiteta KPS.</p><p>Sedamnaestog oktobra 1943, Milka Kerin je delegat &#353;tajerskih &#382;ena-boraca na 1. kongresu Slovena&#269;ke antifa&#353;isti&#269;ke lige &#382;ena, u Dobrni&#269;u, u Dolenjskoj. Na kongresu je govorila u ime &#353;tajerskih &#382;ena-boraca i aktivista. Sa&#269;uvano je svjedo&#269;anstvo kako je jednostavnim rije&#269;ima opisala njihov rad i muke.</p><p>Posle formirana 11. SNOB Milo&#353;a Zidan&#353;eka, 8. januara 1944, Milka Kerin je kao partizan tre&#263;i put do&#353;la na Pohorje. U brigadi se, kao zamjenik komesara bataljona, uklju&#269;ila u 1. bataljon. S brigadom je u&#269;estvovala u mnogim borbama na kraju zime i u prolje&#263;e godine 1944. U borbi, u no&#263;i izme&#273;u 30. aprila i 1. maja 1944, kad je 11. SNOB Milo&#353;a Zidan&#353;eka, u sklopu operacija 14. divizije u &#352;tajerskoj, u silovitom napadu razbila njema&#269;ko upori&#353;te u Misinju, Milka Kerin se naro&#269;ito istakla.</p><p>U julu 1944, Milka Kerin je izvjesno vrijeme bila na partijskom te&#269;aju na Moravskom. U svoju jedinicu se vratila u danima kad je po&#269;elo osloba&#273;anje gornje Savinjske doline. Uz put je dospjela u brigadu Slavka &#352;landera, i s njom 31. jula u&#269;estvovala u napadu na Ljubno. Na kraju borbe, kad je Ljubno bilo gotovo ve&#263; oslobo&#273;eno, smrtno ju je pogodio neprijateljski metak.</p><p>Narodnim herojem progla&#353;ena je 21. jula 1953. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
