<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Masli&#263; Salka Omer</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Masli&#263; Salka Omer</b></CENTER>

<p>Ro&#273;en je 21. novembra 1913. u Mrkonji&#263; Gradu, Bosna i Hercegovina, u siroma&#353;noj zanatlijskoj porodici. Omer nije imao uvjeta za &#353;kolovanje.</p><p>Poslije 2 razreda Gra&#273;anske &#353;kole u Mrkonji&#263;-Gradu, odlazi na kova&#269;ki zanat u Jezero kod Jajca. Kao kova&#269;ki pomo&#263;nik u Jajcu, pripadao je naprednoj radni&#269;koj omladini. U Jajcu je stekao osnove politi&#269;kog formiranja, zahvaljuju&#263;i utjecaju komunista —metalskih radnika, u &#269;ijoj se sredini nalazio.</p><p>Poslije prelaska u Sarajevo (1937. godine) zaposlio se u &#381;eljezni&#269;koj radionici, gdje se isti&#269;e u radu URS-ovih sindikata. Kao istaknuti sindikalni radnik, primljen je u KPJ po&#269;etkom 1939. godine. Ubrzo postaje jedan od rukovodilaca ilegalnog partijskog rada u &#381;eljezni&#269;koj radionici, a njegov politi&#269;ki rad do rata bio je zapa&#382;en i u gradu i na &#353;irem podru&#269;ju BiH. U rukovodstvu je partijske tehnike Pokrajinskog komiteta KPJ za BiH, i &#269;lan Zemaljskog odbora Narodne pomo&#263;i.</p><p>Neposredno poslije okupacije, u usta&#353;koj provali u prostorije partijske tehnike, u julu 1941, Omer Masli&#263; je uhap&#353;en. U poku&#353;aju bijega ranjen je, ponovo uhva&#263;en, i sproveden u bolnicu. Na putu do bolnice, iako ranjen i u usta&#353;kim rukama, hrabro se dr&#382;ao, tako se pona&#353;ao i kasnije, na saslu&#353;anjima pred policijom. Po&#269;etkom augusta, uz pomo&#263; sarajevske partijske organizacije, uspio je da pobjegne iz bolnice. Smje&#353;ten je u Sarajevu, gdje do ozdravljenja ilegalno boravi.</p><p>Polovinom septembra 1941, po direktivi Pokrajinskog komiteta KPJ za BiH, odlazi u Zenicu, da formira novu partijsku organizaciju, po&#353;to je, augustovskom provalom, zeni&#269;ka partijska organizacija razbijena. Poslije toga, stupa u partizanski odred "Zvijezda", odakle je ubrzo, kao &#268;lan Okru&#382;nog komiteta za Zenicu, upu&#263;en u zeni&#269;ki kraj, da tamo organizira ustanak i formira partizanski odred. Uspio je vrlo brzo da uspostavi veze s dotad izoliranim partizanskim grupama; ve&#263; u oktobru formira prvu &#269;etu; djeluje politi&#269;ki istovremeno u srpskim i muslimanskim selima. Njegovim zalaganjem, ustanak se brzo &#353;iri i dobiva masovne razmjere. Po&#353;to je, po&#269;etkom decembra 1941, formirana i druga &#268;eta, odlu&#269;eno je da se osnuje Zeni&#269;ki partizanski odred, u &#269;ijem se sastavu, ve&#263; polovinom januara 1942. godine, nalaze &#269;etiri bataljona i jedna muslimanska &#269;eta.</p><p>Zeni&#269;ki odred je, pod komandom Omera Masli&#263;a, izveo niz uspje&#353;nih akcija: protiv zeni&#269;kih usta&#353;a na Dra&#269;i&#263;u, za oslobo&#273;enje Olova, u diverzantskim akcijama na pruzi Sarajevo— Bosanski Brod (minirana su 23 neprijateljska voza, od kojih 3 oklopna, i izvedeno 6 uspje&#353;nih akcija u tunelima); ali se kao najuspje&#353;nija akcija smatra napad na Begov Han, februara 1942, kada je zarobljena domobranska &#269;eta s cjelokupnom ratnom opremom. U ovim borbama Omer Masli&#263; se isticao hrabro&#353;&#263;u i vje&#353;tinom rukovo&#273;enja.</p><p>Poslije odcjepljenja &#269;etnika, maja 1942, Zeni&#269;ki partizanski odred se znatno smanjuje, pa se njegovi borci uklju&#269;uju u tek osnovanu 6. isto&#269;no-bosansku brigadu. U ovoj brigadi Omer Masli&#263; se nalazio na du&#382;nosti zamjenika politi&#269;kog komesara Zeni&#269;ke &#269;ete, a zatim zamjenika komesara 3. bataljona. U borbama ove brigade u raznim dijelovima isto&#269;ne Bosne, Masli&#263; se </p><p>isticao izuzetnom hrabro&#353;&#263;u. Tako je bilo i u borbi s &#269;etnicima kod sela Bukovice, u blizini Tuzle, oktobra 1942. godine. Po&#353;to je bio sa svih strana opkoljen &#269;etnicima, nije se mogao priklju&#269;iti svojoj jedinici, koja je, poslije dobivenog nare&#273;enja, odstupila. Ostao je i dr&#382;ao sam polo&#382;aj, sve dok nije smrtno pogo&#273;en.</p><p>Narodnim herojem progla&#353;en je 27. novembra 1953. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
