<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Kova&#269;evi&#263; Blagoja Sava</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Kova&#269;evi&#263; Blagoja Sava</b></CENTER>

<p>Ro&#273;en je 25. januara 1905. godine u selu Nudolu, Grahovo, Nik&#353;i&#263;, Crna Gora. Djetinjstvo, mladost i ve&#263;i dio &#382;ivota proveo je u rodnom kraju. Osnovnu &#353;kolu zavr&#353;io je u susjednom selu Zaslapu. Lo&#353;e materijalno stanje porodice sprije&#269;ilo ga je da nastavi &#353;kolovanje, pa je po&#269;eo da se bavi poljoprivredom. Kada je odrastao, zaposlio se u "Ombli", poduze&#263;u za eksploataciju &#353;ume u Bijeloj gori. Kasnije odlazi od ku&#263;e. Najprije radi u rudniku Trep&#269;a na monta&#382;i &#382;i&#269;are, onda dolazi u Beograd i zapo&#353;ljava se u &#353;tampariji "Vreme", i na izgradnji novog Savskog mosta. Protjeran iz Beograda, ponovo se zapo&#353;ljava kao &#353;umarski radnik, onda radi na svom imanju. Bio je i cestovni radnik.</p><p>Jo&#353; u ranoj mladosti po&#353;ao je putem revolucionarnog opredjeljenja; &#269;lan KPJ postao je 1925. godine. Idejno se formirao pod utjecajem svoga brata, poznatog revolucionara Nikole Kova&#269;evi&#263;a. Ponikao u slobodarskom kraju, obdaren izuzetnom bistrinom, sna&#382;ne fizi&#269;ke konstitucije i bujnog temperamenta, Sava kao da je bio ro&#273;en za revolucionara. Mnogo je radio na svom ideolo&#353;kom, teoretskom i kulturnom uzdizanju: &#269;itao je marksisti&#269;ke knjige, politi&#269;ku &#353;tampu, beletristiku, vojnu i drugu stru&#269;nu literaturu.</p><p>Ve&#263; u 25. godini izrastao je u zrelu i cjelovitu politi&#269;ku li&#269;nost rodnog Grahova i okoline. Do rata je imao slijede&#263;e partijske funkcije: pro&#269;elnik &#263;elije, &#269;lan (1928) i sekretar (1934) MK Grahovo, &#269;lan OK Nik&#353;i&#263; (1934) i &#269;lan PK KPJ za Crnu Goru (izabran 1937. na VI pokrajinskoj konferenciji). Kao partijski radnik, pokre&#263;e seljake u borbu protiv politike diktatorskih re&#382;ima i policijskog terora, organizira &#353;trajkove radnika u mjestu zaposlenja; radi na stvaranju selja&#269;kog zadrugarstva, okupljanju omladine, otvaranju &#269;itaonica; istupa kao oprobani govornik na narodnim sve&#269;anostima, na izbornim sastancima, na velikim skupovima i demonstracijama. Radio je na stvaranju legalne Radni&#269;ko-selja&#269;ke stranke (1937—1938) i bio jedan od njenih istaknutih predstavnika u Crnoj Gori. Zbog revolucionarnog rada hap&#353;en je vi&#353;e puta (u Grahovu, Nik&#353;i&#263;u, Cetinju, Kosovskoj Mitrovici, Beogradu) i izvo&#273;en pred Sud. Prilikom velike provale u partijskoj organizaciji 1936. u Crnoj Gori (uhap&#353;eno oko 300 ljudi), izbjegao je hap&#353;enje, sklonio se u &#353;umu s jo&#353; tri grahovska komunista i, naoru&#382;an, proveo u ilegalnosti 9 mjeseci. Najzad se, uz garanciju, predao sudskim vlastima u Nik&#353;i&#263;u, odakle je sproveden u sarajevski zatvor, a ne&#353;to kasnije izveden pred Sud za za&#353;titu dr&#382;ave u Beogradu (1937). Na Sudu je oslobo&#273;en. Drugi put je, u prolje&#263;e 1940, zbog antiratnog govora, uhap&#353;en i sproveden na su&#273;enje u Staru Kanji&#382;u. I ovoga puta je oslobo&#273;en. Posljednji put je uhap&#353;en uo&#269;i aprilskog rata 1941, u vrijeme kada se dobrovoljno javio da ide na front. Pod sna&#382;nim pritiskom naroda, vlast je bila prisiljena da ga pusti na slobodu.</p><p>Po&#269;etak NOB do&#269;ekao je kao ve&#263; iskusan, prekaljen i poznat politi&#269;ki radnik, komunist i revolucionar. A ustanak, rat, revolucija — kao da su bili ono &#382;eljeno vrijeme, ono pravo polje bitke na kome &#263;e se najbolje pokazati njegova ljudska energija, njegova predanost stvari naroda, Partije i revolucije. Kao &#269;lan OK Nik&#353;i&#263;, u&#269;estvovao je u pripremi julskog ustanka </p><p>1941. Prva velika akcija protiv okupatora na teritoriji MK Grahovo izvedena je pod njegovim rukovodstvom: 25. jula savladana je i talijanska posada (80 vojnika) i oslobo&#273;eno Grahovo.</p><p>U jesen 1941. Glavni &#353;tab NOPO za Crnu Goru i Boku imenuje ga za komandanta Nik&#353;i&#263;kog odreda, koji je ubrzo narastao na deset bataljona. U jesen 1941. i zimu 1941/42. godine, jedinice odreda ni&#382;u pobjede na teritoriji Nik&#353;i&#263;a, Grahova, Vilusa, Crkvica, Herceg Novog. Razvija Talijanske kolone, zarobljava stotine vojnika, zapljenjuje tenkove, topove, kamione i drugo naoru&#382;anje i opremu. Savina slava raste. Snagama Nik&#353;i&#263;kog i Durmitorskog odreda oslobo&#273;ena je velika teritorija od Tare i Pive do Bokokotorskog zaljeva, osim blokiranog Nik&#353;i&#263;a i gradova u Boki. Naro&#269;ito te&#353;ke, vi&#353;emjese&#269;ne borbe, uz velike neprijateljske gubitke, vo&#273;ene su na sektoru Dragalj — Crkvice — Herceg Novi.</p><p>Gotovo istovremeno, Sava pro&#353;iruje rad jedinica Odreda u isto&#269;nu Hercegovinu i prema Dubrovniku. Januara 1942. formira se Operativni &#353;tab za Hercegovinu, da koordinira borbe crnogorskih i hercegova&#269;kih jedinica, sa Savom kao komandantom. Tada su se pod njegovom komandom na&#353;le snage ja&#269;ine oko 20 bataljona, koje su operirale na prostoru od O&#353;troga do Dubrovnika i od Boke do Gacka, i sna&#382;nim radom prisilile na strategijsku defanzivu vi&#353;e od korpusa Talijanskih vojnika i jake snage usta&#353;a, domobrana i &#269;etnika, i nanijeli im vi&#353;e te&#353;kih poraza.</p><p>Dijelovi Odreda su anga&#382;irani i u spre&#269;avanju kontrarevolucije na podru&#269;ju OK Kola&#353;in i u Katunskoj nahiji.</p><p>Kao ve&#263; proslavljeni ratnik, aktivno u&#269;estvuje na istorijskoj Ostro&#353;koj skup&#353;tini crnogorskih i bokeljskih rodoljuba, februara 1942. godine. Aprila 1942. imenovan je za &#269;lana Glavnog &#353;taba za Crnu Goru i Boku, a maja iste godine izabran je za &#269;lana Vrhovnog &#353;taba.</p><p>U toku III neprijateljske ofanzive, jedinice Odreda vodile su izuzetno o&#353;tre borbe oko Nik&#353;i&#263;a, Grahova u Boki i u Pivi. U poznatim borbama, aprila 1942, u &#381;upi nik&#353;i&#263;koj te&#353;ko su pora&#382;ene jake &#269;etni&#269;ke snage pod komandom Baja Stani&#353;i&#263;a. To je bio prvi te&#353;ki &#269;etni&#269;ki poraz u Crnoj Gori. Nove poraze Odred im je nanio u borbama na pravcu Nik&#353;i&#263; — Piva. Pored rukovo&#273;enja Odredom, kao zamjenik komandanta Glavnog &#353;taba rukovodio je povla&#269;enjem Lov&#263;enskog odreda pravcem Tre&#353;njevo — Grahovo — Banjani — Piva, kao i Zetskim NOPO, oko Nik&#353;i&#263;a i u Pivi.</p><p>Kada je 12. juna 1942. formirana 5. proleterska (crnogorska) brigada, Sava postaje njen komandant.</p><p>Brigada je najprije glavna za&#353;titnica u borbama na trome&#273;i Crne Gore, Bosne i Hercegovine, a potom je sa &#353;ireg prostora Zelengore &#353;titila pohod Grupe proleterskih brigada u zapadnu Bosnu i osiguravala zbjeg naroda i bolnicu. Od 22. juta do 2. augusta, zajedno s Hercegova&#269;kim NOPO, Draga&#269;evsko-&#269;elebi&#263;kim bataljonom, Bolnicom i zbjegom, 5. brigada je izvela &#269;uveni mar&#353;-proboj od Drine do Prozora. Ovaj slo&#382;eni poduhvat izveden je pod Savinom komandom. U zapadnoj Bosni brigada je, od augusta 1942. do januara 1943, vodila borbe oko Prozora, Travnika, Jajca, i u centralnoj Bosni.</p><p>&#268;etvrta neprijateljska ofanziva je nova etapa u herojskim podvizima brigade i komandanta Save. Juri&#353;i na Prozor, borba s tenkovima u Ostro&#353;cu, napadi na Konjic, herojske odbrane u dolini Neretve imali su veliki zna&#269;aj za spas ranjenika i op&#263;i uspeh na Neretvi. U ofanzivi s Neretve, brigada vodi te&#353;ke borbe na lijevoj obali Neretve, za oslobo&#273;enje i od branu </p><p>Nevesinja, na Planoj, Javorku i Bio&#269;u. Veoma uspje&#353;no Sava je komandirao brigadom u vanredno o&#353;trim borbama na pravcu Nik&#353;i&#263;—&#352;avnik, na Komarnici i na Durmitoru, &#353;to je usporilo nadiranje vi&#353;estruko ja&#269;ih njema&#269;ko-talijanskih snaga u V ofanzivi.</p><p>U najte&#382;em periodu V ofanzive, Sava postaje komandant 3. udarne divizije. Diviziji je ba&#353; tada pao u dio najte&#382;i zadatak: da bude za&#353;titnica Glavne operativne grupe, da &#353;titi Centralnu bolnicu i izvr&#353;i proboj iz okru&#382;enja. Svjestan te&#382;ine zadatka, Sava je bio spreman da uradi sve. Njegov dolazak na &#269;elo divizije ulijevao je posebnu nadu i borcima i ranjenicima. U desetodnevnim borbama pod Savinom komandom, divizija se rvala s neprijateljem koji je bio gotovo dvadeset puta brojniji, i u&#269;inila sve da spase ranjenike i izvr&#353;i druge zadatke. Dugotrajne obrambene borbe smjenjivali su juri&#353;i, i obratno. &#268;injeni su poku&#353;aji da se na&#273;e pogodna mogu&#263;nost za proboj. U te&#353;kim borbama 11. i 12. juna na Vu&#269;evu, pod Magli&#263;em, kod Borovna, na desnoj obali Sutjeske, odbijeni su sna&#382;ni udari neprijatelja, spa&#353;ena Bolnica i napravljen poku&#353;aj da se na lijevoj obali Sutjeske obrazuje mostobran. Trinaestog juna, njene glavne snage po&#353;le su u op&#263;i napad na lijevoj obali Sutjeske. Divizija je uspela da potisne neprijatelja, ali ne i da slomi njegov otpor na Ko&#353;uru, padinama Ozrena, Lastve, Kazana. Svuda se vodila dramati&#269;na borba. U najkriti&#269;nijem trenutku, Sava je odlu&#269;io da novim juri&#353;em izvr&#353;i proboj. S Prate&#263;om &#269;etom i grupom kurira izbio je u prvi strelja&#269;ki stroj, komandirao juri&#353;, i pucaju&#263;i iz pu&#353;ko-mitraljeza, po&#353;ao naprijed. Pao je u juri&#353;u, poko&#353;en neprijateljevim rafalima.</p><p>O juna&#269;kim podvizima Save Kova&#269;evi&#263;a napisane su knjige, o njemu &#263;e se jo&#353; pisati. On je bio jedan od najstrastvenijih i najistaknutijih revolucionara, veliki organizator borbe i istaknuti komandant, drug i &#269;ovjek, koji je visoko cijenio pregala&#353;tvo i znala&#269;ki &#269;uvao borce. U toku dvogodi&#353;njih bitaka, on je mnogo puta sam poveo borce u neposredni juri&#353;, tamo "gdje smrt gori pred o&#269;ima". Nije bilo borbe u kojoj se nije istakao i li&#269;no i kao komandant. Savin heroizam bio je neraskidivo povezan i divno uskla&#273;en s njegovom magnetskom privla&#269;no&#353;&#263;u, ogromnim utjecajem na ljude i sposobno&#353;&#263;u da istovremeno pravi podvige i uspje&#353;no rje&#353;ava najslo&#382;enije borbene zadatke. Tamo gdje je bio, "nosio" je sve, i te&#353;ko je bilo u&#269;estvovati s njim u borbi a ne slediti ga ili pokazati kolebljivost.</p><p>Dovoljno je na primjer spomenuti samo neke doga&#273;aje. Novembra 1941, s malom grupom boraca napao je, na putu Bile&#263;a — Vilusi, kolonu iz divizije "Marke". Tada je sko&#269;io na neprijateljski tenk i zarobio posadu a kolona je, uz gubitke od 11 ubijenih, 22 ranjena i 77 zarobljenih razbijena. Razbio je drugu, znatno ja&#269;u Talijansku kolonu, koja je od Trebinja hitala u pomo&#263;. Jo&#353; jednom &#263;e on, kod Ostro&#353;ca u IV ofanzivi, s grupom boraca juri&#353;ati na tenkove, sko&#269;iti na jedan i savladati posadu. U istoj ofanzivi, njegove jedinice su 15/16. februara 1943. bezuspje&#353;no napadale utvr&#273;eni Prozor, koji je stajao kao glavna prepreka na putu povla&#269;enja Centralne bolnice. Kada je sutradan stiglo Titovo nare&#273;enje: "Prozor no&#263;as mora pasti" — Sava je idu&#263;e no&#263;i stigao na prvu vatrenu liniju, privukao artiljeriju ispred strelja&#269;kog stroja i direktnim pogocima iskusnog artiljerca sru&#353;io nekoliko bunkera i tako omogu&#263;io prodor u grad, &#353;to je bilo odlu&#269;uju&#263;e. To je bio tko zna koji slu&#269;aj da on artiljeriju dovodi u strelja&#269;ki stroj i neposredno njom rukuje. Tako je uradio jula 1941, u borbi za Grahovo, tako &#263;e uraditi u borbi s njema&#269;kim tenkovima na Krnovu, pa u borbi na desnoj obali Sutjeske, u V ofanzivi. Vi&#353;e puta je i &#269;apajevski, na konju juri&#353;ao na neprijatelja, pa je najvi&#353;e zbog toga i nazvan imenom legendarnog heroja SSSR Sava je jo&#353; za &#382;ivota u&#353;ao u pjesmu i legendu. Njegova juna&#269;ka smrt samo je pove&#263;ala sjaj legende. On pripada onim palim velikanima na&#353;eg rata i revolucije &#269;ija slava nadrasla vrijeme. </p><p>Odlikovan je sovjetskim Ordenom Kutuzova. Kada su, 1. maja 1943, uvedeni &#269;inovi u NOVJ, proizveden je u &#269;in pukovnika.</p><p>Narodnim herojem progla&#353;en je 6. jula 1943. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
