<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Kru&#353;ka Marka Gojko</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Kru&#353;ka Marka Gojko</b></CENTER>

<p>Ro&#273;en je 22. kolovoza 1922. godine u Cetinju, Crna Gora. &#272;ak. Poti&#269;e iz &#269;inovni&#269;ke porodice.</p><p>Osnovnu &#353;kolu i sedam razreda gimnazije zavr&#353;io je u rodnom gradu. Od rane mladosti pripadao je naprednom omladinskom pokretu i u&#269;estvovao u mnogim akcijama srednjo&#353;kolske omladine. Njegovi &#353;kolski drugovi su ga upamtili kao razboritu i slobodoumnu li&#269;nost. &#268;esto je do&#269;ekivao zoru nad knjigom. Posebno ga je interesirala marksisti&#269;ka literatura, &#269;itao je Kauckog i Lenjina. O svemu pro&#269;itanom pravio je bilje&#353;ke: "Evo, dovr&#353;io sam &#269;itanje, i opet se la&#263;am pera da nastavim pisanje... moj mali dnevni&#269;e." Sa 17 godina postao je &#269;lan SKOJ-a, a ubrzo potom i &#269;lan gimnazijskog komiteta SKOJ-a.</p><p>U vrijeme kapitulacije, aprila 1941, sa svojim drugovima prikuplja oru&#382;je i municiju i sklanja ih na sigurna mjesta u okolini Cetinja. Trinaestojulski ustanak 1941. zatekao ga je u okupiranom gradu. &#381;elio je da po&#273;e sa svojim drugovima, koji su napustili grad. Partija mu je namijenila drugi zadatak: da radi u neprijateljskoj pozadini, prikuplja i &#353;alje podatke o neprijatelju i njegovim namjerama, organizira omladinu, prikuplja oru&#382;je, municiju i drugi materijal za NOP. Ilegalni rad u gradu bio je povezan s brojnim opasnostima. Da bi bio sigurniji, po zadatku Partije, stupio je u kvislin&#353;ku vojnu organizaciju. Za sve vrijeme toga rada slao je dragocjene podatke rukovodstvu NOP.</p><p>Onda je po&#382;elio da iza&#273;e na slobodnu teritoriju, i 8. novembra 1943. godine poslao je poruku: "Imam ve&#263; tri dana da sam dao molbu da idem gore, pa mi nije dat jo&#353; odgovor. Molim za odgovor u &#353;to kra&#263;em vremenu". Na pole&#273;ini iste cedulje bio je ispisan odgovor: "Ako ti ne prijeti opasnost, mo&#382;e&#353; ostati jo&#353; tu, za sada."</p><p>Hrabri se ne boje, i Gojko je i dalje obavljao zadatak obavje&#353;tajca. Dvadeset &#269;etvrtog decembra 1944. godine otkriven je i uhap&#353;en. S porodicom je odveden u "nacionalisti&#269;ku policiju". Izlo&#382;en je najstra&#353;nijim mukama. Ni&#353;ta nije priznao, nikoga nije odao. Potom je bio predat Nijemcima, koji su ga osudili nasmrt vje&#353;anjem. Poslije izricanja presude, predsjednik njema&#269;kog ratnog suda, major Gajsinger, cini&#269;no mu je ponudio cigaretu. "Kao &#353;to prezirem vas i va&#353; fa&#353;izam, mrzim i va&#353;e cigarete", bio je Gojkov odgovor.</p><p>Odveden je u zatvorsku &#263;eliju u kojoj je ostavio zapis &#353;to ga samo hrabri mogu napisati: "Gojko Kru&#353;ka 13. januara 1944. osu&#273;en je na smrt vje&#353;anjem. Presuda &#263;e se izvr&#353;iti u tri sata poslije podne". Ocu i sestri je u zatvoru rekao: "Nemojte da pla&#269;ete, ne vrije&#273;ajte me va&#353;im suzama". Njema&#269;ki vojnik je do&#353;ao u zatvorsku &#263;eliju po Gojka i zapovjedio: "Spremi se!". "Spreman sam!", bio je kratak odgovor.</p><p>Zajedno sa svojim drugom albanskim partizanom Musom Butom Hod&#382;i&#263;em, odveden je na vje&#353;ala. Njihova pjesma nadja&#269;ala je buku motora kamiona kojim su dospjeli do gradskog trga. Njema&#269;ki agent ga je upitao: "Je li ti &#382;ao &#353;to ide&#353; u smrt?" Dobio je prkosan odgovor: "Ne, izdajni&#269;e, jer ginem kao &#269;ovjek, a vi &#263;ete ginuti kao izdajnici!" Dok mu je om&#269;a bila oko vrata, spazio je majku u masi prisilno dovedenog svijeta: "Zar si ti to? Zar zbilja pla&#269;e&#353; pred ovim bijednim razbojnicima?!" </p><p>Majka je prestala da pla&#269;e, a Gojko je po&#269;eo da pjeva: "Sa Lov&#263;ena kli&#269;e vila, Crna Goro majko mila!"</p><p>Tri dana i tri no&#263;i visjeli su ispod starog brijesta na vje&#353;alima le&#353;evi hrabrih boraca Gojka Kru&#353;ke i Muse Buta Hod&#382;i&#263;a.</p><p>Narodnim herojem progla&#353;en je 20. decembra 1951. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
