<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Jane&#382;i&#263; Janka Vida Vilma - Lu&#269;ka</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Jane&#382;i&#263; Janka Vida Vilma - Lu&#269;ka</b></CENTER>

<p>Ro&#273;ena je 6. juna 1914. u Podbrdu kod Tolmina, Slovenija. Vidin otac, &#382;eljezni&#269;ar, umro je kad je Vidi bilo deset godina, a mati tri godine kasnije, Tako je Vida s trinaest godina ostala sama. Izvjesno vrijeme je &#382;ivjela kod ro&#273;aka. &#381;elja za znanjem odvela ju je na Filozofski fakultet u Ljubljanu, gdje je studirala slavistiku. Ve&#263; u gimnaziji se dobrim djelom izdr&#382;avala davanjem privatnih &#269;asova, a u vrijeme studija to joj je bio jedini izvor sredstava za &#382;ivot. Te&#382;ak &#382;ivot i vrlo razvijeno socijalno osje&#263;anje doveli su Vidu vrlo rano u napredni studentski pokret. Svoju aktivnost je po&#269;ela u akademskom dru&#353;tvu "Dom visoko&#353;kolki" i u "Slovenskom klubu". Godine 1934. primljena je u SKOJ. U godinama 1937—1940. bila je me&#273;u organizatorima svih radnih tabora "Doma visoko&#353;kolki", a u&#269;estvovala je i u sli&#269;nim taborima koje je organizirao "Slovenski klub" u godinama 1938—1940. Na svim tim logorovanjima, studentska omladina je pomagala seoskom stanovni&#353;tvu u radu, organ iz o vala pou&#269;na predavanja i dijelila knjige, i uz sve to &#353;irila misao o odbrani od fa&#353;izma, koji je ve&#263; pretio svetu. Vida je u&#269;estvovala i u raznim drugim akcijama protiv fa&#353;izma i doma&#263;ih petokolona&#353;a.</p><p>Posle stjecanja diplome, Vida dugo nije dobila zaposlenje. Tek neposredno pred rat dobila je slu&#382;bu preko "sirotinjskog fonda", pomo&#263;u koga su vlasti u to vrijeme rje&#353;avale te&#353;ke socijalne probleme. Me&#273;utim, to nije bilo mjesto profesora, ve&#263; skromna slu&#382;ba pomo&#263;nog sekretara gimnazije na Poljanama, u Ljubljani.</p><p>Usprkos tako te&#353;kom &#382;ivotu, Vida ja bila velik optimist, ljubitelj svega lijepog, biciklist, dobar rukometa&#353;. Sportom se bavila iz ljubavi prema prirodi i iz &#382;elje za tjelesnim i psihi&#269;kim okrepljenjem.</p><p>Ve&#263; prvih dana okupacije, Vida se odmah uklju&#269;ila u pokret otpora. Propagirala je Osvobodilnu frontu u profesorskom kolektivu u poljanskoj gimnaziji, u mati&#269;noj organizaciji OF profesora i u&#269;itelja, i na terenu. U ljeto 1941. primljena je u Komunisti&#269;ku partiju. Zbog izuzetnih organizacionih sposobnosti, upornosti i po&#382;rtvovanja, a i zbog njenog drugarstva prema suradnicima, Okru&#382;ni komitet KPS za Ljubljanu slao ju je uvijek tamo gdje je ne&#353;to trebalo reorganizirati ili ponovo uspostavljati. U narednim godinama Vida je bila sekretar rajonskih odbora OF i sekretar rajonskih komiteta KPS Gradi&#353;&#263;e, Centar, Poljane, Siska i Moste. Neposredno pred hap&#353;enje, bila je sekretar okru&#382;nog odbora OF za Ljubljanu. Bila je imenovana i u Okru&#382;ni komitet KPS za Ljubljanu, ali uhap&#353;ena je prije nego &#353;to je stupila na tu funkciju. Policija ju je stalno pratila, i objavila je &#269;ak i njena ilegalna imena.</p><p>Dvadeset &#269;etvrtog februara 1944. uhapsio ju je agent politi&#269;ke policije i odveo u zatvor u "Prinudnoj radionici". Po&#353;to je imala falsificiranu li&#269;nu kartu, i dugo iskustvo u ilegalnom radu, uspela je da uvjeri mu&#269;itelje da ona nije ona koju tra&#382;e. Aprila 1944. poslana je u njema&#269;ki logor Halajn, kod Salcburga. Zbog priznanja neke ljubljanske zatvorenice da je radila po Vidinim uputstvima, agenti domobranske policije do&#353;li su u logor po Vidu, i 24. augusta je opet odveli u ljubljansku "Prinudnu radionicu". Ponovo su po&#269;ela saslu&#353;avanja i mu&#269;enja, koja su bila toliko zvjerska da se nad njima zgra&#382;ala sva Ljubljana. Gotovo sve vrijeme je Vida provela u samici; samo su je s vremena na vrijeme, onesvje&#353;&#263;enu mu&#269;enjem, </p><p>odnosili no&#263;u kratko vrijeme u skupnu sobu, da bi njenim stanjem zapla&#353;ili druge. Po&#353;to ni pod kakvim mukama ni&#353;ta nije priznala, poku&#353;ali su da je slome izgladnjivanjem. Sedam dana nije dobila ni hranu, ni vodu. Preko dana su je vodili u Gramoznu jamu, gdje je morala da gleda strijeljanje talaca, a no&#263;u su se nastavljala mu&#269;enja. Me&#273;utim, policija od nje nije dobila ni rije&#269;i priznanja.</p><p>Nekoliko dana pred smrt, Vida je kroz zid saop&#263;ila zatvorenici u susjednoj &#263;eliji da su domobrani poku&#353;ali da je otruju. Tada je na zid svoje &#263;elije napisala reci: "Sloboda &#263;e do&#263;i, a mene vi&#353;e ne&#263;e biti". Vrlo je vjerojatno da su je 5. oktobra otrovali. Dokazano je da je, u prvim jutarnjim &#269;asovima 6. oktobra, Vida ve&#263; mrtva obje&#353;ena u njenoj &#263;eliji. Razume se, objavljeno je da se sama objesila. Sedmog oktobra je pokopana kri&#353;om, u zajedni&#269;ku grobnicu gradske sirotinje. Tek kasnije su je ro&#273;aci sahranili u posebnu grobnicu.</p><p>Narodnim herojem je progla&#353;ena 22. jula 1953. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
