<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Karanovi&#263; Milana Nikola</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Karanovi&#263; Milana Nikola</b></CENTER>

<p>Ro&#273;en je 14. decembra 1914. godine u selu Prkosi kod Bosanskog Petrovca, Bosna i Hercegovina. Poti&#269;e iz zemljoradni&#269;ke porodice. Osnovnu &#353;kolu zavr&#353;io je u Kulen Vakufu, 1927. godine. Do 1929. godine bavio se zemljoradnjom, a potom je oti&#353;ao u Podoficirsku &#353;kolu, koju je zavr&#353;io 1931. godine, i od tada bio podoficir u biv&#353;oj jugoslovenskoj vojsci.</p><p>Rat ga je zatekao u Sloveniji, na du&#382;nosti komandira voda mitraljeske &#269;ete. Razo&#269;aran neuspjehom na frontu, nije dozvolio da ode u zarobljeni&#353;tvo, ve&#263; se vratio u rodni kraj. Vojna znanja i iskustva koja je stekao u &#353;koli i slu&#382;bi nije imao kad da primijeni u aprilskom ratu.</p><p>U prvim danima ustanka postao je komandant odreda &#268;ovka. Isti&#269;e se hrabro&#353;&#263;u, smjelim i energi&#269;nim poduhvatima, uvijek na &#269;elu najhrabrijih boraca. Stoga je brzo stekao popularnost me&#273;u borcima i u narodu i postao omiljeni partizanski komandant. Odlu&#269;no se opredijelio za oslobodila&#269;ku borbu i revoluciju, pa je, decembra 1941. godine, primljen u KPJ.</p><p>Septembra 1941. godine postavljen je za zamjenika komandanta Bosansko-petrova&#269;kog bataljona. U aprilu 1942. godine na du&#382;nosti je komandanta 5. kraji&#353;kog odreda, a augusta 1942. godine postao je prvi komandant 3. kraji&#353;ke proleterske brigade, koju je vodio uspje&#353;no u mnogim najte&#382;im borbama i isku&#353;enjima, do augusta 1943. godine, kada odlazi na du&#382;nost komandanta 10. kraji&#353;ke divizije. Januara 1944. godine stupa na du&#382;nost zamjenika komandanta 5. korpusa, a krajem godine postaje komandant istog korpusa.</p><p>Karanovi&#263; se odlikovao izuzetnom hrabro&#353;&#263;u. U januaru 1942, u Medenom Polju, po dubokom snijegu poveo je u juri&#353; svoje Petrov&#269;ane protiv mnogo nadmo&#263;nijih Talijanskih snaga. U tom juri&#353;u ranjen je rafalom pu&#353;komitraljeza, ali je smogao snage da uzdignutom pesnicom kod osvojenih topova objavi pobjedu nad fa&#353;istima, koji su ovdje pali pora&#382;eni. Iako pogo&#273;en s nekoliko metaka, brzo se oporavio i vratio u borbeni stroj.</p><p>Za ime Nikole Karanovi&#263;a vezane su mnoge pobjede 3. kraji&#353;ke brigade u borbama u toku IV i V neprijateljske ofanzive. Za heroizam u vi&#353;ednevnim neravnopravnim borbama za obranu ranjenika u bici na Neretvi, brigada je dobila jednu od najdra&#382;ih pohvala — od Vrhovnog komandanta. Za Karanovi&#263;a i njegove borce nije bilo prepreka. Prenj, Drina, Ifsar, Sutjeska, Ilija&#353; i mnoga druga mjesta, popri&#353;ta su te&#353;kih borbi koje je brigada vodila u toku svih ofanziva. Uvijek kad je situacija bila te&#353;ka, Nikola je bio na najte&#382;em mjestu. A nekad, kad je vlastitim primjerom trebalo da se poka&#382;e, znao je da prvi krene u juri&#353;. Tako je bilo i kod Konjskih voda, kada je njema&#269;ka prethodnica nai&#353;la na &#353;tab brigade. Karanovi&#263; se nije zbunio — pokupio je kurire, kuhare i sve koji su se na&#353;li oko &#352;taba, krenuo u juri&#353; i u borbi odbacio Nijemce.</p><p>Poslije rata bio je komandant divizije, korpusa i armije i na drugim visokim du&#382;nostima. Zavr&#353;io je Vi&#353;u vojnu akademiju. Bio je generalpukovnik u rezervi.</p><p>Narodnim herojem progla&#353;en je 20. decembra 1951. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
