<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Bili&#263; Jovana Bo&#382;o Marjan</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Bili&#263; Jovana Bo&#382;o Marjan</b></CENTER>

<p>Ro&#273;en je 1913. u Civljanima, Vrlika, kod Knina, Hrvatska. Ve&#263; u sedamnaestoj godini na&#353;ao se u Beogradu, nude&#263;i jeftino svoju radnu snagu, tra&#382;e&#263;i ono &#353;to mu nije dala njegova kamenita njiva i ograda rodnog Civljana. Radio je kao nosa&#269; i fizi&#269;ki radnik na gra&#273;evinama — osjetio sistematsko izrabljivanje poslodavaca.</p><p>Godine 1934. pri&#353;ao je radni&#269;kom pokretu i uskoro postao &#269;lan KPJ. U&#269;en u internacionalisti&#269;kom duhu, na poziv KPJ, 1936. godine oti&#353;ao je u &#352;paniju, da u vatri gra&#273;anskog rata, s ostalim drugovima, brani republiku od reakcije i fa&#353;izma. Na popri&#353;tima &#352;panije, u sastavu bataljona, "Dimitrov", borio se s takvom hrabro&#353;&#263;u i poletom kao da brani svoju kamenitu Dinaru. U &#352;paniji ostaje do posljednjeg dana borbi, a onda, s ostalim &#353;panskim borcima — Jugoslovenima, vra&#263;a se u domovinu, da bi se 1941. godine uvrstio u prvoborce Dalmacije i Vrlike. Kao Srbin, svojim utjecajem, iskustvom i hrabro&#353;&#263;u odvaja srpski &#382;ivalj od samozvanih vo&#273;a, koji poku&#353;avaju da, pod skutom okupatora, razjedine i me&#273;usobno zavade hrvatski i srpski narod u sjevernoj Dalmaciji. U ulozi &#269;lana sreskog komiteta KPH Sinj, po zadatku Pokrajinskog komiteta KPH za Dalmaciju, u Cetinskoj dolini organizira ustanak, formira prve udarne grupe, koje kasnije prerastaju u &#269;ete. U martu 1942. godine postao je komesar Svilajske partizanske &#269;ete, a u maju komandir Cetinske &#269;ete. U junu komandira novoformiranim Srednjodalmatinskim partizanskim odredom. Posljednjih dana jula i po&#269;etkom augusta vesto i hrabro komandira jedinicama svog odreda, na cesti Sinj— Livno, bore&#263;i se protiv Talijana — nanosi im velike gubitke, Tom prilikom spaljeno je 16, a o&#353;te&#263;eno 7 kamiona. U ruke njegovih boraca pao je bogat plijen u oru&#382;ju i drugoj vojnoj opremi.</p><p>Prilikom formiranja 1. dalmatinske brigade, 6. septembra 1942. godine, Srednjodalmatinski odred je u&#353;ao u njen sastav; Marjan je postavljen za zamjenika komandanta brigade. Ubrzo je postao i komandant brigade. Pod njegovom komandom, brigada vodi borbe protiv usta&#353;a i domobrana kod Sinja i protiv Talijana i usta&#353;a oko Duvna, Livna i Sinja. Marjan se posebno istakao u borbi za Jajce 24/25. novembra 1942. godine. Me&#273;u borcima, u prvim redovima, juri&#353;ao je na jako utvr&#273;enu &#262;usinu, koji je neprijatelj smatrao neosvojivom. Iz 42 bunkera njema&#269;ka je posada davala otpor. Posle nekoliko uzastopnih juri&#353;a, u kojima u&#269;estvuje Marjan, bacaju&#263;i bombe u bunkere, oko 5 &#269;asova neprijatelj je savladan, vrh &#262;usine zauzet. Na osvojenom vrhu Marjan je postavio minobaca&#269;e, otvorio vatru na grad i omogu&#263;io uspje&#353;no izvr&#353;enje juri&#353;a Hercegovaca i Crnogoraca. Sutradan je Jajce bilo oslobo&#273;eno. Za uspje&#353;no izvr&#353;eni zadatak u ovoj borbi njegovu brigadu je pohvalio Vrhovni komandant. Prva dalmatinska brigada dobila je, 4. decembra, zadatak da po svaku cijenu spre&#269;i nadiranje njema&#269;kih jedinica iz Banja Luke ka oslobo&#273;enom Jajcu. Na padinama &#268;emernice brigada je zauzela polo&#382;aje. Zbog izvi&#273;anja, Marjan, s &#269;etiri kurira, na pravcu 2. bataljona prolazi kroz strelja&#269;ki stroj brigade, i po gustoj magli i snijegu ulazi u selo Brvace, gdje ga iznena&#273;uju njema&#269;ki mitraljeski rafali. Tako je prestalo da kuca srce hrabrog borca i komandanta 1. dalmatinske brigade Bo&#382;e Bili&#263;a Marjana.</p><p>Narodnim herojem progla&#353;en je 20. decembra 1951. godine.</p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
