<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Kova&#269;evi&#263; Petra Mirko</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Kova&#269;evi&#263; Petra Mirko</b></CENTER>

<p>Ro&#273;en 6. maja 1916. godine u Grahovu, Nik&#353;i&#263;, Crna Gora. Bio je najmla&#273;e, po redu jedanaesto, dijete u porodici Petra Kova&#269;evi&#263;a. Osnovnu &#352;kolu zavr&#353;io je u Grahovu, dva razreda gimnazije u Trebinju. Tek posle dvije godine, zbog te&#353;kih materijalnih prilika porodice, &#353;kolovanje je nastavio u Kotoru, pa u Beogradu, gdje mu se preselila porodica. Posle zavr&#353;etka &#269;etvrtog razreda Druge mu&#353;ke beogradske gimnazije, upisao se u srednjo-tehni&#269;ku &#353;kolu, koju je zavr&#353;io 1936. godine.</p><p>Tokom &#353;kolovanja uklju&#269;uje se u napredni srednjo&#353;kolski omladinski pokret, u&#269;estvuje u akcijama napredne omladine Beograda. Godine 1935. postaje predsjednik Udru&#382;enja srednjo-tehni&#269;ara. Tako&#273;er, radi u upravi svog radni&#269;kog kluba. Mirko voli sport, zajedno s bratom &#268;ileom igra nogomet u sportskom dru&#353;tvu "Radni&#269;ki". Posle zavr&#353;etka &#353;kole, 1936. godine, odlazi u Prag i po&#269;inje da studira tehniku. Zavr&#353;io je samo jedan semestar, jer je po&#269;etkom 1937. godine, na poziv KPJ, s grupom jugoslovenskih studenata u Pragu, oti&#353;ao u &#352;paniju. Postaje borac Internacionalnih brigada &#352;panske republikanske vojske. Ve&#263; u februaru i martu 1937. godine, kao borac bataljona "Dimitrov", u&#269;estvuje u bitkama kod Marame, Gvadalahare, Madrida i Brunete. Aprila 1937. godine upu&#263;en je u oficirsku &#353;kolu u Posarubiu, a zatim u Albesete (sedi&#353;te Interbrigada). Ovdje je raspore&#273;en u protutenkovsku bateriju "Petko Mileti&#263;", u kojoj je bio zamjenik komandira od jula do decembra 1937. godine. Imao je &#269;in potporu&#269;nika. S baterijom u&#269;estvuje u bitkama kod Viljafranka del Kastiljo, na Aragonskom frontu. Septembra te godine, na &#269;elu je grupe u Almanasiju, raspore&#273;ene za poljsku artiljeriju. Decembra 1937. godine postaje komandir protutenkovske baterije "Stjepan Radi&#263;", s kojom u&#269;estvuje u borbama kod Teruela. Posle izdvajanja iz 129. internacionalne brigade, oktobra 1938. godine, komandir je 2. voda 1. &#269;ete jugoslovenskog bataljona u blizini Valensije. Pred kraj rata u &#352;paniji proizveden je u &#269;in kapetana &#353;panske republikanske vojske. U svojoj 21. godine (1937. godine), u &#352;paniji, postaje &#269;lan KPJ. Odlikovao se velikom hrabro&#353;&#263;u i umje&#353;no&#353;&#263;u kao komandir. Posle povla&#269;enja iz &#352;panije, zajedno s mnogim interbrigadistima, interniran je u logor u Francuskoj. Od februara 1939. do aprila 1941. godine bio je u logorima u Sen Seprijenu i Girsu. Aktivno je u&#269;estvovao u svim kulturnim, sportskim i politi&#269;kim akcijama interbrigadista.</p><p>Sli&#269;no ve&#263;ini Jugoslovena — "&#352;panaca", uspeo je da se izvu&#269;e iz logora i da se prebaci u domovinu, u Zagreb. Ustani&#269;kih dana upu&#263;en je u Split, na du&#382;nost komandanta partizanskih odreda Dalmacije. Zajedno s politi&#269;kim komesarom Pavlom Papom, &#269;lanom CK KPJ, i drugovima iz Pokrajinskog komiteta za Dalmaciju, pristupa mobilizaciji boraca u prve partizanske odrede u Dalmaciji. Upravo na po&#269;etku ustanka i organiziranja izlaska prvih grupa boraca iz Splita, na &#269;ijem se &#269;elu nalazi Mirko, do&#353;lo je do sukoba s domobranima i Talijanima kod Sinja, 13. augusta 1941. godine. Nepo&#353;tena borba trajala je od jutra do sutona. Opkoljeni partizani, sve do Mirkove pogibije, uspje&#353;no su uzmicali. Ali, posle njegove pogibije, samo nekolicini boraca uspelo je da se probiju iz obru&#269;a. Tako je poginuo Mirko Kova&#269;evi&#263;, jedan od sedmorice poznate bra&#263;e Kova&#269;evi&#263;a iz Grahova. On i njegova dva brata, Vojo i &#268;ile, postali su narodni heroji.</p><p>Narodnim herojem progla&#353;en je 21. decembra 1951. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
