<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Palkovljevi&#263; Milo&#353;a Bo&#353;ko Pinki</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Palkovljevi&#263; Milo&#353;a Bo&#353;ko Pinki</b></CENTER>

<p>Ro&#273;en je 14. decembra 1920. u Man&#273;elosu, kod Sremske Mitrovice, Vojvodina. Po&#353;to je zavr&#353;io osnovnu &#353;kolu u rodnom mjestu, upisao se u srednju &#353;kolu u Novom Sadu. Kako je u &#353;koli postojala jaka skojevska organizacija, Pinki se uklju&#269;io u nju, i ve&#263; 1940. postao rukovodilac SKOJ-a u &#353;koli. Ubrzo je organizirao &#353;trajk u&#269;enika, kojim su tra&#382;eni bolji uvjeti u&#269;enja i &#269;ovje&#269;niji odnos nastavnika. Ne&#353;to kasnije je uhap&#353;en, jer je njegova skojevska organizacija u&#269;estvovala u &#353;trajku tekstilnih radnika. U zatvoru je proveo dva mjeseca i poslije toga pu&#353;ten, po&#353;to Sud nije mogao da utvrdi njegovu krivicu.</p><p>U vrijeme njema&#269;kog napada na Jugoslaviju, 1941, iako nije bio vojnik, Pinki je, odazivaju&#263;i se pozivu Partije, dobrovoljno stupio u vojsku i u borbi s Nijemcima zarobljen. Prije transportiranja u sabirni logor, uspeo je da pobjegne iz Rume, ponijev&#353;i i jednu bombu, koju je uzeo prilikom istovarivanja njema&#269;ke municije, a s privremenog aerodroma u selu Velikim Radincima uzeo je mitraljez, i naoru&#382;an stupio u partizane na Fru&#353;koj gori.</p><p>Palkovljevi&#263; je bio i jedan od organizatora &#269;uvenog bijega komunista iz tamnice u Sremskoj Mitrovici. Poslije izvr&#353;enih priprema za bijeg, on je dobio zadatak da s grupom naoru&#382;anih drugova sa&#269;eka bjegunce na izlazu iz prokopanog kanala. Kada su, 22. augusta, poslije pola no&#263;i, trideset dva zatvorenika jedan za drugim iza&#353;li iz podzemnog kanala, kraj samog zatvora, Pinki ih je sa svojim drugovima prihvatio i odveo na Fru&#353;ku goru. Po&#353;to je bilo odlu&#269;eno da &#269;etvorica ostanu na Fru&#353;koj gori, a ostali da se prebace u Srbiju, Pinki je prebacio drugove u Bogati&#263;, gdje su ih prihvatili partizani iz Srbije.</p><p>Pinki je bio neustra&#353;iv borac. Prvi voz u Sremu digao je u zrak minom koji je sam napravio, Odmah poslije toga, usred dana, preobu&#269;en u domobransku uniformu, s d&#382;akom na le&#273;ima, odlu&#269;io je da digne u zrak i &#382;eljezni&#269;ki most na Bosutu iako su mu drugovi govorili da most &#269;uva jaka stra&#382;a, on je odlu&#269;io da poku&#353;a. Pri&#353;ao je usta&#353;kom stra&#382;aru i zamolio ga da mu da vatre da zapali. Po&#353;to je video pred sobom domobrana, stra&#382;ar ga je pozvao da u&#273;e unutra, u baraku. Pinki je brzo izvadio pi&#353;tolj i ubio usta&#353;u, a zatim i drugog stra&#382;ara koji je potr&#269;ao iz susjedne barake. Deset minuta kasnije, postavio je minu i digao most u zrak. Snala&#382;ljivost i neustra&#353;ivost su bile odlike koje su krasile ovog borca.</p><p>Pinki je bio i prvi kurir iz Srema koji je u Vrhovni &#353;tab donio prve izvje&#353;taje o narodnooslobodila&#269;koj borbi u Vojvodini, poslije neprijateljske ofanzive u zapadnoj Srbiji i povla&#269;enja partizanskih jedinica prema isto&#269;noj Bosni i Sand&#382;aku. Od po&#269;etka decembra 1941. godine, kada je po zadatku po&#353;ao na put, pa do po&#269;etka januara 1942, cijelog mjeseca, Pinki se probijao kroz neprijateljsku teritoriju i bio &#269;ak zarobljavan od &#269;etnika, ali je zadatak potpuno uspeo da izvr&#353;i, i vratio se u Srem s direktivama. Veza Vrhovnog &#353;taba sa Sremom je bila, zahvaljuju&#263;i njemu, uspostavljena.</p><p>Kada se, 10. juna 1942. godine, vra&#263;ao iz akcije ru&#353;enja mosta, na putu Ruma—Veliki Radinci, zadr&#382;ao se u Maloj Remeti. U zoru je narod po&#269;eo da bje&#382;i na sve strane, jer su u selo dolazili Nijemci. Pinki je zauzeo polo&#382;aj i otvorio vatru, s namjerom da zaustavi Nijemce </p><p>i omogu&#263;i narodu da pobjegne u &#353;ume. Kada je poku&#353;ao, poslije toga, da se prebaci preko neke &#269;istine, mitraljeski rafal mu je presjekao grudi. Na izdisaju je razbio svoju pu&#353;ku i dvogled, a posljednjim metkom ubio je jo&#353; jednog Nijemca.</p><p>Nekoliko dana poslije Pinkijeve smrti, u sremskim selima nije se &#269;ula pjesma partizana, u znak &#382;alosti za poginulim drugom, neustra&#353;ivim borcem Srema.</p><p>Narodnim herojem progla&#353;en je 25. oktobra 1943. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
