<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Kljai&#263; Mirka Milanka</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Kljai&#263; Mirka Milanka</b></CENTER>

<p>Ro&#273;ena je 1924. godine u Starom Selu, Petrinja, Hrvatska. Potje&#269;e iz vrlo siroma&#353;ne selja&#269;ke porodice. Kao trinaestogodi&#353;nja djevoj&#269;ica odlazi u Vojvodinu, da radi kao sezonski radnik. Zimi dolazi u svoje selo, gdje upoznaje ljude koji su s njenim ocem govorili o Komunisti&#269;koj partiji. Iako sedamnaestogodi&#353;nja djevojka, 1941. godine Milanka je ve&#263; dobro znala da Partija priprema ustanak i u njenom kraju. Me&#273;u prvim ljudima njenog sela koje su usta&#353;e odvele na put bez povratka, bili su i njeni otac i brat.</p><p>Milanka je prva seoska djevojka koja je uzela pu&#353;ku i u&#353;la u redove partizana Banije. Ve&#263; poslije nekoliko akcija, zapa&#382;ena je neustra&#353;ivost te djevojke, koja postaje i partizanski desetar. Hrabra Milanka je juri&#353;ala na neprijateljske posade, rovove i utvr&#273;enja. U napadu na Majur, isti&#269;e se time &#353;to je ubila njema&#269;kog kapetana. Tada, 1942, postaje i &#269;lan KPJ. List Antifa&#353;isti&#269;kog fronta &#382;ena, "&#381;ena danas", pisao je o herojskim podvizima omladinke — borca Milanke Kljai&#263;.</p><p>Ona je poznati komandir bomba&#353;ke grupe u svojoj brigadi, i po juna&#353;tvu ulazi u red najhrabrijih &#382;ena koje je dala NOB-a. Kao i mnoge druge seoske djevojke, Banije, Milanka je podnosila sve te&#353;ko&#263;e NOR-a, i tukla se u prvim borbenim redovima, slu&#382;e&#263;i za primjer drugovima. U napadu 7. brigade i 3. bataljona banijskog odreda na &#382;eljezni&#269;ku prugu izme&#273;u Siska i Sunje, 18. i 19. novembra 1942, u &#382;estokoj borbi s Nijemcima, usta&#353;ama i domobranima, naro&#269;ito se istakla partizanka Milanka, tako da se njome ponosila cijela brigada kao jednim od svojih najboljih boraca. Desetar, komandir bomba&#353;ke grupe i vodnik, naro&#269;ito divljenje drugova izazvala je u svom posljednjem juri&#353;u kod sela Josevica, kada su polo&#382;aji prelazili iz ruku u ruke. U tri uzastopna juri&#353;a brigade, Milanka je na &#269;elu svoga voda. U tre&#263;em juri&#353;u, na svega dva metra od neprijateljevog rova, u koji je trebalo da usko&#269;i, pala je 22. januara 1943. godine.</p><p>U toku NOR-a cijela njena porodica je poginula, a ku&#263;a spaljena.</p><p>Narodnim herojem progla&#353;ena je 27. novembra 1953. godine.</p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
