<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Kardelj Edvarda Edvard, Bevc, Kri&#353;tof</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Kardelj Edvarda Edvard, Bevc, Kri&#353;tof</b></CENTER>

<p>Jedan od najistaknutijih rukovodilaca jugoslovenskog revolucionarnog pokreta. Dugogodi&#353;nji bliski suradnik Josipa Broza Tita u izgradnji revolucionarne marksisti&#269;ke partije, u organiziranju pobjede i stalnom produbljivanju socijalisti&#269;ke revolucije i u borbi za o&#269;uvanje nezavisnosti i ja&#269;anje socijalisti&#269;ke, samoupravne i nesvrstane Jugoslavije. &#268;lan Predsjedni&#353;tva CK SKJ i Predsjedni&#353;tva SFRJ.</p><p>Ro&#273;en je 27. januara 1910. godine u Ljubljani, u radni&#269;koj porodici. Kardeljev otac je bio &#269;lan slovena&#269;ke Jugoslovenske socijaldemokratske stranke, a njegova majka, radnik u fabrici duhana u Ljubljani, sindikalni funkcioner. Roditelji su ga od ranog djetinjstva nadahnjivali naprednim idejama radni&#269;kog pokreta. Rano je do&#353;ao u dodir i s radni&#269;kim kulturno-prosvjetnim dru&#353;tvom "Svoboda" u Ljubljani, imponirala mu je borbenost i odlu&#269;nost komunista u tom dru&#353;tvu.</p><p>Kao &#273;ak U&#269;iteljske &#353;kole u Ljubljani, u 16. godini postaje &#269;lan SKOJ-a. Radi u ilegalnim marksisti&#269;kim kru&#382;ocima u &#352;koli i u drugim naprednim omladinskim grupama; u&#269;estvuje u akcijama radni&#269;ke omladine i radi u ilegalnim &#353;tamparijama na izdavanju letaka i drugog revolucionarno-propagandnog materijala.</p><p>Po&#269;etkom 1928, postao je &#269;lan Mesnog komiteta SKOJ-a za Ljubljanu, naredne godine &#269;lan, a zatim sekretar Pokrajinskog komiteta SKOJ-a za Sloveniju. Od 1928. je &#269;lan KPJ. Kao rukovodilac SKOJ-a, organizirao je aktivnost napredne omladine i sura&#273;ivao u reviji ,,Mladina".</p><p>Godine 1929. zavr&#353;io je U&#269;iteljsku &#353;kolu, ali je decembra iste godine bio uhap&#353;en i u istra&#382;nom zatvoru proveo mjesec dana, a krajem februara 1930. ponovo je uhap&#353;en u provali koja je nastala u CK SKOJ-a u Beogradu. Preba&#269;en je u beogradsku Glavnja&#269;u, gdje je bio podvrgnut mu&#269;enju. Poslije sedmomjese&#269;ne istrage, septembra 1930, osu&#273;en je na dvije godine strogog zatvora. Kaznu je izdr&#382;ao u kaznionici Zabela, kod Po&#382;arevca. Kao i ve&#263;ina tada&#353;njih jugoslovenskih komunista, Kardelj je zatvor iskoristio za pro&#353;irivanje svog teorijskog i politi&#269;kog obrazovanja.</p><p>Poslije izlaska iz zatvora, po&#269;etkom 1932, odmah se uklju&#269;io u partijski rad u Ljubljani. Zajedno s Borisom Kidri&#269;em i jo&#353; nekoliko istaknutih komunista, uspostavlja PK KPJ za Sloveniju, i radi na obnavljanju partijskih organizacija koje su razbijene u prvim godinama &#353;estojanuarske diktature. Kao &#269;lan PK KPJ za Sloveniju, prvenstveno je orijentiran na razra&#273;ivanje politi&#269;ke i idejne akcije KP, posebno u borbi za utjecaj komunista u radni&#269;koj klasi i drugim radnim slojevima i u okviru nacionalno-oslobodila&#269;kog pokreta slovena&#269;kog naroda. U&#269;estvuje u pokretanju legalnih partijskih publikacija ("Knji&#382;evnost", "Nova knjiga", "Ljudska Pravica", "Mlada knji&#382;ica"), i sam se intenzivno bave&#263;i publicisti&#269;kim radom. Uo&#269;i drugog svjetskog rata, sura&#273;uje u "Proleteru", "Sodobnosti", "Ve&#269;erniku", "Slovenskom poro&#269;evalcu", "Izrazu"... Svoje radove u periodu ilegalnosti objavljivao je pod razli&#269;itim </p><p>pseudonimima (Tone Brodar, Ivan Kova&#269;, J. Bevc, Levc, Ivan Ukmar, Petar Lovri&#263;, Be, B, E, I, U, L, i drugi).</p><p>Sudjelovao je u organiziranju IV pokrajinske konferencije KPJ za Sloveniju, koja je odr&#382;ana sredinom septembra 1934, u Medvodama kod Ljubljane, i na kojoj je podnio referat ,,0 zadacima pokrajinske organizacije KPJ za Sloveniju u odnosu na selja&#269;ko i nacionalno pitanje", zna&#269;ajan po novim pogledima na karakter predstoje&#263;e revolucije u Jugoslaviji i na ulogu proletarijata kao hegemona u revoluciji.</p><p>Kardelj je bio me&#273;u onim jugoslovenskim marksistima koji su brzo uo&#269;ili potrebu za promjenama u tada&#353;njoj politici i taktici komunisti&#269;kog pokreta, a posebno neophodnost prevazila&#382;enja sekta&#353;tva, koje je godinama dominiralo u KPJ i u svjetskom komunisti&#269;kom pokretu. Zbog tih novih shva&#263;anja, Kardelj je, sve dok u okviru Kom interne nisu nastale radikalnije promjene u tom smislu, povremeno kritiziran od tada&#353;njeg rukovodstva KPJ ili pojedinih instruktora koji su, po nalogu CK, iz inostranstva dolazili na ilegalni rad u zemlju.</p><p>Za rad Kardelja i drugih kadrova, veliki zna&#269;aj su imali susreti i razgovori s Josipom Brozom Titom koji je, kao &#269;lan Politbiroa CK KPJ, u drugoj polovini 1934. godine boravio u Hrvatskoj i Sloveniji, gdje je pomagao u organiziranju i radu pokrajinskih partijskih konferencija. U svojim zapa&#382;anjima o tim susretima, Tito je u izvje&#353;taju CK KPJ naveo da su Kardelj i Kidri&#269; "vrlo sposobni, agilni i odani Pokretu", i da mu se kod njih jedna osobina "naro&#269;ito svi&#273;a, koja nije ba&#353; &#269;esta kod intelektualaca, naime &#353;to su autokriti&#269;ni i &#353;to mogu podnositi kritiku — nema kod njih one bolesne osjetljivosti". Od tada i datira njihova suradnja u revolucionarnom pokretu, koja se u narednim godinama u borbi za revoluciju i socijalisti&#269;ku izgradnju jo&#353; vi&#353;e u&#269;vrstila i ostala nepomu&#263;ena do kraja njegovog &#382;ivota.</p><p>Kao poznat komunist, Kardelj je u to vrijeme bio vi&#353;e puta hap&#353;en i proganjan od policije, pa je i to bio jedan od razloga &#353;to je, odlukom CK KPJ, upu&#263;en na partijski rad u SSSR. Poslije dolaska u Be&#269;, na putu za SSSR, krajem novembra 1934. godine napisao je iscrpan analiti&#269;ki osvrt na stanje revolucionarnog i nacionalnooslobodila&#269;kog pokreta u Sloveniji, &#353;to je poslu&#382;ilo Centralnom i Pokrajinskom komitetu za poduzimanje niza mjera za unapre&#273;enja pokreta.</p><p>U SSSR-u je Kardelj boravio dvije godine. Bavio se, prije svega, politi&#269;ko-ekonomskim studijama, prou&#269;avao je istoriju i filozofiju, i radio u sekciji KPJ u Kominterni. Poha&#273;ao je me&#273;unarodnu "Lenjinovu &#353;kolu" i bavio se predava&#269;kom djelatno&#353;&#263;u. U istoj &#353;koli, kao i na Komunisti&#269;kom univerzitetu nacionalnih manjina Zapada, predavao je istoriju me&#273;unarodnog radni&#269;kog i socijalisti&#269;kog pokreta i Kominterne, istoriju radni&#269;kog pokreta Jugoslavije, kao i neke predmete iz oblasti politi&#269;ke prakse.</p><p>U vrijeme VII kongresa KI (ljeto 1935), prisustvovao je pojedinim sjednicama delegacije KPJ na VII kongresu KI, a posebno je sudjelovao u radu takozvane Slovena&#269;ke komisije, po &#269;ijem je nalogu pisao vi&#353;e tekstova za listove i &#269;asopise u zemlji. U Moskvi je preveo poznato Lenjinovo djelo "Materijalizam i empiriokriticizam". Kao &#269;lan aktiva KPJ u Moskvi, u&#269;estvovao je i na partijskom savjetovanju, augusta 1936, na kojem je donijeta odluka da rukovodstvo KPJ pre&#273;e u zemlju.</p><p>Na Titov zahtjev, koji je, nalaze&#263;i se na ilegalnom radu u zemlji, uputio Centralnom komitetu KPJ, Kardelj se, po&#269;etkom 1937, vratio u zemlju. Kratko je boravio u Parizu, sjedi&#353;tu CK KPJ, gdje je radio na izradi dokumenata za osniva&#269;ki kongres KP Slovenije i u&#269;estvovao na </p><p>nekoliko tjedana Politbiroa. Sredinom februara te godine, stigao je u Sloveniju. U&#269;estvovao je u pripremama osniva&#269;kog kongresa KP Slovenije, odr&#382;anom 18. aprila 1937. godine. Kardelj je autor Manifesta osniva&#269;kog kongresa KP Slovenije, u kojem je izlo&#382;ena programska orijentacija slovena&#269;kog revolucionarnog pokreta, zasnovana na spajanju borbe protiv fa&#353;isti&#269;ke opasnosti spolja s borbom za duboke unutra&#353;nje demokratske promjene. Na Kongresu je izabran za &#269;lana CK KP Slovenije. U ljeto te godine, Kardelj je proveo nekoliko mjeseci u Parizu, na radu u CK KPJ. Nalaze&#263;i se u sredi&#353;tu partijskog rada u Sloveniji, Kardelj naro&#269;ito svojim napisima doprinosi razmahu antifa&#353;isti&#269;ke borbe u zemlji; u&#269;estvuje u radu prve konferencije KP Slovenije, odr&#382;ane 21. aprila 1938, s ciljem da slovena&#269;kom narodu predo&#269;i sve opasnosti od fa&#353;izma koje su se pove&#263;ale naro&#269;ito poslije "an&#353;lusa". Maja iste godine ulazi u Privremeno rukovodstvo KPJ, koje je Tito formirao u zemlji, a koje &#263;e ne&#353;to kasnije postati Politbiro CK KPJ.</p><p>Mada je, po&#269;etkom 1938, Kardelj uspeo da se legalizira, policija ga je, juna te godine, ponovo uhapsila. U zatvoru je proveo &#269;etiri mjeseca, a potom prelazi u ilegalnost. U zatvoru je pripremao studiju o razvitku slovena&#269;kog nacionalnog pitanja. Smatraju&#263;i da je nacionalno pitanje jedan od najve&#263;ih dru&#353;tvenopoliti&#269;kih problema tada&#353;nje Jugoslavije, Kardelj se tim pitanjem rano po&#269;eo baviti, pa je jo&#353; 1933. godine, pod pseudonimom Tone Brodar, u &#269;asopisu "Knji&#382;evnost" objavio tekst "Nacionalno vpra&#353;anje kot znanstveno vpra&#353;anje". Godine 1939. izi&#353;la je njegova poznata studija "Razvoj slovenskega narodnega vpra&#353;anja", pod pseudonimom Sperans. Mada je cenzura ovu knjigu ubrzo poslije izlaska iz &#353;tampe zaplijenila, komunisti su uspeli da gotovo cijelu tira&#382;u rasture po zemlji i osiguraju njeno prou&#269;avanje, &#353;to je doprinijelo jasnijem sagledavanju slo&#382;ene nacionalne problematike u na&#353;oj zemlji i razra&#273;ivanju stavova i taktike KPJ u njenom rje&#353;avanju. Na osnovu analize odnosa snaga u svetu i perspektiva daljeg dru&#353;tvenog razvitka, Kardelj je ukazao da je re&#353;enje nacionalnog pitanja Slovenaca, kao i ostalih naroda Jugoslavije uop&#263;e, bilo mogu&#263;no samo u okviru op&#263;eg antifa&#353;isti&#269;kog i antiimperijalisti&#269;kog pokreta na &#269;elu s radni&#269;kom klasom. On je istakao da je samo ono re&#353;enje nacionalnog pitanja pravilno koje narodima daje puno pravo samoopredjeljenja do odcjepljenja, i u isti mah stvara uvjete za zbli&#382;avanje i ujedinjavanje naroda, odnosno za integraciju &#269;ovje&#269;anstva na bazi suvremenog razvoja proizvodnih snaga i socijalizma.</p><p>Marta 1939. godine, Kardelj u&#269;estvuje na prvoj sjednici CK KPJ, koju je Tito sazvao poslije povratka iz Moskve i re&#353;enja krize polo&#382;aja KPJ u Kominterni, i na kojoj su usvojeni zna&#269;ajni stavovi i odre&#273;eni zadaci u radu na ja&#269;anju i u&#269;vr&#353;&#263;enju KPJ i revolucionarnog pokreta. Tada je Kardelj izabran u Sekretarijat Politbiroa, i povjereno mu je ure&#273;ivanje "Proletera".</p><p>Na savjetovanju rukovode&#263;eg partijskog aktiva KPJ, odr&#382;anom 9. i 10. juna 1939. godine u Tacenu (Slovenija), Kardelj je podnio referat ,,O politi&#269;koj situaciji i me&#273;unarodnom polo&#382;aju". Jedan je od redaktora proglasa i Teza CK KPJ povodom po&#269;etka drugog svjetskog rata (po&#269;etak septembra 1939), U&#269;estvuje u organiziranju i radu II konferencije KP Slovenije, (31. XII 1939. i 1.11940. godine). Tada je, povodom otvaranja koncentracionih logora za komuniste i druge antifa&#353;iste, uputio "Otvoreno pismo dr. Vlatku Ma&#269;eku", potpredsjedniku Jugoslovenske vlade. Podr&#382;ao je inicijativu za pokretanje "Knji&#382;evnih svezaka", i bio jedan od redaktora pojedinih priloga u prvom broju, &#269;ija je pojava u prolje&#263;e 1940. godine imala veliki zna&#269;aj za usvajanje jasnog revolucionarnog kursa i borbe za jedinstvo partijskih redova.</p><p>Od po&#269;etka 1940, uglavnom ilegalno &#382;ivi u Zagrebu i radi u Sekretarijatu Polit biroa CK KPJ. U&#269;estvuje u radu nacionalnih i pokrajinskih partijskih konferencija (u Sloveniji, Hrvatskoj i Dalmaciji) i u pripremama V konferencije KPJ, na kojoj je podnio "Politi&#269;ki referat", Na </p><p>Konferenciji je ponovo izabran u CK KPJ i Politbiro Partije. Februara i marta 1941, dr&#382;ao je predavanja na partijskoj &#353;koli koju je Politbiro CK KPJ organizirao za pojedine svoje &#269;lanove i za &#269;lanove nacionalnih i pokrajinskih komiteta KPJ.</p><p>Napad Hitlerove Njema&#269;ke na Jugoslaviju zatekao ga je u Beogradu, gdje je kao delegat CK KPJ trebalo da sura&#273;uje s PK KPJ za Srbiju. Odmah poslije napada, vra&#263;a se u Zagreb, u&#269;estvuje na sjednici CK KPJ, 10. aprila, na kojoj je odlu&#269;eno da se produ&#382;i otpor okupatoru. Ubrzo odlazi u Ljubljanu, i sudjeluje u osnivanju Osvobodilne fronte Slovenije, kada je izabran za potpredsjednika njenog Izvr&#353;nog odbora. Potom u&#269;estvuje na majskom savjetovanju KPJ u Zagrebu, a od septembra iste godine, kao predstavnik Politbiroa CK KPJ pri Centralnim komitetima KP Slovenije i Hrvatske, radi na organiziranju ustanka, zbog &#269;ega naizmjeni&#269;no boravi u Ljubljani i Zagrebu.</p><p>U jesen 1941. dolazi u Vrhovni &#353;tab NOPOJ na oslobo&#273;enu teritoriju u Srbiji, za &#269;ijeg je &#269;lana izabran na Savjetovanju u Stolicama, 26. septembra 1941. godine. Na Savjetovanju nije u&#269;estvovao, zbog te&#353;ko&#263;a ilegalnog kretanja; javka na koju je stigao u Beograd bila je provaljena, pa je morao ponovo da se vrati u Zagreb, da bi tek nekoliko dana kasnije, preko nove javke, ponovo preko Beograda stigao u Krupanj, kad je Savjetovanje ve&#263; bilo zavr&#353;eno. U oslobo&#273;enom Uzicu ure&#273;uje organ KPJ, "Borbu", za koju je pisao vi&#353;e tekstova, i radi na drugim politi&#269;kim zadacima, posebno na odr&#382;avanju politi&#269;kih veza s partijskim rukovodstvima u svim dijelovima oslobo&#273;ene i okupirane Jugoslavije, kao i na organiziranju narodne vlasti na oslobo&#273;enoj teritoriji. U toku njema&#269;ke ofanzive u Srbiji, s Vrhovnim &#353;tabom povla&#269;i se u Sand&#382;ak, a odatle u isto&#269;nu Bosnu, gdje po&#269;etkom januara 1942. u&#269;estvuje na partijskom Savjetovanju u Ivan&#269;i&#263;ima. Odmah zatim odlazi, preko Sarajeva, u Zagreb, gdje &#263;e s Ivom Lolom Ribarom sa&#269;injavati Povjerenstvo Politbiroa CK KPJ za okupirani dio Jugoslavije.</p><p>Pou&#269;en iskustvom iz I neprijateljske ofanzive, kada se Vrhovni &#353;tab prilikom povla&#269;enja partizanskih snaga iz Uzica i zapadne Srbije u Sand&#382;ak na&#353;ao u kriti&#269;noj situaciji, i saznav&#353;i na tom putu u Sarajevo da Vrhovnom &#353;tabu ponovo prijeti sli&#269;na opasnost, zbog pripreme nove njema&#269;ke ofanzive na oslobo&#273;enu teritoriju, Kardelj je upozoravao Tita da pravovremeno poduzme potrebne mjere. "Nemoj, Tito, da podcjenjuje&#353; te stvari (...) Pred o&#269;ima imam stvarno samo to da nas neprijatelj ne udari na najosjetljivijem mjestu, tj. da se Tebi i vama &#353;to ne desi" (pismo Titu od 13.11942).</p><p>Do marta 1942. djeluje u Zagrebu, a potom odlazi u Ljubljanu gdje s G&#352; NOV i PO Slovenije radi na razgaranju ustanka. Jula 1942. prebacuje se na oslobo&#273;enu teritoriju Slovenije; zadr&#382;ava se naizmjeni&#269;no pri glavnim &#353;tabovima Slovenije i Hrvatske i radi na organiziranju narodne vlasti, partijskih i drugih organizacija NOP-a i jedinica NOV. Na I zasjedanju AVNOJ-a u Biha&#263;u (26. novembra 1942} Kardelj je biran za potpredsjednika Izvr&#353;nog odbora AVNOJ-a. Po&#269;etkom oktobra 1943. godine, na poziv Tita vra&#263;a se na rad u CK KPJ i Vrhovni &#353;tab u Jajcu. U&#269;estvuje u pripremama II zasjedanja AVNOJ-a u Jajcu, 29. novembra 1943, na kome je izabran u Predsjedni&#353;tvo AVNOJ-a i za potpredsjednika Nacionalnog komiteta oslobo&#273;enja Jugoslavije. Jedan je od tvoraca odluka II zasjedanja AVNOJ-a. Od tada rukovodi radom na izgradnji zakonodavstva, na organiziranju narodne vlasti i na problematici dru&#353;tveno-politi&#269;ke prakse KPJ.</p><p>U periodu NOB-e Kardelj je napisao vi&#353;e zna&#269;ajnih radova i tekstova u kojima je razra&#273;ivao osnovna pitanja strategije i taktike NOB-e i revolucije, a posebno pitanje izgradnje narodne vlasti i nove dr&#382;avne organizacije. Posebno je zna&#269;ajan njegov tekst u "Borbi" od oktobra </p><p>1941, u kojem je izlo&#382;io zna&#269;aj, karakter i perspektivu narodnooslobodila&#269;kih odbora, i kasniji radovi o karakteru i zadacima AVNOJ-a, i komparativne studije o karakteru narodnooslobodila&#269;kog pokreta u pojedinim zemljama jugoisto&#269;ne Evrope, i o drugim me&#273;unarodnim temama.</p><p>U junu 1944, zajedno s Titom u&#269;estvuje u pregovorima NKOJ-a s kraljevskom vladom Ivana &#352;uba&#353;i&#263;a. Od tada se neposredno anga&#382;ira u borbi za me&#273;unarodno priznanje i u&#269;vr&#353;&#263;enje polo&#382;aja nove Jugoslavije. U&#269;estvovao je u politi&#269;kim razgovorima s rukovodstvom SSSR-a u Moskvi, krajem 1944. godine, predvodio je partijsku delegaciju u razgovorima s rukovodstvom ote&#269;estvenofrontovske Bugarske, po&#269;etkom 1945, u Sofiji.</p><p>U Privremenoj vladi DFJ, koja je formirana 7. marta 1945, Kardelj je potpredsjednik i ministar za Konstituantu. Po&#269;etkom 1946, postaje potpredsjednik vlade FNRJ (1946—1953) i istovremeno predsjednik Savezne kontrolne komisije (1946—1948), predsjednik komiteta za zakonodavstvo i izgradnju narodne vlasti (1946—1953), a malo kasnije i ministar inostranih poslova (1948—1952). Od 1953. do 1963. bio je potpredsjednik Saveznog izvr&#353;nog ve&#263;a, a od 1963. do 1967. predsjednik Savezne skup&#353;tine. Biran je za poslanika Saveznog ve&#263;a Savezne skup&#353;tine i Skup&#353;tine Slovenije u svim sazivima (1945—1963). Od 1963. godine &#268;lan je Savjeta Federacije i Savjeta narodne obrane, a od 16. maja 1974. godine do smrti, 1979, bio je &#269;lan Predsjedni&#353;tva SFRJ.</p><p>Kardelj je stalno biran za &#269;lana Centralnog komiteta KPJ (SKJ) Bio je &#269;lan Politbiroa KPJ (1938—1948), &#269;lan i sekretar Politbiroa i Izvr&#353;nog komiteta CK KPJ (SKJ) (19481958); sekretar CK SKJ (19581966), a od oktobra 1966. godine &#269;lan je Predsjedni&#353;tva CK SKJ. Na svim poslijeratnim kongresima SKJ imao je referate (na V, VII i VIII) ili zapa&#382;ena istupanja (na VI, X i XI), aktivno je u&#269;estvovao u izradi svih najva&#382;nijih dokumenata SKJ, a posebno Programa SKJ usvojenog na VII kongresu, 1958. godine. Bio je &#269;lan Saveznog odbora Narodnog fronta Jugoslavije i njegovog Predsjedni&#353;tva, i generalni sekretar SSRNJ (1953— 1960), a zatim &#269;lan Savezne konferencije SSRNJ (19671971).</p><p>U cijelom poslijeratnom periodu Kardelj radi na izgradnji dru&#353;tveno-ekonomskog i politi&#269;kog sistema Jugoslavije. Neposredno je rukovodio radom na izradi Ustava FNRJ od 1946. i stvaranja osnovnih zakona od 1953, godine; bio je predsjednik Ustavne komisije Savezne skup&#353;tine koja je pripremala Ustav od 1963; od 1970. godine bio je predsjednik Koordinacione komisije Zajedni&#269;ke komisije svih ve&#263;a Savezne skup&#353;tine za ustavna pitanja, koja je najprije izradila prijedlog ustavnih amandmana XX—XUI, usvojenih 1971, a zatim pripremila novi Ustav SFRJ, koji je usvojen februara 1974. godine.</p><p>Kardelj je bio &#353;ef jugoslovenske delegacije na mnogim me&#273;unarodnim konferencijama i skupovima: predvodio je jugoslovensku delegaciju na zasjedanjima Savjeta ministara pet velikih sila za pripremu mirovnog ugovora u Londonu i Parizu, 1945. godine, na Konferenciji mira u Parizu, 1946, na zasjedanju Savjeta ministara u Moskvi, 1947. godine, kao i na vi&#353;e zasjedanja Generalne skup&#353;tine OUN u periodu od 1946. do 1951. godine. Bio je &#353;ef delegacije KPJ na sastanku predstavnika devet komunisti&#269;kih i radni&#269;kih partija, na kojem je stvoren Kominform (u Var&#353;avi, septembra 1947), predvodio je dr&#382;avno-partijsku delegaciju na razgovorima s rukovodstvima SSSR-a i Bugarske (u Moskvi, po&#269;etkom 1948), kad je ve&#263; po&#269;elo zao&#353;travanje odnosa izme&#273;u SSSR-a i Jugoslavije, koje &#263;e uskoro dovesti do poznate akcije Kominforma protiv KPJ i socijalisti&#269;ke Jugoslavije zbog Staljinovog hegemonizma. </p><p>U&#269;esnik je ve&#263;ine konferencija nesvrstanih zemalja i nekih drugih me&#273;unarodnih skupova, a kao predstavnik socijalisti&#269;ke Jugoslavije obi&#353;ao je mnoge zemlje Afrike, Azije, Evrope i Latinske Amerike.</p><p>Pored rada na politi&#269;kim i dr&#382;avnim funkcijama, Kardelj se bavio publicisti&#269;kim i nau&#269;nim radom, naro&#269;ito teorijskim istra&#382;ivanjima na podru&#269;ju dru&#353;tvenog razvitka, ekonomske i politi&#269;ke izgradnje socijalisti&#269;ke Jugoslavije, kao i u oblasti me&#273;unarodnog radni&#269;kog i socijalisti&#269;kog pokreta i me&#273;unarodnih odnosa uop&#263;e.</p><p>S podru&#269;ja ekonomske i politi&#269;ke izgradnje Jugoslavije, napisao je veliki broj zna&#269;ajnih radova i tekstova koji, prije svega, obra&#273;uju pitanja izgradnje nove socijalisti&#269;ke i demokratske vlasti, i uop&#263;e novog dru&#353;tvenog poretka u Jugoslaviji, i radove o mehanizmu direktne socijalisti&#269;ke demokracije, pri &#269;emu najve&#263;u pa&#382;nju posve&#263;uje ideji i praksi socijalisti&#269;kog samoupravljanja. Razra&#273;uju&#263;i su&#353;tinu socijalisti&#269;kog revolucionarnog razvitka u Jugoslaviji, i kritiziraju&#263;i shva&#263;anja da je Jugoslavija do 1948. bila na idejnim i politi&#269;kim pozicijama staljinizma, a da je tek pod pritiskom, 1948. i dalje, pre&#353;la na put borbe protiv birokratizma i obrane demokratizma, Kardelj u svojim radovima ukazuje da se time postavlja redoslijed doga&#273;aja na glavu, jer, u stvari, sukob nije bio uzrok nego posljedica razli&#269;itih tendencija u razvitku jugoslovenskog i sovjetskog unutra&#353;njeg sistema (...). "Svako koji bi poku&#353;ao da objasni specifi&#269;ni unutra&#353;nji razvitak Jugoslavije isklju&#269;ivo kao rezultat jednog spoljno-politi&#269;kog sukoba, bio bi daleko od istine, pa zato nikako ne bi mogao sebi objasniti ni su&#353;tinu unutra&#353;njeg politi&#269;kog razvitka Jugoslavije poslije 1948. godine" (iz predavanja u Oslu, 1954). Osnovna misao koja se provla&#269;i u njegovim djelima jeste da samoupravljanje nije samo demokratska forma, nego, prije svega, takav dru&#353;tveno-ekonomski odnos u kome se odvija proces osloba&#273;anja rada i &#269;ovjeka od svake vrste politi&#269;ke dominacije i ekonomske eksploatacije, to jeste da samoupravljanje omogu&#263;uje da radni &#269;ovjek postane u pravom smislu reci gospodar sredstava, uvjeta i plodova svog rada. Kardelj nagla&#353;ava da su samoupravljanje radnih ljudi i vode&#263;a uloga Saveza komunista, oslonjenog na razgrananu demokratsku organizaciju subjektivnih snaga, dva glavna stuponosca cjelokupnog jugoslovenskog socijalisti&#269;kog dru&#353;tva i njegove stabilnosti, i dva najva&#382;nija pokreta&#269;ka njegovog materijalnog, samoupravnog i demokratskog razvitka.</p><p>U svojim teorijskim analizama posebnu pa&#382;nju posvetio je op&#263;ini, odnosno komuni, kao osnovnoj dru&#353;tvenopoliti&#269;koj zajednici, zatim problemima i oblicima socijalisti&#269;kog preobra&#382;aja sela, a naro&#269;ito se bavio karakterom i pravcima razvitka dru&#353;tvenopoliti&#269;kog sistema u socijalisti&#269;kom dru&#353;tvu. Va&#382;niji radovi iz tih oblasti su mu: "Socijalisti&#269;ka demokracija u jugoslovenskoj praksi" (1954); "Problemi socijalisti&#269;ke politike na selu" (1959); "Novi Ustav socijalisti&#269;ke Jugoslavije" (1962); "Bele&#353;ke o na&#353;oj dru&#353;tvenoj kritici" (1965); ,,Raskr&#353;&#263;a u razvitku na&#353;eg socijalisti&#269;kog dru&#353;tva" (1969); "Ekonomski i politi&#269;ki odnosi u na&#353;em socijalisti&#269;kom dru&#353;tvu" (1971); ,,Protivre&#269;nosti dru&#353;tvene svojine u savremenoj socijalisti&#269;koj praksi" (1972); "Osnovni uzroci i pravci ustavnih promena" (1973); "Istorijski koreni nesvrstavanja" {1975}; "O sistemu samoupravnog planiranja" (1976); "Pravci razvoja politi&#269;kog sistema socijalisti&#269;kog samoupravljanja" (1977) i "Slobodni udru&#382;eni rad" (1978).</p><p>Pored rasprava o su&#353;tini i neophodnosti promjena i obja&#353;njavanja novog ustavnog sistema, zna&#269;ajan je Kardeljev doprinos izradi novog Programa SKJ, usvojenog na VII kongresu SKJ (aprila 1958), u kome su definirani neposredni i dugoro&#269;ni zadaci i uloga Saveza komunista u borbi za razvoj samoupravljanja, socijalisti&#269;ke demokracije i ravnopravnih i demokratskih me&#273;unarodnih odnosa, kao i odnosa izme&#273;u komunisti&#269;kih i radni&#269;kih partija i pokreta. </p><p>U&#269;estvovao je u svim raspravama o smjernicama i osnovnim pravcima daljeg razvoja socijalisti&#269;ke Jugoslavije i uloge SKJ, kao i u izradi svih kongresnih dokumenata X kongresa, koji imaju dugoro&#269;an programski zna&#269;aj. Zna&#269;ajan je Kardeljev udio i u pripremi XI kongresa (odr&#382;an u junu 1978), na kome je zapa&#382;eno govorio o ulozi revolucionarne partije u izgradnji socijalisti&#269;kog samoupravnog dru&#353;tva.</p><p>Poseban teorijski zna&#269;aj ima Kardeljeva studija "Socijalizam i rat", objavljena 1960. godine, u kojoj je argumentirano, na analizi dru&#353;tvenih, ekonomskih i politi&#269;kih razloga i faktora u suvremenom svetu, i stepena razvoja materijalnih proizvodnih snaga i ratne tehnike, pokazao da rat nije neizbje&#382;an, u &#269;emu izuzetnu ulogu ima politika socijalisti&#269;kih i svih drugih progresivnih snaga. Osim toga, Kardelj je pokazao da pitanje budu&#263;nosti socijalizma ve&#263; danas nije samo pitanje rje&#353;avanja suprotnosti izme&#273;u sveta kapitalizma i socijalizma, nego je, i sve vi&#353;e &#263;e biti, stvar unutra&#353;njeg razvitka socijalizma.</p><p>Izabrane studije, rasprave, govori i tekstovi Edvarda Kardelja objavljeni su do sada u devet tomova pod naslovom "Problemi na&#353;e socijalisti&#269;ke izgradnje". Mnogi od njegovih radova prevedeni su i na veliki broj svjetskih jezika.</p><p>Kardelj je po&#269;asni &#269;lan Slovena&#269;ke akademije znanosti i umjetnosti (od 1949), redovni &#269;lan Srpske akademije nauka i umetnosti (od 1960), po&#269;asni &#269;lan Akademije nauka i umjetnosti Bosne i Hercegovine (od 1971), po&#269;asni &#269;lan Makedonske akademije nauka i umjetnosti (od 1974), po&#269;asni doktor nauka Univerziteta u Ljubljani od 1969. godine i Univerziteta ,,D&#382;emal Bijedi&#263;" u Mostaru (1978). Dobitnik je Nagrade AVNOJ-a (1968).</p><p>Nosilac je niza jugoslovenskih i stranih odlikovanja, izme&#273;u ostalih i Ordena junaka socijalisti&#269;kog rada. Umro u Ljubljani 10. februara 1979.</p><p>Narodnim herojem progla&#353;en je 20. decembra 1951. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
