<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Krea&#269;i&#263; Ivana Otmar Kultura</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Krea&#269;i&#263; Ivana Otmar Kultura</b></CENTER>

<p>Ro&#273;en je 27. februara 1913. godine u Bugojnu, Bosna i Hercegovina, u radni&#269;koj porodici.</p><p>Poslije zavr&#353;etka osnovne &#353;kole u rodnom mjestu, u&#269;io je gimnaziju u Banja Luci i Zagrebu, gdje mu je otac 1925. godine dobio mjesto u radionici dr&#382;avnih &#382;eljeznica. U Zagrebu je zavr&#353;io gimnaziju i maturirao. Poslije toga, 1932. godine, postao je &#269;lan-volonter Narodnog kazali&#353;ta u Zagrebu, a istovremeno je sudjelovao i u formiranju dramskog studija. Rad u kazali&#353;tu napu&#353;ta 1935. godine, i zapo&#353;ljava se na pruzi Zagreb — Karlovac, a kasnije u &#382;eljezni&#269;koj lo&#382;ionici u Osijeku, gdje dolazi u dodir s naprednim radni&#269;kim pokretom. Tu je veoma aktivno radio u organizacijama URS-ovih sindikata, zbog &#269;ega je bio uhap&#353;en, izba&#269;en iz slu&#382;be i protjeran iz Osijeka.</p><p>&#268;lan KPJ postao je 1937. godine. Iste godine, na poziv KPJ, odlazi organiziranim kanalima u &#352;paniju i postaj borac Internacionalnih brigada. U&#269;estvovao je u borbama na frontovima Aragona, Levanta, Estramadure i Katalonije, najprije kao borac u bataljonu "&#272;uro &#272;akovi&#263;", a kasnije kao rukovodilac kulturno-prosvjetnog rada u istom bataljonu i u &#352;tabu 129. internacionalne brigade. Poslije poraza republikanske vojske, s ostalim borcima internacionalnih brigada preba&#269;en je u Francusku. Od 1939. do 1941. godine bio je interniran u koncentracionim logorima: Sen Siprijen, Girs i Verne d'Arje&#382;, odakle se ilegalno, po&#269;etkom 1941. godine, prebacuje s grupom &#353;panskih dobrovoljaca partijskim kanalima u Jugoslaviju, i odmah se uklju&#269;uje u NOP.</p><p>U po&#269;etku je radio u Zagrebu na organiziranju ilegalnih &#353;tamparija i partijske tehnike, pripremanju, &#353;tampanju i rasturanju proglasa, letaka i drugog materijala, a zatim je pre&#353;ao na oslobo&#273;enu teritoriju. Do kraja 1943. godine, kao &#269;lan AGITPROP-a CK KPH i glavnog &#353;taba NOV i PO Hrvatske, radio je na ideolo&#353;kom, politi&#269;kom i kulturnom prosvje&#263;ivanju &#268;lanova KPJ, boraca i naroda podru&#269;ja na kojem se nalazio. Istovremeno je radio i na pokretanju i izdavanju prvih centralnih partizanskih listova na oslobo&#273;enoj teritoriji Hrvatske ("Vjesnika", "Partizana", "Dnevnih novina" i "Naprijed-a"). U ovom periodu se istakao u nekoliko navrata u odbrani partizanskih bolnica, kada je samo s dvije desetine naoru&#382;anih boraca odbijao napade znatno ja&#269;ih i talijanski h snaga, nanio im velike gubitke i uspio spasiti ranjene i bolesne borce.</p><p>Februara 1944. godine postavljen je za politi&#269;kog komesara 12. slavonske divizije, a u ljeto iste godine 6. slavonskog korpusa NOVJ. Na ovim du&#382;nostima istkao se izuzetnom hrabro&#353;&#263;u u svim borbama koje su ove jedinice vodile u tom periodu, kao i njihovim uspje&#353;nim rukovo&#273;enjem. Na ovoj du&#382;nosti ostao je do kraja rata.</p><p>Poslije zavr&#353;etka rata, bio je pomo&#263;nik na&#269;elnika i na&#269;elnik Glavne politi&#269;ke uprave JNA, odnosno na&#269;elnik Uprave za moralno-politi&#269;ko vaspitanje u Dr&#382;avnom sekretarijatu za poslove narodne odbrane, a od 1955. godine i podsekretar u Dr&#382;avnom sekretarijatu narodne odbrane. U dr&#382;avno-politi&#269;kom &#382;ivotu nalazio se na raznim istaknutim funkcijama: na V kongresu KPJ izabran je za &#269;lana Centralne revizione komisije KPJ, a na II kongresu KPH za &#269;lana CK KP Hrvatske; biran je za narodnog poslanika Savezne narodne skup&#353;tine i za &#269;lana CK SKJ na VI, VII i VIII kongresu SKJ; bio je rukovodilac Opunomo&#263;stva CK </p><p>SKJ za JNA, a zatim i sekretar Nacionalnog Centralnog odbora Saveza boraca Jugoslavije, sekretar Nacionalnog udru&#382;enja &#353;panskih boraca, &#269;lan Saveznog odbora SSRNJ, predsjednik Saveza za tjelesno vaspitanje "Partizan" ... Imao je &#269;in general-pukovnika, i bio je &#269;lan Savjeta Federacije.</p><p>Narodnim herojem progla&#353;en je 20. decembra 1951. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
