<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Mrazovi&#263; Czofek Stjepana Karlo Ga&#353;par</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Mrazovi&#263; Czofek Stjepana Karlo Ga&#353;par</b></CENTER>

<p>Ro&#273;en je 26. oktobra 1902. u Murskom Sredi&#353;&#263;u, &#268;akovec, Hrvatska. Potje&#269;e iz porodice &#382;eljezni&#269;kog radnika, u kojoj je bilo sedmoro djece. Zarana je upoznao ne samo siroma&#353;tvo i oskudicu, ve&#263; i te&#382;ak fizi&#269;ki rad. Rije&#353;en da se po svaku cijenu &#353;koluje, kao jedanaestogodi&#353;nji dje&#269;ak zapo&#353;ljava se kao najamni radnik, i tako zavr&#353;ava &#353;est razreda osnovne i &#269;etiri razreda srednje &#353;kole. Ideje Oktobra i revolucionarna zbivanja u Ma&#273;arskoj presudna su za Mrazovi&#263;evo idejno-politi&#269;ko opredjeljenje i njegovo vezivanje uz komunisti&#269;ki pokret.</p><p>Poslije stvaranja Kraljevine Srba, Hrvata i Slovenaca, Mrazovi&#263; se kao &#353;esnaestogodi&#353;nji mladi&#263; uklju&#269;uje u Me&#273;imursku legiju; ali, &#269;im je uspostavljena Ma&#273;arska sovjetska republika (1919), organizira bijeg i s grupom svojih drugova uklju&#269;uje se u redove ma&#273;arske Crvene armije. Kada je pao Bela Kun, i ma&#273;arska revolucija u krvi ugu&#353;ena, vra&#263;a se u zemlju, gdje ga vlasti hapse i odvode u istra&#382;ni zatvor Vojnog suda. No, on bje&#382;i iz zatvora, opet prelazi jugoslavensko-ma&#273;arsku granicu, i nekoliko mjeseci ilegalno radi pod Hortijevim re&#382;imom u Ma&#273;arskoj. Opet razvija revolucionarnu djelatnost, ali je zbog provale, u martu 1920, prisiljen da bje&#382;i i da se ilegalno vrati u Jugoslaviju. Zahvaljuju&#263;i tome &#353;to su jugoslavenske vlasti znale samo za jedno Mrazovi&#263;evo prezime (Czofek), pod kojim je bio registriran i u ma&#273;arskoj Crvenoj armiji i u istra&#382;nom zatvoru Vojnog suda u Zagrebu, on se, slu&#382;e&#263;i se isklju&#269;ivo drugim prezimenom, legalno zaposlio kao rudar, kao mlinarski radnik, odslu&#382;io i vojni rok, a potom se nastanio i opet zaposlio u Zagrebu. Sada ve&#263; o&#269;vrsnuo radni&#269;ki borac s autenti&#269;nim revolucionarnim iskustvom, Mrazovi&#263; ulazi u klasni sindikalni pokret, i ve&#263; 1924. on je &#269;lan Centralne uprave radnika &#382;ive&#382;ne industrije i obrta Jugoslavije. Ve&#263; afirmiran sindikalni rukovodilac i revolucionar, 1927. formalno je (na prijedlog Josipa Debeljaka) primljen u Komunisti&#269;ku partiju Jugoslavije.</p><p>Uvo&#273;enjem &#353;estojanuarske diktature, i Mrazovi&#263;u kao kompromitiranom i prokazanom revolucionaru prijeti hap&#353;enje i on, po odluci CK KPJ, emigrira u SSSR. Tu mu se kona&#269;no ukazala mogu&#263;nost da ostvari davnu &#382;elju — da izvjesno vrijeme posveti u&#269;enju. Upisuje se na Komunisti&#269;ki univerzitet nacionalnih manjina Zapada (dru&#353;tvene nauke), i 1932. zavr&#353;ava ga s odli&#269;nim uspjehom. Kao aspirant (na filozofskom odjeljenju) izvjesno vrijeme radi i u aparatu Kominterne, a do 1936. bio je i upravnik jugoslavenskog odjeljenja KUNMZ.</p><p>&#268;im je po&#269;eo gra&#273;anski rat u &#352;paniji, 1936, Mrazovi&#263; kao dobrovoljac prelazi Pirineje i svrstava se u redove internacionalnih brigada. Po&#353;to se u Moskvi stalno bavio i vojnom naukom, a na frontovima &#353;panije zapa&#382;en u nizu vatrenih okr&#353;aja po svojoj hrabrosti i snala&#382;ljivosti, ubrzo je postavljen za komandira &#269;ete. No, te&#353;ko ranjen, morao je u bolnicu, a zatim je (uz Blagoja Parovi&#263;a) postavljen za jednog od urednika lista "Dimitrovac" i &#269;lana Redakcije radio-stanice Madrid. U januaru 1939, ilegalno se vra&#263;a u zemlju. Po direktivi Centralnog komiteta Komunisti&#269;ke partije Hrvatske, Mrazovi&#263; se sada legalizira i izlazi pred Dr&#382;avni sud za za&#353;titu dr&#382;ave, koji ga, u nedostatku dokaza, osloba&#273;a optu&#382;be za komunisti&#269;ku djelatnost. Zbog policijskog izgona iz Zagreba, kratko je vrijeme u rodnom mjestu, gdje radi na ja&#269;anju klasnog radni&#269;kog pokreta u Me&#273;imurju, ali se uskoro vra&#263;a u </p><p>Zagreb i rukovodi Komitetom za pomo&#263; &#353;panjolskim borcima u francuskim koncentracionim logorima. Poslije potpisivanja sporazuma Cvetkovi&#263;—Ma&#269;ek, u decembru 1939, i Mrazovi&#263; postaje &#382;rtvom Ma&#269;ekovog poo&#353;trenog kursa prema komunistima — s ve&#263;om grupom partijskih rukovodilaca zatvoren je u Lepoglavi. Poslije izlaska iz Lepoglave, u prolje&#263;e 1940, prekaljeni radni&#269;ki borac, ve&#263; odavna srastao s Pokretom, preuzima nove odgovorne du&#382;nosti: u augustu 1940, on je delegat na V konferenciji Komunisti&#269;ke partije Hrvatske, i u novoizabrani Centralni komitet ulazi kao &#269;lan Politbiroa, a iste godine sudjeluje i na V zemaljskoj konferenciji KPJ.</p><p>Poslije okupacije zemlje, svoje dvadesetogodi&#353;nje iskustvo revolucionara Mrazovi&#263; koristi kao jedan od organizatora ustanka u Hrvatskoj. Bio je prvi komandant 1. slavonskog partizanskog odreda, komandant pa komesar Tre&#263;e operativne zone, i &#269;lan Glavnog &#353;taba narodnooslobodila&#269;ke vojske i partizanskih odreda Hrvatske. Na tim funkcijama uvijek je pokazivao organizacijske sposobnosti, politi&#269;ku &#353;irinu, smisao za analiti&#269;ku procjenu situacije i istan&#269;an refleks za brzo dono&#353;enje odluka. Kao nekada&#353;nji suradnik "Srpa i &#268;eki&#263;a", "Dimitrovca" i "Vjesnika", od 1942. Mrazovi&#263; rukovodi agitaciono-propagandnim odjelom Centralnog komiteta Komunisti&#269;ke partije Hrvatske. Pri tom posebnu pa&#382;nju posve&#263;uje revolucionarnim ciljevima za koje se borio od najranije mladosti: osnivanju narodnooslobodila&#269;kih odbora i izgradnji narodne vlasti. Biran je u najvi&#353;e predstavni&#269;ke organe zemlje: za vije&#263;nika AVNOJ-a i za &#269;lana Predsjedni&#353;tva ZAVNOH-a.</p><p>Poslije oslobo&#273;enja Jugoslavije, od 1945. do 1962. neprekidno je zastupnik u Saboru Hrvatske i poslanik u Saveznoj narodnoj skup&#353;tini. Dvije godine (1947—1948) ambasador u Ma&#273;arskoj i (1948-1949) u SSSR-u, a od 1949(poslije smrti Vladimira Nazora) do 1952. predsjednik Prezidijuma Sabora Hrvatske. Iste je godine imenovan ambasadorom FNRJ u Meksiku, gdje je uspostavio diplomatske odnose s Kubom, Hondurasom, Kostarikom i Panamom, a 1953. izabran je za potpredsjednika Sabora Hrvatske. Istodobno je bio &#269;lan Saveznog odbora SSRN Jugoslavije i Glavnog odbora SSRN Hrvatske, i &#269;lan Saveznog i Republi&#269;kog odbora SUBNOR-a. Mrazovi&#263; je general-potpukovnik JNA u rezervi. Na V, VI, VII i VIII kongresu KPJ, odnosno SKJ, biran je za &#269;lana Centralnog komiteta Saveza komunista Jugoslavije. Od 1963. &#269;lan je Savjeta Federacije. Nosilac je Ordena junaka socijalisti&#269;kog rada i drugih brojnih visokih doma&#263;ih i stranih odlikovanja.</p><p>Narodnim herojem progla&#353;en je 20. decembra 1951. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
