<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Lav&#269;evi&#263; - Lu&#269;i&#263; Nikole Ivan</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Lav&#269;evi&#263; - Lu&#269;i&#263; Nikole Ivan</b></CENTER>

<p>Hrvatska. Rastao je u staroj zemljoradni&#269;koj porodici, s devetoro bra&#263;e i sestara. U osnovnoj &#353;koli isticao se</p><p>^^^^ ^^^1 marljivo&#353;&#263;u, bistrinom i osje&#263;anjem za pravdu. Jednom,</p><p>| kada je u&#269;iteljica nepravedno udarila njegovog druga, napustio je u&#269;ionicu u znak protesta; vratio se tek kad je u&#269;iteljica javno obe&#263;ala da vi&#353;e ne&#263;e tu&#263;i &#273;ake. Kao odli&#269;nog &#273;aka, roditelji su ga upisali u gimnaziju, koju je morao napustiti u petom razredu, zbog slabog ekonomskog stanja porodice. Tada se mali Ivan predano prihvatio te&#353;kih zemljoradni&#269;kih poslova. &#381;ive&#263;i u slo&#382;enim dru&#353;tvenim i politi&#269;kim prilikama, osjetio je klasne razlike izme&#273;u starigradskih pu&#269;ana, te&#382;aka, mornara i ribara, s jedne, i starigradske gospode, s druge strane: video je i osjetio stranu vladavinu austrougarske monarhije, privremenu talijansku okupaciju, osjetio je i vlast bur&#382;oaske kraljevske monarhije. Samo dvije godine posle formiranja prve partijske &#263;elije KPJ na Hvaru, ve&#263; 1922. godine postaje &#269;lan SKOJ-a. Razvija aktivnost u kulturno-prosvjetnim i sportskim dru&#353;tvima. Starigradska partijska organizacija ga, zbog njegove revolucionarne aktivnosti, prima 1924. godine u svoje redove, pa je ovaj osamnaestogodi&#353;njak jedan od najmla&#273;ih &#269;lanova KP na otoku.</p><p>Prvoga maja, usprkos zabrani &#382;andara, komunisti organiziraju i odr&#382;avaju zbor oko 1.000 pu&#269;ana, na istorijskom Ra&#353;niku, u Vrbanjskom polju, na kome Ivan govori o istorijskoj ulozi radni&#269;ke klase. Vlasti ga &#269;esto hapse i maltretiraju. Da bi izbjegao hap&#353;enje pod re&#382;imom diktature, ilegalno je oti&#353;ao u SSSR, gdje je zavr&#353;io Komunisti&#269;ki univerzitet za nacionalne manjine Zapada; po svojoj &#382;elji, radio je u tvornici u Rostovu, kao mehani&#269;ar i partijski radnik. Na rodni otok vratio se ilegalno 1936. godine, ali je odmah uhap&#353;en i podvrgnut saslu&#353;anjima. Zahvaljuju&#263;i njegovom revolucionarnom dr&#382;anju, jedinstvu komunista i utjecaju Partije me&#273;u mje&#353;tanima, policija ga je pustila.</p><p>Nastanio se u Splitu i zaposlio kao mehani&#269;ar, nastavljaju&#263;i partijsku aktivnost u novoj sredini, borio se za provo&#273;enje zadataka koje je pred partijsku organizaciju Dalmacije postavio novi CK KPJ na &#269;elu s Titom; posebno se anga&#382;irao protiv frakciona&#353;kog rukovodstva partije u Dalmaciji. Krajem oktobra 1939. imenovan je u novi PK KPH za Dalmaciju i u Radni odbor Pokrajinskog odbora Stranke radnog naroda. Posebna je njegova uloga u sre&#273;ivanju i ja&#269;anju splitske partijske organizacije, kojoj je kratko vrijeme stajao na &#269;elu. Na pokrajinskoj partijskoj konferenciji u Splitu, 2. augusta 1940, izabran je za &#269;lana PK-a i zadu&#382;en za sektor agitacije i propagande. Njegovim zauzimanjem, partijska organizacija Dalmacije je, 1. novembra 1940, dobila svoje glasilo, "Borba radnog naroda".</p><p>Kao &#269;lan PK KPH, u danima kapitulacije, poma&#382;e partijskim organizacijama u Splitu i na Hvaru da se sna&#273;u u novonastaloj situaciji. Krajem aprila 1941. postavljen je za rukovodioca vojne komisije PK-a. Njegovim zalaganjem je, 22. juna 1941, po&#269;eo da izlazi u Splitu "Na&#353; izvje&#353;taj", glasilo PK-a. U&#269;estvuje u organiziranju prvih partizanskih odreda i izvo&#273;enju borbenih akcija u Splitu. Zbog stalnih, obimnih i o&#353;trih represalija okupatora, &#269;esto mijenja ilegalne stanove, naro&#269;ito posle hap&#353;enja sekretara CK KPH Rada Kon&#269;ara. Tek &#353;to je zavr&#353;io pisanje izvje&#353;taja CK KPH-a i zaspao, fa&#353;isti su 6/7. februara 1942. iznenada upali u ilegalni stan, gdje su &#382;ivjeli Lav&#269;evi&#263; i Jurjevi&#263;. Lav&#269;evi&#263; je pobjegao iz stana, ali je natr&#269;ao na </p><p>talijansku stra&#382;u u Stedovoj ulici (koja danas nosi njegovo ime ???), gdje je uhva&#263;en. Ivan je saslu&#353;avan neprekidno, na smjenu, dan i no&#263;, bez sna, tu&#269;en. Pred njega, kada je bio na ivici smrti, dovodili su malobrojne provokatore, koji su ga teretili da je visoki partijski funkcioner. &#268;etrdeset i tri dana i no&#263;i trajao je ovaj "hod po mukama", ali Lav&#269;evi&#263;a, istaknutog komunista i revolucionara, fa&#353;isti nisu slomili. Oni ga &#353;alju u zatvorsku bolnicu, u namjeri da ga privremeno oporave i nastave saslu&#353;anja. Partijsko rukovodstvo grada ubrzo je saznalo za to, i stvara plan za njegovo oslobo&#273;enje iz ruku okupatora. Trojica preru&#353;enih partizana upali su u bolnicu i izveli Lu&#269;i&#263;a, ali su bili otkriveni. Lu&#269;i&#263; je uhva&#263;en na ulici i preba&#269;en u &#263;eliju smrti, gdje se sreo ponovo s dragim i bliskim saborcem, sekretarom CK KPH, Radom Kon&#269;arom. S njim je, sredinom maja 1942, preba&#269;en u &#352;ibenik, ali su njega fa&#353;isti vratili u splitski zatvor, po&#353;to su pripadnici NOP-a uo&#269;i su&#273;enja uni&#353;tili njegov dosje. Ljekari — pripadnici NOP-a uspeli su da, s dijagnozom te&#353;ke zarazne bolesti, prebace Lu&#269;i&#263;a u novu bolnicu na Hrulama. Le&#382;ao je na krevetu okovanih nogu i ruku pod jakom stra&#382;om fa&#353;ista. MK KPH, planirao je hitno oslobo&#273;enje Lu&#269;i&#263;a i Jurjevi&#263;a ali se Lu&#269;i&#263; nije mogao izvu&#263;i, po&#353;to je bio nepokretan. U posljednjem pismu, upu&#263;enom partijskom rukovodstvu u gradu, misle&#263;i na Partiju i njeno veliko djelo, pisao je: "Po cijenu svega, ostajem vjeran na&#353;oj svetoj stvari. Za nju &#263;u i u smrt i&#263;i mirno i spokojno". 23. decembra 1942. fa&#353;isti su ga kamionom odvezli iz bolnice i ubili na nepoznatom mjestu.</p><p>Na prijedlog Vrhovnog komandanta NOV i POJ, mar&#353;ala Tita, Predsjedni&#353;tvo AVNOJ-a odlikovalo je ordenom narodnog heroja Ivana Lav&#269;evi&#263;a-Lu&#269;i&#263;a, kao istaknutog pionira narodnog ustanka i za herojsko dr&#382;anje pred neprijateljem.</p><p>Narodnim herojem progla&#353;en je 5. decembra 1944. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
