<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Jovi&#263; Slobodan</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Jovi&#263; Slobodan</b></CENTER>

<p>Ro&#273;en je 17. aprila 1918. godine u Ku&#269;evu, Po&#382;arevac, Srbija.</p><p>Zavr&#353;io je osnovnu &#353;kolu i tri razreda gimnazije. &#268;etvrti razred gimnazije je napustio i pre&#353;ao na grafi&#269;ki zanat.</p><p>Mlad je pristupio naprednom radni&#269;kom pokretu. Aktivan je u sindikatu grafi&#269;kih radnika i u omladinskoj organizaciji. &#268;lan Komunisti&#269;ke partije postao je prije rata. U&#269;estvovao je u mnogim politi&#269;kim akcijama.</p><p>Kao grafi&#269;ar — slovoslaga&#269; bio je veoma cijenjen medu svojim drugovima. Po prirodi je bio povu&#269;en, tih. Volio je muziku; &#269;im je mogao, kupio je gitaru. Kao &#269;ovjek, bio je izuzetno postojan, &#269;vrst i rado vi&#273;en i prihva&#263;an od radnika i omladine. Nesebi&#269;an je bio u davanju pomo&#263;i drugima.</p><p>Slobodan Jovi&#263; se rano upoznao s naprednim pokretom. &#381;ele&#263;i da se usavr&#353;ava, jo&#353; prije rata, a naro&#269;ito u vrijeme rata pratio je i prou&#269;avao naprednu literaturu. Da bi skupio &#353;to vi&#353;e znanja i mogao neke knjige da &#269;ita u originalu, po&#269;eo je da u&#269;i strani jezik.</p><p>Svojim vrlinama radnika i &#269;ovjeka bio je prava li&#269;nost za rad u ilegalnoj &#353;tampariji, koju je, juna 1941. godine, organizirao CK KPJ. Ovdje postaje glavni suradnik Branka &#272;onovi&#263;a, narodnog heroja, koji je po nalogu Partije ponio najve&#263;i teret osnivanja tajne &#353;tamparije u porobljenom Beogradu. Jovi&#263; se prihvatio posla: od ure&#273;enja prostorija i prijenosa ma&#353;ina do uvo&#273;enja elektroinstalacija, &#353;tampanja i rasturanja materijala. Sura&#273;ivao je s &#272;onovi&#263;em i dr Milom Bo&#353;kovi&#263;em; ne&#353;to kasnije, u jezgro ove grupe povremeno se uklju&#269;ivao i &#272;or&#273;e Andrejevi&#263; Kun.</p><p>U vrijeme okupacije, Slobodan Jovi&#263;, je u Banji&#269;kom vencu 12 ne samo radio, ve&#263; je i &#382;ivio u ilegalnom skrovi&#353;tu &#353;tamparije. Njegovi povremeni izlasci bili su uglavnom zbog nabavke materijala za &#353;tampariju. U vrijeme kad su policijski prepadi postajali sve &#269;e&#353;&#263;i, Jovi&#263; je, naoru&#382;an pi&#353;toljem i bombama, pratio i &#353;titio drugove koji su raznosili materijale, &#353;alju&#263;i ih preko veze u sve krajeve na&#353;e zemlje.</p><p>Nijemci se, me&#273;utim, augusta 1943. godine, useljavaju u zgradu u kojoj se nalazila &#353;tamparija. Slobodan Jovi&#263; s drugovima prenosi dijelove &#353;tamparije u novo skrovi&#353;te koje je osigurano, u Krajinskoj 24, osposobljava ma&#353;ine, i &#353;tamparija, krajem 1943. godine, nastavlja rad. Kada je do&#353;lo do provale &#353;tamparije, Gestapo i Specijalna policija opkolili su ku&#263;u u Krajinskoj 24, zatim su po&#269;eli pretres stanara koji su &#382;ivjeli u zgradi. Za to vrijeme su Jovi&#263; i Branko &#272;onovi&#263; uspeli da spale i uni&#353;te dokumentaciju i arhivu &#353;tamparije. Rukovo&#273;eni samo jednom idejom: da neprijatelju ni&#353;ta ne do&#273;e do ruku, oni su se borili do posljednjeg daha, da bi na kraju obojica izvr&#353;ili samoubojstvo.</p><p>Zahvaljuju&#263;i po&#382;rtvovanosti ove dvojice revolucionara, &#353;tamparija je usred porobljenog Beograda radila od 1. augusta 1941. do 28. jula 1944. godine.</p><p>Narodnim herojem progla&#353;en je 30. oktobra 1946. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
