<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Kujund&#382;i&#263; &#272;or&#273;a Maksim</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Kujund&#382;i&#263; &#272;or&#273;a Maksim</b></CENTER>

<p>Ro&#273;en je 1923. godine u &#268;elebi&#263;ima kod Konjica, Bosna i Hercegovina, u zemljoradni&#269;koj porodici. Zavr&#353;io je osnovnu &#353;kolu, a zatim se bavio zemljoradnjom.</p><p>U narodnooslobodila&#269;ku borbu je stupio s osamnaest godina, decembra 1941. godine. Od prvih dana dolaska u Konji&#269;ki bataljon istakao se hrabro&#353;&#263;u i ubrzo postao bomba&#353;.</p><p>Augusta 1942. godine njegov bataljon je u&#353;ao u sastav novoformirane 10. hercegova&#269;ke NOU brigade. Kao komandir &#269;ete ove brigade, bio je primjer hrabrosti i snala&#382;ljivosti. U borbi na Oto&#269;cu prvi je upao u &#382;eljezni&#269;ku stanicu, bacio bombe i zarobio nekoliko neprijateljskih vojnika. Na Gole&#353;u je sa svojom desetinom ubio &#353;est Nijemaca i zarobio pu&#353;komitraljez. U borbi za oslobo&#273;enje Jajca sam je ubio sedam usta&#353;a i tri &#382;iva uhvatio. Decembra 1942. godine, u borbama za oslobo&#273;enje Prozora, Nevesinja i u napadima na neprijatelja na Parinu istakao se velikim podvizima. U napadu na Prozor uni&#353;tio je, prve no&#263;i, bunker, isjekav&#353;i &#382;icu i baciv&#353;i bombu u njega. Druge no&#263;i je, kao voda bomba&#353;ke grupe, upao u grad i zauzeo utvr&#273;enu zgradu, zarobiv&#353;i sedam Talijana i te&#353;ki mitraljez. U borbama na Parinu, njegovom zaslugom je uni&#353;tena cijela neprijateljska baterija topova s poslugom.</p><p>U borbama protiv Nijemaca na Ravnom, kod Gacka, u vrijeme V neprijateljske ofanzive, njegovi smjeli podvizi uvrstili su ga me&#273;u najbolje borce brigade. Tada je, kada mu je nestalo municije, sa&#269;ekao na &#353;umskoj stazi Nijemce u zaklonu s praznom pu&#353;kom. Posljednjeg iz grupe od &#269;etvorice je udario kundakom po glavi, oteo mu ma&#353;inku i odmah ubio ostalu trojicu, dobro se snabdjev&#353;i municijom. U jesen 1943. godine postavljen je za zamjenika komandanta bataljona, a ne&#353;to kasnije za komandanta Omladinskog bataljona u 29. hercegova&#269;koj diviziji. U prolje&#263;e 1944. godine njegov bataljon je vodio borbu s crnogorskim &#269;etnicima na teritoriji nik&#353;i&#263;kog sreza. U ovoj borbi pokazao je izvanrednu hrabrost i umje&#353;nost u rukovo&#273;enju. Po&#269;etkom novembra 1944. godine, u Zaboranima kod Nevesinja, poginuo je brane&#263;i odstupnicu svom bataljonu u borbi s Nijemcima.</p><p>Narodnim herojem progla&#353;en je 20. decembra 1951. godine.</p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
