<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Jovanovski Igne Ilija Cvetan</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Jovanovski Igne Ilija Cvetan</b></CENTER>

<p>Ro&#273;en je 1921. godine u selu Toplici, Prilep, Makedonija, u vrlo siroma&#353;noj porodici.</p><p>Jo&#353; dok je bio sasvim mali, roditelji su mu se preselili u Prilep. Otac mu se najprije bavio poljoprivredom, a zatim je otvorio han. Njegova bra&#263;a, sestra i majka gajili su duvan, Kad je zavr&#353;io osnovnu &#353;kolu, po&#269;eo je da u&#269;i opan&#269;arski zanat. Poslije velike ekonomske krize, opan&#269;arski zanat je bio potisnut od industrije. Tada je Ilija izvjesno vrijeme radio sa svojim ocem, a 1937. godine odlazi u Kraljevo, pa u Kragujevac i Aran&#273;elovac. Svuda je radio kao pekar. Kad se vra&#263;ao u Prilep, prenosio je iskustva iz &#353;trajka&#269;kog pokreta u kome je aktivno u&#269;estvovao. Iako u Prilepu boravi samo povremeno, 1937.</p><p>godine uspijeva da organizira &#353;trajk opan&#269;arskih kalfa u gradu. U Kraljevu i Kragujevcu istakao se u demonstracijama i &#269;uvanju ilegalaca u pekarama gdje je radio. Kad je do&#353;ao u Aran&#273;elovac, za njegove podvige se ve&#263; znalo, i sa simpatijama se gledalo na njega. Zbog toga je 1939. godine primljen u SKOJ. Godine 1940. opet se vratio svom opan&#263;arskom zanatu u Prilepu. Tada se u organiziranom politi&#269;kom pokretu javio kao iskusan revolucionar. Na velikoj Ilindenskoj demonstraciji u Prilepu, 1940. godine, imao je znatnu ulogu, zbog &#269;ega je uhap&#353;en. Poslije 15 dana pu&#353;ten je iz istra&#382;nog zatvora. Tada je postao i &#269;lan KPJ. Uvijek je s uspjehom izvr&#353;avao opasne zadatke koje mu je postavljala Partija.</p><p>Odmah poslije okupacije, anga&#382;irao se u prikupljanju oru&#382;ja. U njegovoj ku&#263;i nalazilo se s k rov i&#353;te za oru&#382;je i vojni i sanitetski materijal. U ljeto 1941. godine bugarski okupatori su mu uputili poziv za vojsku. On je izjavio sekretaru partijske &#263;elije da ne &#382;eli da slu&#382;i okupatorima. Dogovorili su se da Ilija bude skriven, i da ga sekretar obavijesti &#269;im bude formirana prva partizanska grupa u prilepskom kraju. Ve&#263; 13. septembra 1941. godine, on je bio uklju&#269;en u prvu partizansku &#269;etu koja je bila formirana na Sela&#269;koj planini, kod Prilepa. Drugovi iz &#269;ete su bili zadovoljni njegovim poznavanjem rukovanja oru&#382;jem. Vi&#353;e puta se javljao kao dobrovoljac za izvr&#353;avanje raznih zadataka. Naro&#269;itu hrabrost pokazuje prilikom zarobljavanja bugarskih policajaca u vrijeme naroda na selo Carevi&#263;, 7. novembra 1941. godine.</p><p>Po&#269;etkom 1942. godine oti&#353;ao je na ilegalni partijski rad u Prespu, na teritoriju Makedonije okupirane od Talijana. U1. odredu "Dame Gruev" u Prespi, koji je formiran 6. jula 1942. godine, postao je jedan od najhrabrijih partizana. Kasnije je komandant bataljona. U 1. Makedonsko-kosovskoj brigadi 1943. godine postaje zamjenik komandanta bataljona. U me&#273;uvremenu, bio je jedan od glavnih kurira Glavnog &#353;taba za Makedoniju i CK KPM. U jesen 1943. godine i u prolje&#263;e 1944. godine Ilija se isti&#269;e u borbama za od bran u slobodne teritorije u Debarci kod Belice, na Botunu, i u Egejskoj Makedoniji na Fu&#353;taniu, Tu&#353;inu i Bigli. Drugog kolovoza 1944. godine postavljen je za zamjenika komandanta 5. prilepske brigade, Na ovoj du&#382;nosti bio je i u posljednjoj borbi kod sela Zdunja, 28. kolovoza 1944. godine. On se s protutenkovskom pu&#353;kom bio pribli&#382;io bugarskom bunkeru, i iz neposredne blizine ga razorio. Ali je tada i sam smrtno pogo&#273;en.</p><p>Narodnim herojem progla&#353;en je 2. kolovoza 1952. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
