<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Labudovi&#263; Jago&#353;a Milorad Labud</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Labudovi&#263; Jago&#353;a Milorad Labud</b></CENTER>

<p>Ro&#273;en je 21. novembra 1911. godine u selu &#352;ekularu, Berane, Crna Gora. Gimnaziju je u&#269;io u Pe&#263;i i Prizrenu, i zavr&#353;io je s odli&#269;nim uspjehom. Godine 1931. upisao se na istorijsku grupu Filozofskog fakulteta Beogradskog univerziteta. Pretrpio je sve neda&#263;e siroma&#353;tva djeteta bez oca. Ve&#263; na prvoj godini studija opredijelio se za revolucionarni pokret. Prvih godina studija hrani se na &#273;a&#269;koj trpezi dobrotvornog &#382;enskog dru&#353;tva ili jelom koje je preostajalo od bolesnika, a posle otvaranja Op&#263;e studentske menze (1934) zaposlio se u njoj kao konobar. &#268;lan SKOJ-a je od 1933, a &#269;lan Partije od 1936. godine. Svake godine bio je biran u upravu Udru&#382;enja studenata-istori&#269;ara, a naj&#269;e&#353;&#263;e je bio sekretar ili potpredsjednik uprave. Djeluju&#263;i u svom stru&#269;nom udru&#382;enju, i &#353;ire na Univerzitetu kao komunista, uhap&#353;en je u aprilskoj provali 1935, kao &#269;lan Fakultetskog komiteta SKOJ-a. Na saslu&#353;anju u policiji je rekao: "Svjesno sam pristupio komunisti&#269;kom pokretu, jer mi je du&#382;nost da se svim sredstvima borim protiv postoje&#263;eg re&#382;ima i pokreta".</p><p>Posle zavr&#353;etka fakulteta (1936), pomo&#263;u ro&#273;a&#269;kih veza zaposlio se u Ministarstvu prosvjete, kao dnevni&#269;ar. I tu je nastavio s revolucionarnim djelovanjem; preporu&#269;ivao je napredne profesore za zaposlenje u privatnim gimnazijama, i za rad partijskim organizacijama u unutra&#353;njosti. Ponovo je uhap&#353;en augusta 1940; odle&#382;ao je, kao i prvi put, &#353;est mjeseci u Beogradskoj glavnja&#269;i i u zatvoru na Adi Ciganliji. I pored svirepog mu&#269;enja i tere&#263;enja, na policiji se hrabro dr&#382;ao. Posle izlaska iz zatvora, februara 1941, izba&#269;en je iz slu&#382;be, pa se nastanio u Gornjem Milanovcu, gdje mu se nalazila supruga.</p><p>Kada je po&#269;eo aprilski rat 1941. prijavio se u najbli&#382;u artiljerijsku jedinicu i poku&#353;ao da da otpor Nijemcima na lazareva&#269;kom putu. Ali, bio je zarobljen i odveden u kragujeva&#269;ki logor, odakle je ubrzo uspeo da pobjegne. Jula 1941. stupio je u 1. &#353;umadijski odred, kojim je komandirao Milan Blagojevi&#263;, &#353;panski borac i istaknuti revolucionar. Od borca i vodnika, Labud je brzo izrastao u komandira &#269;ete, a ve&#263; krajem septembra u komandanta 3. bataljona. Pod Labudovim rukovodstvom, bataljon je vodio &#382;estoke borbe s pripadnicima 714 njema&#269;ke divizije, &#269;ija se komanda nalazila u Topoli. U naj&#382;e&#353;&#263;e borbe pripadaju zasjeda u selu Kr&#269;evcu, na Prokopu u selu Vin&#269;i, na Rudniku, rta Rapaj — brdu... Kao borac, komandir voda i &#269;ete privla&#269;io se &#269;esto sam ili sa jo&#353; nekoliko drugova blizu neprijateljskih upori&#353;ta i obasipao ih bombama, lako nije bio iz ovog kraja, postao je veoma popularan u narodu.</p><p>Zbog izdaje &#269;etnika Dra&#382;e Mihailovi&#263;a, Labudovi&#263; je, 5. novembra 1941, sa svojim 3. bataljonom dobio novi zadatak: da hita u okolinu U&#382;i&#269;ke Po&#382;ege i da, zajedno s jo&#353; nekim partizanskim jedinicama, brani Vrhovni &#353;tab i slobodnu teritoriju oko U&#382;ica. Na putu prema gornjem Milanovcu, U&#382;i&#269;koj Po&#382;egi, Arilju i u selima gornja i Donja Dobrnja, Du&#353;kovcu, Kamenici, a osobito u Pranjanima, vodio je danono&#263;ne borbe protiv &#269;etnika. Posle toga, uz usputne borbe, vratio se po&#269;etkom decembra u &#352;umadiju.</p><p>Dok se Labud sa svojim bataljonom vra&#263;ao u &#352;umadiju, glavnina partizanskih snaga povukla se u Sand&#382;ak, s njima gubi vezu. Za borce bataljona, za pripadnike i za simpatizere </p><p>NOP nastali su tada izrazito te&#353;ki dani. Partizani su morali da se sklanjaju od stalnih neprijateljskih napada i pretresa. &#381;ivjeli su po zemunicama. Teror je zastra&#353;io narod. Te&#353;ko je bilo na&#263;i dom koji bi prihvatio partizane. U tim uslovima, Labud se krio kod roditelja svoje supruge, u selu Plaskovcu, kod Topole. U zemunici je ostao dva i po mjeseca. Za to vrijeme samo je dva puta video svjetlost. Jednom, kada su uku&#263;ani pobjegli ispred neprijatelja, ostao je nekoliko dana bez vode.</p><p>Pri obnavljanju 1. &#353;umadijskog odreda "Milan Blagojevi&#263;", krajem aprila 1942, postao je njegov komandant, i pored jakih neprijateljskih snaga, koncentriranih na ovom sektoru, odred je imao punu inicijativu u svojim rukama i iz dana u dan napadao je na &#382;andarmerijske stanice, op&#263;inske uprave i vr&#353;io razne sabota&#382;e i diverzije na &#382;eljezni&#269;kim prugama i telefonskim linijama. Neprijatelj je ucijenio partizanske komandante i vr&#353;io stalne potjere za odredom. Akcije odreda sna&#382;no su politi&#269;ki uticale na narod &#352;umadije, a naro&#269;ito napad na sreska mjesta — Sopot (14. decembra 1942) i Belanovicu (21. februara 1943). No&#263;u 25/26. februara izvr&#353;en je napad na &#382;andarmerijsku stanicu u Ven&#269;anima i na posadu ljoti&#263;evaca u Baro&#353;evcu, kod Lazarevca. Tada je likvidirana &#382;andarmerijska stanica u Ven&#269;anima, dok su ljoti&#263;evci u Baro&#353;evcu ranije saznali za namjere partizana i zaposjeli okolne zgrade i rovove. Na &#269;elu napada na Baro&#353;evac bio je Labud. Borba je bila ogor&#269;ena, Labud se prebacivao od grupe do grupe i nije se obazirao na jaku neprijateljsku vatru, pa je iz zasjede ubijen.</p><p>Narodnim herojem progla&#353;en je 26. novembra 1955. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
