<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Kova&#269;i&#269; Martina Jo&#382;e</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Kova&#269;i&#269; Martina Jo&#382;e</b></CENTER>

<p>Ro&#273;en je 24. novembra 1916, u Sti&#269;ni, Grosuplje, Slovenija. Roditelji su mu bili zemljoradnici. Zavr&#353;io je sedam razreda osnovne &#353;kole u Sti&#269;ni kao vrlo dobar u&#269;enik ali, po&#353;to nije imao sredstava za &#353;kolovanje, oti&#353;ao je u Kamnik i radio kao &#353;egrt u gvo&#382;&#273;arskoj radnji. Mnogo se bavio sportom, bio je nogometa&#353; i planinar, a svoje obrazovanje je dopunjavao radom u kulturno-prosvjetnim dru&#353;tvima.</p><p>U vrijeme &#353;egrtovanja te&#353;ko se razbolio od tuberkuloze i vratio ku&#263;i. Kada se izlije&#269;io, nije mogao da nade posao pa je pje&#353;ice, dva mjeseca, obilazio Sloveniju tra&#382;e&#263;i slu&#382;bu. Izvjesno vrijeme bio je zastupnik fabrike plugova u Lescama.</p><p>Iako bolestan, bio je &#269;lan "Sokola" i bavio se fiskulturom. U zaostaloj sredini, pod jakim utjecajem katoli&#269;ke crkve, &#269;lanstvo u "Sokolu" bilo je tada sinonim naprednosti. Klerikalci su ga jednom &#269;ak i fizi&#269;ki napali.</p><p>Neposredno pred rat, pozvan je u vojsku, u vazduhoplovstvo, ali je poslije kratkog vremena poslat ku&#263;i kao stalno nesposoban. U to vrijeme bio je &#269;lan "Dru&#353;tva kme&#269;kih fantovin deklet", koje je bilo legalna forma rada komunista. Jo&#382;e Kova&#269;i&#269;, veoma cijenjen kao po&#353;ten i trezven momak, postao je i radni&#269;ki povjerenik za rajon Vi&#353;nja gora.</p><p>Poslije aprilskog sloma, Jo&#382;e, zajedno s bra&#263;om i drugovima, samoinicijativno skuplja i skriva oru&#382;je i municiju.</p><p>Uskoro je primljen u Partiju, i odmah postaje i &#268;lan Okru&#382;nog komiteta KP Grosuplje. Radi na stvaranju Osvobodilne fronte na tom podru&#269;ju i na organizaciji partizanskih &#269;eta. Kad mu je brat Slavko, zbog cijepanja talijanskih nov&#269;anica na javnom mjestu, osu&#273;en na vi&#353;e godina zatvora, Jo&#382;e je &#382;ivio ve&#263; upola ilegalno.</p><p>Krajem oktobra 1941, potkazali su ga doma&#263;i reakcionari i vojnici su ga opkolili u du&#263;anu u Sti&#269;ni. Pod kaputom je imao vi&#353;e paketa letaka ilegalne &#353;tampe. Odgurnuo je vojnike, i dok je bje&#382;ao razbacivao je po ulicama letke i novine — iako su gonioci pucali za njim.</p><p>Stupio je, iako bolestan, u Stisku partizansku &#268;etu, na brdu Kremenjk. kad je, u decembru 1941, ova &#269;eta trebalo da u&#273;e u sastav 2. &#353;tajerskog bataljona, neki su se borci tome usprotivili, jer su htjeli da ostanu u blizini svojih sela. Jo&#382;e je tada dao sna&#382;nu podr&#353;ku komesaru bataljona, Du&#353;anu Kvederu Toma&#382;u, uvjeravao je kolebljive i na kraju se Odred uklju&#269;io u bataljon. Poslije toga u&#269;estvuje u borbama kod Litije, prilikom prvog poku&#353;aja proboja u &#352;tajersku.</p><p>U zimskom logoru bataljona, na brdu Pugled kod Ljubljane, radi na politi&#269;kom i vojnom uzdizanju boraca i postaje vodnik, a zatim komandir &#269;ete. </p><p>Kao komandir &#269;ete isti&#269;e se u vi&#353;e napada na Talijanske motorizirane kolone, naro&#269;ito u borbi kod Medve&#273;eka, gdje su Talijani pretrpali osjetne gubitke u ljudstvu i materijalu. Tada su Talijani za odmazdu zapalili Kova&#269;i&#269;evu ku&#263;u. Istakao se i u borbama kod Muljave.</p><p>Kad je, 19. maja 1942, 2. grupa odreda krenula preko Talijansko-njema&#269;ke demarkacione linije da poku&#353;a da se, pored Litije, ponovo prebaci preko Save i dalje za &#352;tajersku, Jo&#382;e je bio imenovan za komandanta bataljona, ali tu du&#382;nost nikad nije primio.</p><p>Kod sela Tuji grm, grupa odreda imala je, 21. maja, &#382;estok sukob s jakim njema&#269;kim snagama. U presudnom trenutku, me&#273;u novim borcima do&#353;lo je do kolebanja, iako ve&#263; ranjen, Jo&#382;e je i dalje komandirao &#269;etom i uspio da uspostavi disciplinu, kad je poginuo pu&#353;komitraljezac, prihvatio je njegov pu&#353;komitraljez i nastavio da puca. Tada je drugi put ranjen. Kad se grupa povukla, s namjerom da se probije preko demarkacione linije natrag, na Talijansko okupacione podru&#269;je, drugovi su ga skrili u &#353;ipra&#382;je kod sela Vnajnarji. Dalje nisu mogli da ga nose, jer su ih Nijemci gonili. Obe&#263;ali su da &#263;e do&#263;i po njega, ali, kako je narednih dana demarkaciona linija bila blokirana, nisu mogli da ispune obe&#263;anje.</p><p>Jo&#382;eta je, 24. maja, na&#353;ao dje&#269;ak koji je lovio divlja&#269;. Nije mogao ni da se pokrene, zamolio je dje&#269;aka da preda njegov sat roditeljima, da mu skine cipelu s desne noge, da zave&#382;e na no&#382;ni palac i na oroz pu&#353;ke vrpcu, i da se udalji. Kad je dje&#269;ak, prestravljen, otr&#269;ao, Jo&#382;e Kova&#269;i&#269; se ubio.</p><p>Narodnim herojem progla&#353;en je 27. novembra 1953. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
