<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Josifovski Vangela Josif Sve&#353;tarot</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Josifovski Vangela Josif Sve&#353;tarot</b></CENTER>

<p>Ro&#273;en je 2. kolovoza 1915. godine u &#272;ev&#273;eliji, Makedonija, u siroma&#353;noj porodici.</p><p>Osnovnu &#353;kolu zavr&#353;io je u rodnom mjestu, a &#353;kolovanje je nastavio u Kragujevcu, gdje se upoznao s naprednim revolucionarnim pokretom i postao njegov aktivist. Tamo je primljen za &#269;lana SKOJ-a. Kad je kao student do&#353;ao u revolucionarni Beograd, nastavio je aktivnost u revolucionarnom pokretu; to mu nije smetalo da redovno pola&#382;e ispite na Pravnom fakultetu. Me&#273;u drugovima je u&#382;ivao simpatije. U&#269;estvuje u svim akcijama i protestima studenata, i jedan je od organizatora dru&#353;tva "Vardar". &#268;esto je padao u ruke policije. Svaki put kad izi&#273;e iz zatvora, s jo&#353; &#269;vr&#353;&#263;om vjerom nastavlja da radi za revoluciju. U &#269;lanstvo KPJ primljen je 1938. godine. U vrijeme raspusta tako&#273;er je aktivan, naro&#269;ito u Studentskoj koloniji. Kad god dolazi u &#272;ev&#273;eliju, donosi naprednu literaturu. Skuplja oko sebe obespravljene, organizira &#269;itanje zabranjenih materijala. Kad je diplomirao, policija je ve&#263; bila dobro informirana o njegovoj komunisti&#269;koj djelatnosti, pa mu je onemogu&#263;ila da se zaposli u rodnom gradu. Zato se zaposlio kao advokatski pripravnik u Strumici. I ovdje je na&#353;ao dobro tlo za sijanje komunisti&#269;kih ideja.</p><p>Prvih mjeseci okupacije radi na pripremanju oru&#382;anog ustanka. U septembru 1941. godine, kao instruktor PK KPJ za Makedoniju, upu&#263;en je da u Resenskoj oblasti radi na rasplamsavanju oru&#382;ane borbe protiv okupatora, (talijanska policija ga je uhapsila u Kor&#269;i, kao opasnog komunistu, koji je dr&#382;ao veze s albanskim komunistima. Josif je uspeo da pobjegne iz zatvora i stupio je u oru&#382;anu borbu. Ve&#263; kod formiranja 1. prespanskog partizanskog odreda "Dame Gruev", 6. jula 1942. godine, on postaje njegov politi&#269;ki komesar. Me&#273;u partizanima, i u narodu na terenu gdje se Odred kretao, Josif je postao vrlo omiljen. Kada je, 18. kolovoza 1943. godine, formiran 1. partizanski bataljon "Mir&#269;e Acev", postavljen je za politi&#269;kog komesara, a posle mjesec dana za politi&#269;kog komesara II operativne zone. Njegova popularnost u Prespi i Debarci postala je velika.</p><p>Na mitinzima koje organizira Odred, a zatim bataljon, dr&#382;i politi&#269;ke govore. Osvaja slu&#353;aoce srda&#269;nom i borbenim sadr&#382;ajem govora.</p><p>Posle kapitulacije Italije, njema&#269;ke vojne snage, pomognute balistima, poduzele su akciju za uni&#353;tenje partizanskog pokreta u Kopa&#269;iji, u ki&#269;evskom kraju. Oni su napali selo Klenovac, gdje je privremeno bio smje&#353;ten &#353;tab operativne zone. U ogor&#269;enoj borbi, 7. novembra 1943. godine, u kojoj je neprijatelj odba&#269;en, obje strane su imale mnogo poginulih.</p><p>Juna&#269;kom smr&#263;u su tada poginuli komandant zone Mite Vojvoda i politi&#269;ki komesar Josif Josifovski Sve&#353;tarot.</p><p>Narodnim herojem progla&#353;en je 11. oktobra 1951. godine.</p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
