<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Kraigher Alojza Du&#353;an Jug</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Kraigher Alojza Du&#353;an Jug</b></CENTER>

<p>Ro&#273;en je 10. februara 1908. u Svetoj Trojici, Slovena&#269;ke Gorice, Slovenija.</p><p>Poslije zavr&#353;ene gimnazije, Du&#353;an se upisao na Pravni fakultet Ljubljanskog univerziteta i uklju&#269;io u napredni studentski pokret. Jo&#353; ve&#263;u politi&#269;ku aktivnost je pokazao kao advokatski pripravnik u Celju, gdje je radio u naprednom radni&#269;kom pokretu. U Komunisti&#269;ku partiju primljen je 1937, i uskoro potom postao je &#268;lan Okru&#382;nog komiteta KPS za Celje.</p><p>Zbog njegovog neprekidnog rada u partijskim organizacijama, i zbog istupanja u akcijama koje je organizirao kao &#269;lan Okru&#382;nog komiteta KPS, policija je po&#269;ela da ga proganja. Godine 1940. morao je u ilegalnost.</p><p>Tada ga je CK KPS pozvao u Ljubljanu i povjerio mu odgovorne zadatke u ilegalnoj partijskoj tehnici, koja je tada do&#382;ivljavala polet. U Ljubljani je Du&#353;an najprije rukovodio prvom ilegalnom partijskom &#353;tamparijom, u kojoj su &#353;tampani "Delo", leci i bro&#353;ure. Krajem</p><p>1940, po&#269;eo je da vodi partijsku &#353;tampariju u Sadinjoj Vasi, kod Ljubljane, koja je nazvana</p><p>"Tiskarna ljudske pravice". U toj &#353;tampariji je &#353;tampano vi&#353;e brojeva "Ljudske pravice", dva broja "Dela", sav materijal s Pete zemaljske konferencije KPJ, za CK KPJ broj "Proletera", i mnogo letaka.</p><p>Odmah, prvih dana okupacije, Du&#353;an je postao vo&#273;a partijske, odnosno Centralne tehnike. Posebno je odgovarao za gradnju ilegalnih &#353;tamparija. Na&#353;ao je prostoriju i sa suradnicima izgradio prvu ratnu podzemnu &#353;tampariju na periferiji Ljubljane, koja je nazvana "Podmornica". Djelatnost "Podmornice" je bila velika: vi&#353;e brojeva "Dela" i "Osvobodilne fronte", znatan broj bro&#353;ura, pjesni&#269;ka zbirka "Previharimo viharje", hiljade letaka koji su preplavljivali Sloveniju, i 10.000 fotografija palih junaka Slavka &#352;landera i Ljube &#352;ercera. Upravo u radu "Podmornice" je do&#353;ao do izra&#382;aja Du&#353;anov izvanredni talent u&#269;itelja.</p><p>Tipografe, koji su u najte&#382;im uvjetima radili u vla&#382;nom podzemnom rovu, stalno je obilazio, hrabrio ih i bio im najbolji prijatelj, a ujedno i uzor drugarstva, skromnosti i odanosti idealu za koji se borio, Druga &#353;tamparija, koju je Du&#353;an organizirao u samom centru Ljubljane, bila je &#353;tamparija "Tunel", i za nju je Du&#353;an izabrao kadrove i neprekidno sura&#273;ivao s njima.</p><p>Godine 1942. Du&#353;an je poslan na oslobo&#273;enu teritoriju, pa je i tamo — prije svega oko Ko&#269;evja — organizirao nove &#353;tamparije i punktove tehnike.</p><p>Oktobra 1942. CK KPS ga je, kao prekaljenog, politi&#269;ki izgra&#273;enog komunista i dobrog u&#269;itelja, poslao s vrlo povjerljivim zadacima u &#353;tajersku. U &#352;tajerskoj je teror okupatora bio najsvirepiji, pa stoga i politi&#269;ki rad najte&#382;i. Du&#353;an je imenovan za zamjenika politi&#269;kog komesara IV operativne zone i za &#269;lana Pokrajinskog komiteta KPS za &#352;tajersku. Tu se, kao i u Ljubljani, vidjelo da je Du&#353;an nenadma&#353;an u&#269;itelj, koji je djelovao u prvom redu vlastitim primjerom — odano&#353;&#263;u, drugarstvom, skromno&#353;&#263;u i velikom hrabro&#353;&#263;u, i u isto vrijeme izvanredno finim politi&#269;kim osje&#263;anjem. </p><p>Kad su Nijemci, 15. juna 1943, napali &#353;tab IV operativne zone, koji je tada bio na Dobrovljama, rafal je pogodio partizanku Veru &#352;lander; Du&#353;an je prisko&#269;io da je povu&#269;e u zaklon, i pri tom je i sam smrtno ranjen.</p><p>Narodnim herojem je progla&#353;en 20. decembra 1951. godine </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
