<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Kne&#382;evi&#263; Gavrila Radovan Tihi</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Kne&#382;evi&#263; Gavrila Radovan Tihi</b></CENTER>

<p>Ro&#273;en je 7. listopada 1916. godine u Koturi&#263;u, Daruvar, Hrvatska. Nekoliko godina pred rat, zavr&#353;io je zrakoplovnu &#353;kolu i postao aktivni podoficir — neleta&#269; u zrakoplovstvu biv&#353;e jugoslavenske vojske.</p><p>Travnja 1941. godine, prilikom napada na Jugoslaviju, pada u njema&#269;ko, a zatim u talijansko zarobljeni&#353;tvo (Sarajevo, Beograd), odakle poslije nekoliko mjeseci bje&#382;i i vra&#263;a se ku&#263;i, u Koturi&#263;; u Ravnoj gori nalazi sigurno skloni&#353;te od iznenadnih usta&#353;kih napada. Listopada 1941. pristupa NOP-u; radi na organiziranju dojavne slu&#382;be i smje&#353;tanju rezervnih namirnica i odje&#263;e. Poslije uspostavljanja veze s rukovodiocima NOP-a, sudjeluje i u akcijama prikupljanja oru&#382;ja i municije, i organizira ljude za oru&#382;ani otpor.</p><p>Prosinca 1941. godine pristupa Papu&#269;koj &#269;eti Slavonskog NOP odreda. Krajem 1941, i po&#269;etkom 1942. godine, postavljen je za kurira izme&#273;u Sunjske i Papu&#269;ke &#269;ete, a istovremeno radi i na novoj mobilizaciji ljudi za vojsku. Velja&#269;e 1942. godine, vra&#263;en je u jedinicu i postavljen za komandira 3. &#269;ete 2. bataljona Slavonskog NOP odreda, u kojoj je, svibnja iste godine, na Vranom Kamenu, primljen u KP Jugoslavije. Kasnije je bio komandant 3. bataljona Slavonskog NOP odreda (od svibnja 1942. godine), 2. odreda Tre&#263;e operativne zone (od sredine 1942. godine) i 16. omladinske brigade "Jo&#382;a Vlahovi&#263;" (od prolje&#263;a 1943. godine). Poslije toga, bio je operativni oficir divizije, pa zamjenik i, najzad, vr&#353;ilac du&#382;nosti komandanta 12. divizije.</p><p>Sudjeluje, kao borac papu&#269;ke oru&#382;ane grupe, u akciji na Bu&#269;ju, i u napadu na selo Vrhovce, 1941. godine. Kao komandir &#269;ete sudjeluje u borbama na Bastaima i Popovcima, i u ofanzivi koju je neprijatelj poduzeo protiv slavonskih partizana, travnja 1942. godine. Ve&#263; je u tim prvim borbama bio zapa&#382;en kao hrabar i odva&#382;an borac. Poslije borbi za D&#382;ulovac i Sira&#269;e, predvodi, kao komandant, bataljon u ru&#353;enju &#382;eljezni&#269;ke pruge Beograd-Zagreb. &#268;esto izvodi napade na tu, za okupatora va&#382;nu, saobra&#263;ajnicu, tako da je neprijateljski transport na toj pruzi bio &#269;esto u prekidu. Uspje&#353;no vodi Omladinsku brigadu u borbama za Vo&#263;in, Oku&#269;ane, Viroviticu i Gare&#353;nicu. Radovan Kne&#382;evi&#263; je pokazivao ne samo vje&#353;tinu komandanta, ve&#263; i neustra&#353;ivost &#269;ovjeka-borca; zato ulazi u red istaknutih junaka Slavonije. Svojom borbeno&#353;&#263;u i komandantskim sposobnostima, znatno je doprinio uspje&#353;nim borbama njegovih jedinica.</p><p>Poslije rata, bio je komandant divizije, pomo&#263;nik na&#269;elnika uprave u DSNO, komandant vojnog odsjeka i na drugim du&#382;nostima u JNA. &#381;ivi u Beogradu, kao penzionirani general-major.</p><p>Nosilac je Partizanske spomenice 1941. i drugih odlikovanja.</p><p>Narodnim herojem progla&#353;en je 27. studenog 1953. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
