<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - &#352;tuli&#263; Mirko</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>&#352;tuli&#263; Mirko</b></CENTER>

<p>Ro&#273;en je 5. februara 1914. u selu Plo&#269;a, Gra&#269;ac, Hrvatska. Dijete je siroma&#353;nih zemljoradnika. Poslije osnovne &#353;kole napustio je roditeljsku ku&#263;u i krenuo u svet. Radio je najte&#382;e fizi&#269;ke poslove &#353;irom zemlje, a izvjesno vrijeme i u kudeljari i ciglani u Vukovaru, i upoznao bijedu i gor&#269;inu eksploatacije. Neposredno pred rat, prihvatio se slu&#382;be u &#382;andarmeriji. U toku aprilskog rata i kapitulacije jugoslavenske vojske, nije dozvolio da ode u zarobljeni&#353;tvo, ve&#263; se vratio u rodno selo.</p><p>Mirko je odmah, bez kolebanja, prihvatio poziv KPJ za oru&#382;ani ustanak. U oru&#382;anoj borbi protiv okupatora i doma&#263;ih izdajnika video je jedini put ka pravoj slobodi, pa je uporno i odu&#353;evljeno radio na pripremama za ustanak u svom selu. Obja&#353;njavao je potrebu borbe protiv (talijanskih okupatora, koji su na recima bili "za&#353;titnici" srpskog naroda od usta&#353;kog terora, a, u stvari, bili glavni krivci za sve ono &#353;to je donijela okupacija. Takvim radom brzo je stekao ugled i popularnost ne samo u svom, ve&#263; i u okolnim selima. Za rad i odanost narodnooslobodila&#269;koj borbi i KPJ mu je odala priznanje, primiv&#353;i ga 1941. za svog &#269;lana.</p><p>Kada je u selu, po&#269;etkom augusta 1941, formirana Plo&#269;anska &#269;eta (odred), borci su za njenog komandira izabrali Mirka. U prvoj oru&#382;anoj akciji u ustanku, 5. augusta 1941, prilikom napada na usta&#353;ku posadu u selu, on komandira &#269;etom i ve&#263; se tada isti&#269;e kao hrabar borac i umje&#353;an komandir, &#353;to mu jo&#353; vi&#353;e podi&#382;e ugled i popularnost me&#273;u borcima i u narodu. U narednim borbama &#269;ete, spre&#269;avaju&#263;i napade usta&#353;a i Italija na iz Lovinca i sa &#382;eljezni&#269;ke stanice Radu&#269; na oslobo&#273;enu teritoriju, Mirko je stalno u prvim borbenim redovima. Postao je primjer neustra&#353;ivosti i revolucionarnosti, zbog &#269;ega je izabran za &#269;lana Kotarskog komiteta KPH za kotar Kad je, ujesen 1941, formiran 1. li&#269;ki NOP odred "Velebit", Mirko je postao komandir 1. &#269;ete. 1. bataljona tog Odreda. Kao i u ranijim borbama protiv usta&#353;a, on se odlu&#269;no&#353;&#263;u isti&#269;e i u napadu na Talijane, po&#269;etkom januara 1942, u rodnom selu, zatim u spre&#269;avanju njihovog prodora preko Plo&#269;anskog klanca ka Udbini, krajem marta te godine, kada su Talijanske snage imale gubitke od oko 50 mrtvih i vi&#353;e desetina ranjenih. Aprila 1942. godine, Mirko s &#269;etom u nezadr&#382;ivom juri&#353;u zauzima selo Vranik, u kome se nalazila jaka usta&#353;ko-domobranska posada. U napadu &#269;etiri partizanska bataljona na usta&#353;ko-domobransku posadu u Podlapa&#269;i, po&#269;etkom jula — vesto manevriraju&#263;i &#269;etom, a naro&#269;ito smjelim juri&#353;om i bombama—zauzima najja&#269;e utvr&#273;enje iznad Podlapa&#269;e, i time odlu&#269;uju&#263;i doprinosi op&#263;em uspjehu svih jedinica koje su tada zauzele to selo.</p><p>lako je u me&#273;uvremenu postao zamjenik komandanta 1. bataljona 1. li&#269;kog odreda, Mirko u napadu njegovog bataljona, sredinom jula, na brdo O&#353;tru i okolna usta&#353;ka upori&#353;ta u neposrednoj blizini Gospi&#263;a, rukovodi napadom jedne &#269;ete na Streli&#353;te, l kao rukovodilac volio je da se na&#273;e uz onu &#269;etu ili vod koji su imali najte&#382;i borbeni zadatak, da bi u odsudnim trenucima ulio samopouzdanje borcima. Me&#273;utim, u ovoj borbi, juri&#353;aju&#263;i u strelja&#269;kom </p><p>stroju, pogo&#273;en mitraljeskim metkom, pao je zajedno s jo&#353; sedam svojih suboraca, 14. jula 1942. godine.</p><p>Da bi sa&#269;uvali uspomenu na svog omiljenog suborca i starje&#353;inu, borci su 1. bataljonu 1. li&#269;kog NOP odreda dali ime "Mirko &#352;tuli&#263;".</p><p>Narodnim herojem progla&#353;en je 27. novembra 1953. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
