<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Vladu&#353;i&#263; &#272;ur&#273;a Branko</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Vladu&#353;i&#263; &#272;ur&#273;a Branko</b></CENTER>

<p>Ro&#273;en je 1. aprila 1917. godine u Zrmanji, Gra&#269;ac, Hrvatska. Odrastao je me&#273;u &#353;estoro djece siroma&#353;nih seljaka &#272;ur&#273;a i Jovanke. Osnovnu &#353;kolu zavr&#353;io je u Zrmanji, i do odlaska u jugoslovensku vojsku bavio se zemljoradnjom. Vrlo bistar, nemirna duha, jo&#353; kao mladi&#263; nastojao je da se &#353;to prije oslobodi siroma&#353;tva. Zbog toga, posle odslu&#382;enja vojnog roka, prijavljuje se i dobiva slu&#382;bu u &#382;andarmeriji. U aprilskom ratu 1941. godine izbjegava zarobljavanje, i iz Srbije dolazi u rodni kraj. Ali, ni tu nije miran, jer mora da se skriva od usta&#353;a. Kriju&#263;i se po okolnim &#353;umarcima, vrlo je aktivan u pripremanju oru&#382;ane borbe, i 27. jula 1941. godine stupa u 10. gerilski odred pod rukovodstvom Milojka &#262;uka. Ve&#263; sutradan, 28. jula, u&#269;estvuje s Odredom u razoru&#382;avanju oru&#382;ni&#269;ke postaje u Zrmanji. Istog dana, u potrazi za usta&#353;ama i oru&#382;nicima, u zajednici s brati&#263;em Du&#353;anom, samoinicijativno i vrlo vje&#353;to privla&#269;i se do &#382;eljezni&#269;kog vijadukta Bender, gdje na prepad zarobljavaju &#269;etiri domobrana i sprovode ih u &#352;tab odreda. Posle oslobo&#273;enja Zrmanje, Branko u&#269;estvuje u borbama s usta&#353;ama i domobranima kod Gra&#269;aca. Posle ulaska Talijana u Gra&#269;ac, Branko se povukao sa svojim Odredom na polo&#382;aje oko Zrmanje. U oseci ustanka vrlo je aktivan u agitaciji za nastavljanje borbe protiv talijanskog okupatora. Na pozive starje&#353;ina za nove akcije, uvijek se javlja me&#273;u prvima. U&#269;estvuje s grupom Zrmanjaca, po&#269;etkom oktobra 1941. godine, u borbi protiv domobransko-usta&#353;ki h snaga koje su prodirale prema Donjem Lapcu, gdje se posebno isti&#269;e hrabro&#353;&#263;u i vje&#353;tinom.</p><p>Kasnije Vladu&#353;i&#263; se posebno isti&#269;e u agitaciji za odlazak u bataljon "Marko Ore&#353;kovi&#263;", i 23. novembra 1941. godine, s ve&#263;om grupom Zrmanjaca, stupa u njegovu 2. &#269;etu. U ovoj jedinici u&#269;estvuje u napadu na Plitvice, 25. decembra 1941. godine, a zatim u Gackoj dolini. U &#382;estokim okr&#353;ajima oko Korenice, krajem 1941. i po&#269;etkom 1942. godine, Branko je pokazao izuzetnu hrabrost, snala&#382;ljivost, samoinicijativu, i veliku umje&#353;nost u rukovanju oru&#382;jem. U borbama na &#352;ijanovom Klancu, s grupom boraca usko&#269;io je me&#273;u Talijane, i sam zarobio 3 vojnika i 1 oficira i oteo im pu&#353;komitraljez i pi&#353;tolj. Kona&#269;no je dobio pu&#353;komitraljez od kojeg se nije rastajao do smrti. Iste osobine Branko je ispoljio i narednih dana u te&#353;kim okr&#353;ajima s Talijanskom kolonom koja je nadirala prema Turjanskom — na Radovom Klancu, kao i u borbama s usta&#353;ama i domobranima u Ramljanima i &#268;anku, i u opsadi Korenice, posebno u borbama oko Stani&#263;eve ku&#263;e, Branko je majstor u ga&#273;anju. U napadu na donji Lapac, 28. februara 1942. godine, Branko je desetar, ali ne napu&#353;ta pu&#353;komitraljez. S borcima Mi&#263;anom Prodanovi&#263;em i Nemanjom Mar&#269;eti&#263;em privukao se u neposrednu blizinu crkvenog dvori&#353;ta i zgrade Sreskog na&#269;elstva. Tu su se ukopali u snijeg, i neprestano ga&#273;ali talijanske bunkere. Kako u po&#269;etku nisu postignuti uspjesi, sva trojica su se na&#353;li u gotovo nemogu&#263;oj situaciji — brisani prostor na sve strane. Pa ipak, Branko je sa svojim drugovima izdr&#382;ao do no&#263;i, kada su krenuli u juri&#353;.</p><p>U napadu na Srb, 4. marta 1942. godine, Branko je na &#269;elu svoje desetine, i ovdje je sa svojim pu&#353;komitraljezom. No, prvi juri&#353; nije uspeo. Sutradan, 5. marta, njegov vod se povukao u zaselak Ciganovi&#263;i, da s te strane dr&#382;e blokadu i talijanskog garnizona. Tada je Branko naredio svojoj desetini da se odmara, a sam je, s pu&#353;komitraljezom, zauzeo polo&#382;aj u zaklonu, </p><p>stotinjak metara daleko od i talijanskih bunkera. Na polo&#382;aju je ostao vi&#353;e od tri sata, pokazuju&#263;i majstorstvo u borbi s neprijateljem, sve dok nije smrtno pogo&#273;en.</p><p>Izuzetno hrabar, dru&#382;eljubiv i, posebno, nesebi&#269;an prema drugovima, Branko je ubrzo postao omiljen borac &#269;ete, pa i bataljona. Njegovo iskustvo vojnika posebno je cijenjeno i obilato kori&#353;teno. Strog prema sebi, to je tra&#382;io i od desetine, a istovremeno s puno razumijevanja za te&#353;ko&#263;e svakog borca i uvijek spreman da preuzme najte&#382;e zadatke, Branko je u&#382;ivao veliki ugled ne samo u svojoj desetini ve&#263; i u &#269;eti, a posebno se borcima svi&#273;alo njegovo majstorstvo u ga&#273;anju i odnos prema oru&#382;ju, lako desetar, Vladu&#353;i&#263; je svoj pu&#353;ko mitraljez s ponosom nosio u borbi i na mar&#353; u i vrlo nerado ga ustupao drugome.</p><p>U maju 1942. godine, prilikom osnivanja bataljona od novih dobrovoljaca u Zrmanji — Zrmanjaca i Plavanjaca — vidjela se popularnost Branka Vladu&#353;i&#263;a. U prisustvu bataljona "Marko Ore&#353;kovi&#263;" i naroda Zrmanje, jednoglasno je prihva&#263;en prijedlog da se novi bataljon nazove njegovim imenom. Time se narod Zrmanje odu&#382;io svom hrabrom sinu, a borci novog bataljona, vojuju&#263;i od Dalmacije, preko Hercegovine, Crne Gore, Srbije i Srijema nisu ga iznevjerili.</p><p>Narodnim herojem progla&#353;en je 27. novembra 1953. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
