<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - &#352;ibl Armina Ivan</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>&#352;ibl Armina Ivan</b></CENTER>

<p>Ro&#273;en je 28. listopada 1917. u Virovitici, Hrvatska. Do 1929. godine &#352;ibl je &#382;ivio u Virovitici, gdje je zavr&#353;io osnovnu &#353;kolu i jedan razred Realne gimnazije. Iz Virovitice se seli u Zagreb, gdje zavr&#353;ava malu maturu i dva razreda U&#269;iteljske &#353;kole. Dok je poha&#273;ao U&#269;iteljsku &#353;kolu, &#352;ibl se povezao s naprednim omladinskim pokretom, pa je zbog svoje aktivnosti bio isklju&#269;en iz &#353;kole. &#352;kolovanje nastavlja u &#268;akovcu i Vr&#353;cu, ali su ga, ubrzo, ponovo isklju&#269;ili iz &#353;kole. Godine 1935. vra&#263;a se u Zagreb, gdje nastavlja aktivnost u revolucionarnom omladinskom pokretu. U to vrijeme bio je i &#269;lan radni&#269;ko-sportskog dru&#353;tva "Metalac", u kojem se okupljala radni&#269;ka omladina. Iz tog je dru&#353;tva &#269;etrdeset &#269;lanova poginulo u NOB-u, medu kojima i Rade Kon&#269;ar, Jo&#382;a Vlahovi&#263;, Petar Bi&#353;kup Veno i Marijan &#268;avi&#263;.</p><p>Godine 1939. Ivan &#352;ibl odlazi na odslu&#382;enje vojnog roka. Poslije povratka iz vojske, nije mogao u Zagrebu dobiti zaposlenje, pa se zaposlio u Duvanskoj stanici u Bujanovcu, u ju&#382;noj Srbiji. Poslije tri mjeseca, vra&#263;a se u Zagreb i dobiva zaposlenje u biblioteci Ekonomsko komercijalne &#353;kole, u kojoj radi do 1941. godine, U tom se razdoblju sve vise osje&#263;a njegova aktivnost u radni&#269;kom pokretu.</p><p>Poslije okupacije i stvaranja NDH, Ivan &#352;ibl kao &#269;lan udarne grupe sudjeluje, u ljeto i jesen 1941, u nizu oru&#382;anih akcija na zagreba&#269;kim ulicama. U rujnu 1941. godine primljen je u KP. Pred kraj 1941, usta&#353;ka policija je otkrila njegovu aktivnost, i zato on 24. sije&#269;nja 1942. godine napu&#353;ta Zagreb, i odlazi u Banijski partizanski odred. Sudjeluje u nizu borbi prvo kao borac, a zatim kao politi&#269;ki komesar &#269;ete i bataljona u Odredu. Ujesen 1942. godine, &#352;ibl je upu&#263;en u Kalni&#269;ki partizanski odred, na du&#382;nost politi&#269;kog komesara bataljona. Na toj se du&#382;nosti nalazi do 31. prosinca 1942, kada je njegov bataljon u&#353;ao u sastav 17. slavonske brigade. Po&#269;etkom 1943. godine, postavljen je na du&#382;nost politi&#269;kog komesara te brigade, a po&#269;etkom listopada 1943. preuzima du&#382;nost politi&#269;kog komesara 28. slavonske divizije. Krajem 1943. godine, Ivan &#352;ibl je postavljen za vr&#353;ioca du&#382;nosti politi&#269;kog komesara Druge operativne zone, a u sije&#269;nju 1944. godine postaje politi&#269;ki komesar X korpusa. Tu funkciju vr&#353;i do oslobo&#273;enja.</p><p>Poslije oslobo&#273;enja, izabran je na du&#382;nost tajnika Gradskog narodnog odbora u Zagrebu, i na toj se du&#382;nosti nalazio do kraja 1945. godine, kada ponovo prelazi u slu&#382;bu u JA. U Jugoslavenskoj armiji vr&#353;i du&#382;nost zamjenika komesara i komesara armije, na&#269;elnika Kadrovske uprave u glavnoj politi&#269;koj upravi Ministarstva narodne odbrane u Beogradu i politi&#269;kog komesara Zagreba&#269;ke vojne oblasti. Godine 1953. preveden je u rezervu, u &#269;inu general-potpukovnika. Kratko vrijeme radi kao glavni urednik "Borbe" u Beogradu, a u razdoblju 1954—1963. &#352;ibl se nalazi na du&#382;nosti generalnog direktora RTV Zagreb. Godine 1963—1967. bio je predsjednik Prosvjetno-kulturnog vije&#263;a Sabora SRH, a 1967—1969. bio je zastupnik u Vije&#263;u naroda Savezne skup&#353;tine. Od 1946. godine Ivan &#352;ibl je nekoliko puta biran za zastupnika u Saboru NRK Od 1949. bio je kandidat za &#269;lana CK KPH, a od 1953. postaje njegovim &#269;lanom. Godine 1969, izabran je na du&#382;nost predsjednika Glavnog odbora SUBNOR-a Hrvatske. U prosincu 1971. godine daje ostavku na sve svoje du&#382;nosti. Godine 1972. isklju&#269;en je iz Saveza komunista i penzioniran. </p><p>Ivan &#352;ibl bio je veoma aktivan i u publicisti&#269;koj djelatnosti. Objavio je: "Zagreba&#269;ka oblast u narodnooslobodila&#269;koj borbi", "Iz ilegalnog Zagreba 1941", "Partizanski razgovori", "Ratni dnevnik", bro&#353;uru "Prve politi&#269;ke akcije komunista u okupiranom gradu i monografiju "Zagreb tisu&#263;u devetsto &#269;etrdeset prve". Prema ",Ratnom dnevniku" snimljena su dva filma: "Kad &#269;uje&#353; zvona" i "U gori raste zelen bor", a sam je napisao scenarij za film ,,Na&#353;i se putovi razilaze" i televizijsku seriju u 9 epizoda "Sumorna jesen".</p><p>Nosilac je Partizanske spomenice 1941. i drugih visokih odlikovanja.</p><p>Narodnim herojem progla&#353;en je 20. prosinca 1951. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
