<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Bjelogrli&#263; T. Kosta</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Bjelogrli&#263; T. Kosta</b></CENTER>

<p>Ro&#273;en je 1900. godine u Lipniku kod Gacka, Bosna i Hercegovina. Do rata se bavio zemljoradnjom. Kada su, 7. juna 1941. usta&#353;e krenule u selo Lipnik da tamo nastave pokolj srpskog stanovni&#353;tva, seljaci su ih, pod komandom Ko&#353;te Bjelogrli&#263;a, i uz pomo&#263; seljaka iz okolnih sela, odbili, a zatim zauzeli oru&#382;ni&#269;ku kasarnu u Jaseniku. Dvadeset &#353;estog juna odr&#382;an je zbor ustanika u Drame&#353;ini, na kome je odlu&#269;eno da se, prilikom napada na usta&#353;ko upori&#353;te, ne dozvoli plja&#269;kanje i ubijanje nevinog i nebora&#269;kog muslimanskog stanovni&#353;tva. U Lipni&#269;koj ustani&#269;koj grupi, Kosta Bjelogrli&#263; se energi&#269;no zalagao za po&#353;tovanje ovih zaklju&#269;aka i davao otpor njihovom kr&#353;enju. To mu je vrlo brzo donijelo, pored vojni&#269;kog, i politi&#269;ki ugled. Njegovo dosljedno provo&#273;enje programa narodnooslobodila&#269;ke borbe doprinijelo je stvaranju partizanskih upori&#353;ta u selima gata&#269;kog sreza.</p><p>Drugog novembra 1941. godine, na zboru ustanika u selu Ulinju, formiran je &#353;tab Gata&#269;kog partizanskog bataljona, u &#269;ijem je sastavu bilo &#352;est partizanskih &#269;eta. Za komandanta bataljona izabran je Kosta.</p><p>U talijansko - &#269;etni&#269;koj ofanzivi, maja 1942. godine, neprijatelj je napao sela Lipnik i Samobor, u namjeri da se probije preko Golije prema Nik&#353;i&#263;u, U borbi koja je trajala cijelog dana, Ko&#353;ta Bjelogrli&#263; je sa svojim bataljonom uspio da potisne Talijane i da ih natjera u bijeg. Tada su zarobljena tri te&#353;ka mitraljeza, radio-stanica, nekoliko automata i drugi materijal.</p><p>U junu 1942. formiran je Hercegova&#269;ki partizanski odred, od boraca koji su se povukli iz Hercegovine ispred &#269;etni&#269;ko-talijanske ofanzive. Ko&#353;ta je postavljen za komandanta njegovog 1. bataljona, s kojim je u&#353;ao u sastav 10. hercegova&#269;ke udarne brigade. Na ovoj du&#382;nosti u&#269;estvovao je u borbama na Kupresu, Posu&#353;ju, Rakitnom, kod Gornjeg Vakufa, na Vrani&#263;i i drugim mjestima. U petoj neprijateljskoj ofanzivi, maja i juna 1943. godine, u&#269;estvovao je u akcijama 10. hercegova&#269;ke brigade protiv neprijatelja. Ve&#263; oronulog zdravlja, Kosta je, poslije dolaska partizanskih jedinica iz Bosne u Hercegovinu, postavljen za komandanta mjesta u Avtovcu, i izabran za &#269;lana Sreskog komiteta Partije za gata&#269;ki srez, a kasnije i za prvog predsjednika Sreskog narodnooslobodila&#269;kog odbora. Na toj du&#382;nosti je ostao do oslobo&#273;enja zemlje.</p><p>Poslije oslobo&#273;enja, bio je &#269;lan Oblasnog narodnooslobodila&#269;kog odbora za Hercegovinu, ali je ubrzo, 1946. godine, umro u Mostaru.</p><p>Narodnim herojem progla&#353;en je 24. jula 1953. godine.</p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
