<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - &#352;urlan Marka Gojko</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>&#352;urlan Marka Gojko</b></CENTER>

<p>Ro&#273;en je 12. jula 1909. u selu Devetacima kod Bosanskog Novog, Bosna i Hercegovina. Rano je ostao bez oca, koji je umro odmah poslije povratka s fronta iz prvog svjetskog rata. U tim prilikama, s majkom, &#269;etiri brata i dvije sestre, Gojko gotovo nije ni imao djetinjstva. Osnovnu &#353;kolu nije poha&#273;ao upravo zbog te&#353;kih materijalnih prilika. S nepunih 14 godina bio je prinu&#273;en da se zaposli, prvo kao fizi&#269;ki radnik, a zatim i kao kopa&#269; rude u malom rudniku Lje&#353;ljani, Kada je, 1934, ostao i bez majke, sav teret u podizanju nejake bra&#263;e i sestara pao je na njegova le&#273;a, i on se &#382;rtvovao: jednog brata je &#353;kolovao u prijedorskoj gimnaziji, a dvojicu je uputio, preko "Privrednika", na zanat u Beograd.</p><p>Inteligentan i odva&#382;an, a iznad svega plemenit, Gojko je jo&#353; kao mladi&#263; u rudniku prihva&#263;en i ubrzo postao cijenjen u svojoj sredini. Kroz sindikalnu organizaciju u&#353;ao je u red najistaknutijih aktivista u borbi za bolje uvjete rada, a 1940. godine postao je &#269;lan KPJ.</p><p>U jednoj rudni&#269;koj nesre&#263;i te&#353;ko je ranjen i ostao bez tri prsta na desnoj ruci, ali to nije smetalo da se me&#273;u prvima, s pu&#353;kom pribavljenom u vrijeme rasula biv&#353;e jugoslovenske vojske, na&#273;e s ustanicima Kozare, jula 1941, Ubrzo su za njim krenula i ostala bra&#263;a i sestre. Ve&#263; u prvom uspje&#353;nom napadu na rudnik Lje&#353;ljane, 30. jula 1941, Gojko se istakao odlu&#269;no&#353;&#263;u i vje&#353;tinom. Kao stru&#269;njak za rukovanje eksplozivom, razorio je elektri&#269;nu centralu, &#382;i&#269;aru i druge pogone rudnika, tako da Lje&#353;ljani za okupatora nikada vi&#353;e nisu osposobljeni. U prvoj partizanskoj grupi Gojko &#352;urlan je postao desetar.</p><p>Prilikom upada iz Kostajnice u selo Gumnjane, u jesen 1941, usta&#353;e su izvr&#353;ile pokolj u kome su stradali Gojkova supruga i dvoje djece. Sutradan, na narodnom zboru u Mlje&#269;anici, u govoru koji je odr&#382;ao, Gojko se zalagao za bratstvo i jedinstvo svih u zajedni&#269;koj borbi, jer za zlo&#269;ine nije kriv ni hrvatski ni muslimanski narod, ve&#263; usta&#353;e. Njegov govor imao je sna&#382;an odjek u ovom kraju.</p><p>U borbi na Mrakovici, 5. decembra 1941, Gojko je s bomba&#353;kom grupom uni&#353;tio usta&#353;ki rov i zaplijenio dva te&#353;ka mitraljeza. Neposredno poslije oslobo&#273;enja Lozarca, 16. marta 1942, formiran je udarni bataljon, u kojem je Gojko postavljen za zamjenika komandira voda u 2. &#269;eti, s Kojim je pro&#353;ao sve okr&#353;aje s &#269;etnicima na Gole&#353;ima i Han Kolima na Manja&#269;i, na &#352;njegotoni i Poezni u centralnoj Bosni. Posebno se istakao u borbi na Kapera&#269;u, kada je, s dobrovoljcima iz 2. &#269;ete, razbio &#269;etni&#269;ku blokadu nanijev&#353;i im velike gubitke.</p><p>Udarni bataljon se vratio u oslobo&#273;eni Prijedor krajem maja 1942, pred po&#269;etak neprijateljske ofanzive na Kozaru, u kojoj je Gojku, kao iskusnom rudaru, povjerena izgradnja baza za ranjenike koji nisu uspeli pro&#263;i u vrijeme proboja obru&#269;a.</p><p>U 5. kozarskoj brigadi, koja je formirana 22. septembra 1942, Gojko je politi&#269;ki komesar &#269;ete u 1. bataljonu. U&#269;estvovao je u borbama za oslobo&#273;enje Biha&#263;a i Bosanske Krupe; u razbijanju utvr&#273;ene neprijateljske linije Mijska glava — Suha&#269;a, novembra 1942, Gojko je, s grupom odva&#382;nih boraca, uspeo da neopa&#382;eno pro&#273;e izme&#273;u bunkera i napadne neprijatelja s </p><p>le&#273;a, &#269;ime je doprinio osvajanju upori&#353;ta na Suha&#269;i. Tokom IV neprijateljske ofanzive, u&#269;estvovao je u &#382;estokim borbama za za&#353;titu partizanskih bolnica u Grme&#269;u. Kada je 5. kozarska brigada, maja 1943, pre&#353;la u centralnu Bosnu, Gojko &#352;urlan je postavljen za politi&#269;kog komesara bolnice 11. divizije, koja je bila smje&#353;tena u selu &#268;e&#269;avi. Zahvaljuju&#263;i njegovoj prisebnosti i hrabrosti, u iznenadnom napadu uspje&#353;no je organizirana obrana i neprijatelj zadr&#382;an sve dok nije pristigla najbli&#382;a partizanska jedinica.</p><p>U vrijeme proboja sremskog fronta i u zavr&#353;nim operacijama Gojko je, kao obavje&#353;tajni oficir, pokazao izvanredne kvalitete i smjelost u vi&#353;e prilika, kada je iza fronta prikupljao podatke o neprijatelju, pronalazio njegove slabe ta&#269;ke i o tome obavje&#353;tavao brigadni centar.</p><p>Borbeni put, koji je po&#269;eo pod Kozarom kao lje&#353;ljanski rudar, zavr&#353;io je pobjedonosno 15. maja 1945, na granici, kod Celja.</p><p>Iznenadna smrt, 3. februara 1951. godine, prekinula je njegovo vojno-stru&#269;no obrazovanje u armiji, kojoj je poklonio sve &#353;to je imao.</p><p>Narodnim herojem progla&#353;en je 24. jula 1953. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
