<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - &#352;palj Ivana Milan</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>&#352;palj Ivana Milan</b></CENTER>

<p>Ro&#273;en je 1918. u Podravskim Sesvetama, Koprivnica, Hrvatska. Student.</p><p>Prije rata studirao je na gra&#273;evinskom odjelu Tehni&#269;kog fakulteta u Zagrebu. Ve&#263; na prvoj godini studija uklju&#269;io se u napredni studentski pokret, a 1937. postao je &#269;lan SKOJ-a. Zbog aktivnosti i zalaganja, primljen je, po&#269;etkom 1941. godine, za &#269;lana KP.</p><p></p><p>Poslije okupacije, aktivno se uklju&#269;uje u pripreme za podizanje ustanka. U stanu svojih roditelja u Zagrebu odr&#382;ava sastanke, i zajedno sa svojim bratom Lukom umno&#382;ava agitacioni partijski materijal. U rujnu 1941. godine, bio je uhap&#353;en, ali je poslije &#269;etrnaest dana pu&#353;ten, po&#353;to policija nije posjedovala nikakve dokaze o njegovom radu. Poslije izlaska iz zatvora, nastavio je da &#382;ivi ilegalno u Zagrebu, sudjeluju&#263;i u nizu omladinskih akcija.</p><p>Poslije jedne provale, usta&#353;ka je policija upala, 20. studenog 1941, u stan u kojem je boravio, i uhapsila ga. Unato&#269; mu&#269;enju, Milan &#352;palj nije ni&#353;ta priznavao. Napokon je bio izveden pred Prijeki sud, ali ga on nije mogao osuditi, jer nije bilo nikakvih dokaza. Me&#273;utim, i dalje je zadr&#382;an u zatvoru. Neprestano je podvrgavan saslu&#353;avan)ima i torturi, Prilikom su&#273;enja Milanu &#352;palju, njegov otac je jednom s njim razgovarao. Ono &#353;to mu je tada sin ispri&#269;ao, on je rekao u izjavi pred Komisijom za ratne zlo&#269;ine: "Znam da se tu&#382;io da su mu stavljali vru&#263;e igle pod nokte, i jo&#353; se sje&#263;am da je na raspravi pokazao obje ruke, te su se na njima vidjeli tragovi zlostavljanja, jer su mu nokti bili crni." Pri&#269;ao je da je bio u samici vezan, da su ga agenti preslu&#353;avali i mu&#269;ili.</p><p>Ne mogav&#353;i od njega iznuditi priznanje, usta&#353;e su ga, u velja&#269;i 1942, godine, internirale u Jasenovac. Kasnije je preba&#269;en u logor u Staroj Gradi&#353;ki, gdje je, u srpnju 1943, osu&#273;en na smrt gla&#273;u.</p><p>Narodnim herojem progla&#353;en je 24. srpnja 1953. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
