<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Vidovi&#263; Ivana Marija Abesinka</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Vidovi&#263; Ivana Marija Abesinka</b></CENTER>

<p>Ro&#273;ena je 6. velja&#269;e 1924. godine u Novskoj, Hrvatska, u siroma&#353;noj obitelji seljaka, doseljenika iz Hrvatskog zagorja.</p><p>Zbog siroma&#353;tva, roditelji su joj se 1919. godine preselili iz Ku&#263;ana Donjeg u Novsku. Otac Ivan, invalid iz prvog svjetskog rata, umro je kad Marija jo&#353; nije imala ni godinu. Majka je ostala sa &#269;etvoro male djece.</p><p>Zavr&#353;iv&#353;i osnovnu &#353;kolu u Novskoj, Marija odlazi na zanat kod seoskog trgovca. Kao i ostali &#353;egrti, radila je te&#353;ke poslove, koji nisu bili u vezi s njenim zanatom. Kad vi&#353;e nije mogla izdr&#382;ati napore, a &#269;esto i uvrede i &#353;amare, napustila je zanat. Kad joj je, 1938 godine, umrla majka, Marija je, sa 14 godina, preuzela sve ku&#263;anske poslove. </p><p>Bilo joj je petnaest godina kad se, 1939, godine, opredijelila za napredni radni&#269;ki pokret. Iste godine postala je i &#269;lan SKOJ-a. I Marijina tri brata aktivno su sudjelovali u radni&#269;kom pokretu.</p><p>Neposredno pred rat, Marija je na kratko vrijeme napustila Novsku. Oti&#353;la je najprije u Zagreb, a kasnije u Karlovac, i zaposlila se kao radnik. Me&#273;utim, ubrzo se vra&#263;a ku&#263;i u Novsku. Otada pa sve do kona&#269;nog napu&#353;tanja Novske, s jeseni 1941, Marija sudjeluje u svim akcijama: u dijeljenju i raspa&#269;avanju letaka, skupljanju dobrovoljnih doprinosa, organiziranju kru&#382;oka, rada me&#273;u omladinom, &#353;irenju napredne literature. Prenosila je poruke pojedinim drugovima u mjestu i okolnim selima.</p><p>Poslije okupacije, Partija joj je dala zadatak da uspostavi prekinute veze s organizacijom u Posavini. Vi&#353;e puta je obilazila, kao kurir, na razli&#269;ite veze, nose&#263;i upute i materijal. U po&#269;etku, nitko od vlasti nije sumnjao da bi ta sitna djevoj&#269;ica mogla nositi letke i proglase Centralnog komiteta, u kojima se narod poziva na oru&#382;ani ustanak.</p><p>Rujna 1941. godine, usta&#353;e su uhapsile Mariju i njenog najstarijeg brata. U zatvoru su je mu&#269;ili, ali ona je &#263;utala. Mukama je bio podvrgnut i njezin brat. Kad su usta&#353;e vidjele da i od njega ne&#263;e ni&#353;ta saznati, jedne su je no&#263;i odveli njemu. Po&#269;eli su je pred njim ispitivati i mu&#269;iti, Poslije &#269;etiri dana su ih pustili.</p><p>Izi&#353;av&#353;i iz zatvora, Marija ne sustaje. Svakog dana u zatvor nosi hranu najmla&#273;em bratu, koji je tu bio kao talac. Po nare&#273;enju Partije, uspjela je u zatvor unijeti pi&#353;tolj i dvije bombe, a zatim u&#269;estvovala u uspje&#353;noj akciji spa&#353;avanja drugova iz zatvora, 2. listopada 1941. Kad joj se najstariji brat, potkraj listopada 1941. spremao u partizane, Marija je tra&#382;ila da po&#273;e s njim. Poslije dugog uvjeravanja da je to nemogu&#263;no, Marija je pristala da se privremeno smjesti kod ro&#273;aka, najprije u Zagreb, a kasnije u Vara&#382;din; ali je odatle, potkraj o&#382;ujka 1942. oti&#353;la na Kalnik, u prvu kalni&#269;ku partizansku &#269;etu — i tu u&#269;estvuje u svim akcijama &#269;ete u travnju. </p><p>Potkraj travnja 1942, neprijatelj je krenuo u ofanzivu na Kalnik, ne bi li uni&#353;tio &#269;etu. Tri dana i tri no&#263;i, po ki&#353;i i snijegu, borila se &#269;eta od 56 partizana protiv tri tisu&#263;e dobro naoru&#382;anih neprijateljskih vojnika. Uz te&#353;ke gubitke, partizani su uspjeli probiti neprijateljski obru&#269;.</p><p>Marija se s &#269;etvoricom drugova prebacuje, preko Bednje, prema Vara&#382;dinu. Umorni, gladni, odlu&#269;ili su da se sklone u ku&#263;icu u selu Jalkovcu, u neposrednoj blizini Vara&#382;dina, i da se tu odmore. Netko ih je primijetio i izdao usta&#353;ama. Rano ujutro 29. travnja, usta&#353;e su opkolile ku&#263;u i pozvale partizane da se predaju. Partizani su odgovorili vatrom. Opkoljeni partizani borili su se do posljednjeg metka. Poslije trosatne borbe, Marija je jedina ostala &#382;iva. Da ne bi pala neprijatelju &#382;iva u ruke, hrabra partizanka izvr&#353;ila je samoubojstvo.</p><p>Narodnim herojem progla&#353;ena je 27. studenog 1953. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
