<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Rudolf Janka Janko</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Rudolf Janka Janko</b></CENTER>

<p>Ro&#273;en je 23. jula 1914. u Kri&#382;u kod Komende, Kamnik, Slovenija. Poti&#269;e iz selja&#269;ko-radni&#269;ke porodice.</p><p>Mladost je proveo kod oca u Notranjskoj. Osnovnu &#353;kolu je poha&#273;ao u Begunjama kod Cerknice, i zavr&#353;io 5 razreda. Zatim je &#382;ivio kod majke u Ljubljani, i stekao stru&#269;no obrazovanje za kirur&#353;kog tehni&#269;ara. Godine 1935. bio je zaposlen u Jesen i &#269;ama. u fabrici "Sava", i u&#269;estvovao u &#353;trajku solidarnosti jeseni&#269;kih radnika &#382;eljezare. Godine 1935. i 1936. slu&#382;io je kadrovski rok u Zagrebu. Poslije povratka iz vojske, zaposlio se u fabrici "Unitas" u Ljubljani, i u&#269;estvovao u izborima radni&#269;kih po vere ni ka. Godine 1938. zaposlio se u fabrici EKA u Ljubljani. Tada je u&#269;estvovao u demonstracijama protiv njema&#269;kog nacizma, koji je tih dana anektirao Austriju i raskomadao &#268;ehoslova&#269;ku. Godine 1940. stupio je u Dru&#353;tvo prijatelja Sovjetskog Saveza. Prilikom raspada jugoslovenske vojske, bio je u Velikoj Gorici, kod Zagreba.</p><p>Kada se vratio ku&#263;i, priklju&#269;io se onima koji su po&#269;eli skupljati i skrivati oru&#382;je, opremu i drugi vojni materijal. Maja 1941. godine postao je kandidat za &#269;lana KPJ, a mjesec kasnije primljen je u Partiju.</p><p>U fabrici EKA bio je povjerenik za vojna pitanja, od novembra 1941. povjerenik Delavske enotnosti. Od januara 1942, bio je sekretar partijske &#263;elije u fabrici, i u isto vrijeme &#269;lan RK KPS Be&#382;igrad u Ljubljani, a pred odlazak u partizane, komandant bataljona Narodne za&#353;tite Ro&#382;na Dolina.</p><p>Trinaestog jula 1942. stupio je u narodnooslobodila&#269;ku vojsku, u 1. &#269;etu 1. bataljona Dolenjskog odreda, i bio pomo&#263;nik mitraljesca. Oktobra 1942. postao je politkomesar &#269;ete u 3. bataljonu "&#352;ercerove brigade", a zatim zamjenik politi&#269;kog komesara 3. bataljona. Kao hrabar borac, napredovao je, i 13. jula 1943. postao politi&#269;ki komesar "&#352;ercerove brigade" i vr&#353;io tu funkciju do kapitulacije Italije.</p><p>Poslije kapitulacije Italije, za nekoliko dana su bile otvorene ceste i ograda od bodljikave &#382;ice kojom je bila okru&#382;ena Ljubljana, i na hiljade Ljubljan&#269;ana je stupilo u partizane. Ve&#263;i dio prido&#353;li &#269;a okupio se na Golom, iznad Iga, gdje je 10. septembra 1943. formirana Ljubljanska brigada. Glavni organizator i osniva&#269; brigade bio je Janko Rudolf, koji je bio imenovan za prvog politi&#269;kog komesara brigade. Brigada, mada sastavljena prete&#382;no od novih boraca, uskoro je postala dobro organizirana, &#269;vrsta i borbena vojna jedinica, za &#353;to mnogo zasluga ima Janko. Posebno valja spomenuti borbe koje su vodile Ljubljanska i "cankareva brigada" s Nijemcima, 1. i 2. novembra na Ilovi gori. Me&#273;utim, Janko ide na novu du&#382;nost. Decembra 1943. postao je komandant 18. divizije, a februara 1944. komesar iste divizije (u sastavu 18. divizije bile su 8. Levstikova, 9. i 10. Ljubljanska brigada).</p><p>U drugoj polovini novembra 1943,18. divizija oti&#353;la je u Gorski kotar, da bi zajedno s hrvatskim jedinicama oslobodila taj kraj. Na tom pohodu je divizija napala i zauzela usta&#353;ko upori&#353;te Vrbovsko, 23. decembra 1943. godine. </p><p>Ve&#263; jula 1944. oti&#353;ao je na novu du&#382;nost — u sastav IX korpusa, i postao politi&#269;ki komesar 30. divizije. U 30. diviziji bio je do 20. januara 1945, kada je u borbi za Trnovo, kod Gorice, te&#353;ko ranjen.</p><p>Poslije rata je vr&#353;io niz visokih i odgovornih funkcija. Od 1957. do 1959. bio je predsjednik Republi&#269;kog ve&#263;a Saveza sindikata Slovenije, zatim &#269;lan Izvr&#353;nog ve&#263;a Slovenije. Od 1960. do 1962. bio je sekretar Sreskog komiteta KP Kranj, a od 1969. do 1978. predsjednik Republi&#269;kog odbora Saveza udru&#382;enja boraca NOR Slovenije. Od te godine bio je potpredsjednik Skup&#353;tine Slovenije.</p><p>Pored toga je bio potpredsjednik Saveznog odbora SUBNOR Jugoslavije, &#269;lan Predsjedni&#353;tva Centralnog komiteta SK Slovenije. Bio je &#269;lan Predsjedni&#353;tva SUBNOR Jugoslavije, &#269;lan Predsjedni&#353;tva SUBNOR Slovenije i &#269;lan Savjeta Federacije.</p><p>Nosilac je Partizanske spomenice 1941. i vi&#353;e doma&#263;ih i stranih odlikovanja.</p><p>Narodnim herojem progla&#353;en je 22. decembra 1951. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
