<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Vlahovi&#263; Milinka Velimir Veljko</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Vlahovi&#263; Milinka Velimir Veljko</b></CENTER>

<p>Ro&#273;en je 2. septembra 1914. u selu Trmanje, u Rovcima kod Kola&#353;ina, Crna Gora. In&#382;enjer ma&#353;instva.</p><p>Istaknuti omladinski i partijski rukovodilac, humanist i neumorni graditelj socijalisti&#269;ke Jugoslavije.</p><p>Osnovnu &#353;kolu u&#269;io je u rodnom mjestu, a gimnaziju u Podgorici i Beogradu, Studirao je ma&#353;instvo na Tehni&#269;kom fakultetu u Beogradu, Pragu, na Sorboni (u Parizu) i diplomirao na Univerzitetu u Moskvi.</p><p>Pro&#382;et naprednim shva&#263;anjima, slobodarstvom i juna&#353;tvom kraja iz koga je ponikao i borbom tada&#353;nje jugoslovenske omladine, veoma se rano, jo&#353; kao srednjo&#353;kolac, uklju&#269;io u napredni pokret. U Beogradu je 1932. godine izabran za sekretara udru&#382;enja srednjo&#353;kolaca beogradskih gimnazija, koje je tada bilo jezgro revolucionarnog, srednjo&#353;kolskog pokreta.</p><p>Stupaju&#263;i na studije ma&#353;instva na Tehni&#269;kom fakultetu u Beogradu, po prirodi sistemati&#269;an, radan i uporan, ubrzo je postao jedan od istaknutijih boraca i rukovodilaca naprednog studentskog pokreta u Beogradu. U SKOJ je primljen 1933, a u KPJ 1935, kao ve&#263; istaknuti studentski aktivist.</p><p>Sredinom tridesetih godina, napredni studenti Beogradskog univerziteta bili su pokreta&#269;i i organizatori brojnih politi&#269;kih akcija u gradu i na Univerzitetu. Vlahovi&#263; je ve&#263; tada bio jedan od istaknutih organizatora i rukovodilaca borbe beogradskih studenata za autonomiju Univerziteta, slobodu nauke i kulture, protiv nacionalisti&#269;kih udru&#382;enja i policijske strahovlade, za demokratske slobode i dru&#353;tveni napredak zemlje. Bio je &#269;lan od osnivanja, a</p><p>1935, do jula 1936, i predsjednik Akcionog odbora stru&#269;nih studentskih udru&#382;enja na Beogradskom univerzitetu, i jedan od najistaknutijih organizatora i rukovodilaca velikih studentskih &#353;trajkova (februara 1935. i 4. aprila 1936.) u Beogradu. Zbog toga je hap&#353;en i interniran u koncentracioni logor u Vi&#353;egradu (14. februara do 20. marta 1935) i isklju&#269;en s Univerziteta za 1935/36. godinu. Prije i u toku &#353;trajkova putovao je u Zagreb i Ljubljanu zbog koordinacije zajedni&#269;ke akcije studenata ova tri velika univerziteta protiv tada&#353;njeg re&#382;ima.</p><p>Zajedno s Lolom Ribarom u&#269;estvovao je u formiranju akcionih komiteta i u pripremama jugoslovenske studentske delegacije za Svjetski omladinski kongres u &#381;enevi, odr&#382;an u jesen</p><p>1936. godine.</p><p>Polovinom 1936, po odluci partijskog rukovodstva na Univerzitetu, da bi izbjegao hap&#353;enje, otputovao je u Prag, gdje se odmah uklju&#269;io u rad partijske organizacije jugoslovenskih studenata u ovom gradu, i ubrzo izabran za zamjenika sekretara partijske organizacije.</p><p>Nepokolebljivi borac Partije i revolucije, u&#269;estvovao je u &#353;panskom gra&#273;anskom ratu, kao borac Internacionalnih brigada. Krajem januara 1937, s grupom od 26 jugoslovenskih studenata, iz Praga se ilegalno, preko Pariza, prebacio u &#352;paniju. Iz prvih dana njegova boravka u &#352;paniji poti&#269;e i njegovo poznato pismo studentima Beogradskog univerziteta, u kome ih poziva na akciju davanja svestrane pomo&#263;i &#353;panskom narodu u borbi za njegovu slobodu.</p><p>U &#353;paniji se borio u Balkanskom internacionalnom bataljonu "Dimitrov" i po&#269;eo "da pola&#382;e ispite iz velike lekcije istorije", kako je nazivao borbu za &#353;pansku republiku. Ubrzo posle dolaska u &#352;paniju, u bici na Marami, 14. februara 1937. te&#353;ko je ranjen u nogu.</p><p>U &#352;paniji je bio borac s pu&#353;kom u ruci i vr&#353;io niz odgovornih du&#382;nosti u Internacionalnim brigadama. Najprije je radio u kadrovskoj sekciji Baze internacionalnih brigada u Albaceti, a zatim je bio pomo&#263;nik na&#269;elnika za kadrove Balkanske internacionalne brigade. Posle toga je radio u Komesarijatu internacionalnih brigada u Madridu i Barceloni, a zatim u Centru za evakuaciju boraca internacionalnih brigada u S'Agara. U drugoj polovini 1937, posle smrti Blagoja Parovi&#263;a, izvjesno vrijeme je bio i urednik lista "Dimitrovac". Posljednja funkcija u &#353;panskoj republikanskoj vojsci bila mu je komesar bataljona.</p><p>Posle prelaska u Pariz, od CK KPJ dobio je zadatak da organizira tehniku i dokumenta za ilegalni i legalni povratak u zemlju jugoslovenskih dobrovoljaca iz &#353;panskog gra&#273;anskog rata. U Francuskoj je djelovao i kao &#269;lan Partijskog biroa nekoliko partijskih &#263;elija u Parizu. U Parizu se prvi put susreo s drugom Titom, i od tada je jedan od njegovih najbli&#382;ih suradnika i dosljednih sljedbenika. Dok je boravio i radio u Parizu, izabran je 1939. za &#269;lana CK SKOJ-a. Oktobra 1939. upu&#263;en je u Moskvu, kao predstavnik SKOJ-a, u Komunisti&#269;ku omladinsku internacionalu (KIM). U Moskvi je nastavio studije na moskovskom Tehni&#269;kom fakultetu i radio u organima KIM, kao predstavnik SKOJ-a, a 1942. i 1943, do rasformiranja, kao sekretar KIM. Pored rada u KIM, bio i predstavnik KPJ u Kominterni do njenog raspu&#353;tanja, 1943. godine.</p><p>Aprilski rat i okupacija Jugoslavije 1941. godine zatekli su ga u Moskvi. Vlahovi&#263; je tada poja&#269;ao rad na vezama jugoslovenskih komunista i gra&#273;ana s domovinom i radio na popularizaciji narodnooslobodila&#269;kog pokreta.</p><p>Po zadatku CK KPJ i Vrhovnog &#353;taba NOPOJ, u Moskvi je, 11. novembra 1941, organizirao s &#272;urom Salajem radiostanicu "Slobodna Jugoslavija", preko koje je u svet prodirala istina o borbi naroda Jugoslavije protiv okupatora i doma&#263;ih izdajnika. Odr&#382;avao je vezu s V&#352; i dobivao izvje&#353;taje iz zemlje, pripremao emisije za radio-stanicu, pisao u sovjetskoj &#353;tampi i dr&#382;ao predavanja studentima, radnicima i sovjetskim gra&#273;anima o oslobodila&#269;koj borbi jugoslovenskih naroda. Starao se da radio-vesti "Slobodna Jugoslavija" i dobiveni izvje&#353;taji iz zemlje budu emitirani na vi&#353;e stranih jezika i jezicima jugoslovenskih naroda.</p><p>U Jugoslaviju se vratio krajem 1944. godine, i preuzeo du&#382;nost na&#269;elnika Uprave za agitaciju i propagandu Centralnog komiteta Komunisti&#269;ke partije Jugoslavije.</p><p>Poslije oslobo&#273;enja zemlje, obavljao je najodgovornije partijske i dr&#382;avne du&#382;nosti: potpredsjednik Ve&#263;a naroda u Narodnoj skup&#353;tini FNRJ, predsjednik Odbora za prosvjetu Saveznog vije&#263;a, predsjednik Spoljnopoliti&#269;kog odbora Narodne skup&#353;tine FNRJ, zamjenik ministra inostranih poslova FNRJ (1951—1952) i direktor "Borbe" (1953). Bio je &#269;lan Izvr&#353;nog odbora i &#269;lan Predsjedni&#353;tva SSRNJ (do juna 1966), predsjednik Komisije za me&#273;unarodne veze SSRNJ, &#269;lan Centralnog odbora SUBNOR Jugoslavije, predsjednik Centralnog odbora Saveza ratnih vojnih invalida Jugoslavije (do oktobra 1965) i &#269;lan Uprave udru&#382;enja &#353;panskih boraca Jugoslavije. </p><p>Za &#269;lana CK KPJ (SKJ) biran je od V do X kongresa. Od VII kongresa SKJ &#269;lan je Izvr&#353;nog komiteta, a od VIII kongresa do IV plenuma CK bio je jedan od sekretara CK SKJ. Na IX i X kongresu biran je za &#269;lana Predsjedni&#353;tva CK SKJ. Bio je i predsjednik Gradske konferencije SKS Beograda (mart 1968 — mart 1970).</p><p>Bio je &#269;lan Savjeta Federacije i rezervni general-major Jugoslovenske narodne armije.</p><p>Bio je &#269;lan (1950) i &#353;ef jugoslovenske delegacije na zasjedanju Generalne skup&#353;tine Organizacije ujedinjenih naroda i &#268;lan jugoslovenske delegacije na I konferenciji &#353;efova dr&#382;ava ili vlada nesvrstanih zemalja u Beogradu, septembra 1961. godine.</p><p>U vrijeme svog bogatog politi&#269;kog rada, Vlahovi&#263; se bavio op&#263;epoliti&#269;kim i ideolo&#353;ko-teorijskim pitanjima marksizma-lenjinizma. Objavio je vi&#353;e tekstova i studija o razvoju i ulozi SKJ u socijalisti&#269;kom samoupravnom dru&#353;tvu i drugim pitanjima. Za njegovu stvarala&#269;ku misao vezani su mnogi dokumenti na&#353;e partije u &#269;ijoj je izradi u&#269;estvovao, kao &#353;to je Program Saveza komunista Jugoslavije i platforma za X kongres SKJ. Bio je veoma cijenjen kao suborac i drug, kao izuzetno skroman, principijelan i dosljedan borac za socijalizam. Kao istaknuti teoreti&#269;ar, prekaljeni revolucionar, sljedbenik i suborac druga Tita, imao je veliki autoritet u na&#353;oj zemlji i u revolucionarnom i progresivnom pokretu u svijetu.</p><p>Na poslani&#269;kim izborima, biran je za poslanika Savezne narodne skup&#353;tine u vi&#353;e saziva. Umro je 7. marta 1975. godine. Sahranjen je u Beogradu, u Aleji velikana.</p><p>Nosilac je Partizanske spomenice 1941. i velikog broja jugoslovenskih i stranih visokih odlikovanja.</p><p>Narodnim herojem progla&#353;en je 27. novembra 1953. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
