<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Princip Jove Slobodan Seljo</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Princip Jove Slobodan Seljo</b></CENTER>

<p>Ro&#273;en je 25. maja 1914. godine u Had&#382;i&#263;ima kod Sarajeva, Bosna i Hercegovina, u srednje imu&#263;noj trgova&#269;koj porodici, To je, u stvari, &#269;uvena porodica Princip, koja je jugoslovenskoj historiji dala i Gavrila Principa, atentatora na austrougarskog prijestolonasljednika Franju Ferdinanda. Odgajan je i u&#269;en u slobodarskom duhu. Gimnaziju je poha&#273;ao u Sarajevu, i jo&#353; u vrijeme &#353;kolovanja radio je na stvaranju revolucionarnih omladinskih organizacija i naprednih kulturno-prosvjetnih i sportskih dru&#353;tava. U vrijeme &#353;kolskih raspusta, Slobodan se &#269;esto kretao me&#273;u radnicima i pomagao im da podi&#382;u klasnu i politi&#269;ku svijest. Donosio im je ilegalne letke, partijsku &#353;tampu i &#269;itao naprednu literaturu. Jednom je bio inicijator radni&#269;kog &#353;trajka na o&#269;evoj pilani, u Dobrom Polju kod Trnova. </p><p>Poslije zavr&#353;etka gimnazije, mladi Princip odlazi u Beograd, gdje se upisuje na Tehni&#269;ki fakultet. Jo&#353; kao student, bruco&#353;, aktivno se uklju&#269;uje u cjelokupni studentski &#382;ivot. Stariji drugovi ga brzo zapa&#382;aju, i primaju u Partiju. Dugo je bio &#269;lan, a zatim predsjednik bosanskohercegova&#269;kog studentskog dru&#353;tva "Petar Ko&#269;i&#263;", koje je imalo zna&#269;ajnu ulogu u okupljanju i u&#269;enju studenata, &#353;irenju prosvjete i kulture van Univerziteta, uspostavljanju veze s radni&#269;kom, &#353;kolskom i selja&#269;kom omladinom, u politi&#269;koj mobilizaciji masa ... U vrijeme studentskih raspusta, Dru&#353;tvo je obilazilo mjesta &#353;irom Bosne i Hercegovine, gdje je dr&#382;alo priredbe i manifestacijske zborove, Tako su beogradski studenti, pod rukovodstvom Principa, obi&#353;li 1938. godine Tuzlu, Doboj, Derventu, Banju Luku, Prijedor, Sarajevo, Mostar — i svugdje gdje su bili ostavili su vanredno sna&#382;an utisak na slu&#353;aoce i gledaoce. Obi&#269;no je priredba po&#269;injala konferencijom u kojoj bi Princip, ili neko od njegovih drugova, govorio o politi&#269;kim prilikama u zemlji i svijetu, lako su vlasti nerado gledale na studente, te&#353;ko su nalazile na&#269;ina da im se odupru.</p><p>Druga, jo&#353; bogatija strana Slobodanove aktivnosti, vezana je za djelovanje na samom Univerzitetu, na kome je — zajedno s Veljkom Vlahovi&#263;em, Mahmutom Bu&#353;atlijom, Osmanom Karabegovi&#263;em, Ivom Lolom Ribarom i plejadom drugih revolucionarnih studentskih aktivista — djelovao kao pravi masovik. Kada se radilo o branjenju studentskih zahtjeva pred fakultetskim vlastima, izvr&#353;avanju programa Akcionog studentskog odbora, organiziranju radni&#269;ko-studentskih demonstracija, obra&#269;unu s policijom ili ma kakvim drugim oblicima javnog istupa studenata — uvijek se nalazio u prvim borbenim redovima. Zbog toga je zatvaran i odvo&#273;en u beogradsku Glavnja&#269;u. Ali, po prirodi veseo, prisan i dinami&#269;an, a po karakteru odlu&#269;an i energi&#269;an, on je to brzo zaboravljao i ponovo se, s istim pregala&#353;tvom, davao na novi, isto tako opasan posao. Umio je da zatalasa masu i da je neodoljivo provu&#269;e naprijed. Ukratko, Princip je bio najizrazitiji predstavnik naprednog studentskog pokreta u njegovoj najrevolucionarnijoj fazi razvitka, Njegov izraz, lik, sportsko dr&#382;anje, kao i cjelokupni vanjski izgled, odavali su skladnost, ljepotu i harmoniju.</p><p>Napad fa&#353;ista na Jugoslaviju zatekao je Slobodana na du&#382;nosti rezervnog potporu&#269;nika u biv&#353;oj jugoslavenskoj vojsci. Poslije kapitulacije zemlje, vratio se u Sarajevo i radio na pripremama ustanka. Juna 1941. godine imenovan je za &#269;lana Vojnog rukovodstva za Bosnu i </p><p>Hercegovinu, a jula iste godine postao je komandant Oblasnog vojnog &#353;taba za sarajevsku oblast. Poslije trinaestojulske sjednice Pokrajinskog komiteta KPJ za Bosnu i Hercegovinu, na kojoj je donijeta odluka o pokretanju oru&#382;ane borbe, on — zajedno s Hasanom Brki&#263;em, Slavi&#353;om Vajnerom i drugim partijskim aktivistima — odlazi na Romaniju, gdje pokre&#263;e op&#263;enarodni ustanak. Iz milo&#353;te, a i zbog na&#269;ina odijevanja, narod je po&#269;eo da ga zove "Seljom". Kao i ranije na Univerzitetu, tako i sada me&#273;u romanijskim seljacima, bio je skroman, neposredan, otvoren, vedar i mio. U njegovom liku i podvizima djevojke su nalazile inspiraciju za svoju pjesmu, a starci ga uspore&#273;ivali s romanijskim hajducima.</p><p>Pod Principovom komandom izvedene su prve oru&#382;ane akcije na Romaniji: uni&#353;tena kolona Nijemaca, oteti prvi mitraljezi, razru&#353;ene &#382;andarmerijske kasarne, presje&#269;en saobra&#263;aj, oslobo&#273;en Sokolac, Rogatica, stvorena prostrana slobodna teritorija, organizirana prva narodna vlast, formiran Romanijski partizanski odred, uspostavljena veza sa susjednim odredima—jednom rije&#269;ju, &#353;iroko rasplamsana narodnooslobodila&#269;ka borba.</p><p>Krajem septembra 1941. godine, Slobodan se, zajedno sa Svetozarom Vukmanovi&#263;em Tempom, nalazi na partijskom politi&#269;kom savjetovanju u Stolicama, gdje je bio imenovan za &#269;lana Glavnog &#353;taba NOP odreda za Bosnu i Hercegovinu. Poslije povratka na Romaniju, rukovodi te&#353;kim i dugotrajnim borbama za oslobo&#273;enje Rogatice, nosi se uspje&#353;no s &#269;etni&#269;kim oficirima koji &#382;ele da NOP u isto&#269;noj Bosni skrenu u nacionalisti&#269;ke vode, organizira politi&#269;ka savjetovanja i op&#263;enarodne manifestacijske zborove, &#353;iri optimizam, usavr&#353;ava ustani&#269;ku vojnu organizaciju i zala&#382;e se svim svojim bi&#263;em za jedinstvo borbe.</p><p>Po&#269;etkom februara 1942. godine, Princip je imenovan za komandanta Operativnog &#353;taba NOP i DO za isto&#269;nu Bosnu, i na toj du&#382;nosti ostao je sve do svoje prerane smrti. U jeku III neprijateljske ofanzive, razbolio se od pjegavog tifusa. Njegovi borci su ga prenijeli iz Pustog Sela u Gora&#382;de, a zatim u Centralnu bolnicu u Fo&#269;u. Umro je pri povla&#269;enju bolnice na &#352;&#263;epan-Polju kraj Sutjeske.</p><p>Narodnim herojem progla&#353;en je 6. septembra 1942. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
