<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - &#352;panovi&#263; &#272;ure Ilija</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>&#352;panovi&#263; &#272;ure Ilija</b></CENTER>

<p>Ro&#273;en je 30. aprila 1918. u selu Dragotina, Glina, Hrvatska. Potje&#269;e iz selja&#269;ke porodice. Osnovnu &#353;kolu zavr&#353;io je u svom selu, a mesarski zanat u Glini. Kao mesarski pomo&#263;nik bio je izvjesno vrijeme zaposlen u tvornici "Gavrilovi&#263;", zatim u Kninu i Beogradu. Ve&#263; kao mladi radnik dolazi u vezu s naprednim radni&#269;kim pokretom Beograda. Aktivan je &#269;lan URS-ovih sindikata; zapa&#382;en od komunista, postao je kandidat KPJ. Vojni rok slu&#382;i u Skoplju, gdje ga i zati&#269;e rasulo staro-jugoslovenske vojske. Te&#353;kom mukom, vi&#353;e pje&#353;ice, uspijeva do&#263;i u Dragotinu, selo koje je ve&#263; do&#382;ivjelo u&#382;ase usta&#353;kih divljanja. Odmah se povezuje s komunistima svoga kraja, i s mla&#273;im bratom ulazi u red prvih banijskih ustanika.</p><p>Snala&#382;ljivo&#353;&#263;u i hrabro&#353;&#263;u isti&#269;e se u prvim borbama s usta&#353;ama, &#382;andarima i domobranima. On se posebno isti&#269;e u napadu na &#382;andarsku stanicu u selu &#381;irovac, gdje na &#269;elu grupe boraca baca bombu, upada prvi u zgradu i primorava neprijatelja na predaju. Svoju snala&#382;ljivost i juna&#353;tvo pokazuje i u napadu na usta&#353;ku posadu &#382;eljezni&#269;ke stanice Ba&#269;uga, kada, preobu&#269;en u domobransku uniformu, ulazi u stanicu i razoru&#382;ava grupu usta&#353;a. Hrabri i neustra&#353;ivi Ilija, februara 1942, postaje &#269;lan KPJ. ubrzo je desetar, pa vodnik, i komandir 2. &#269;ete 1. bataljona Banijskog partizanskog odreda.</p><p>On se, i u napadu na bunkere kod Volinje, uspje&#353;no poslu&#382;io svojim ranijim trikom, kada je preobu&#269;en u domobransku uniformu zarobio neprijateljsku posadu u bunkeru.</p><p>Jula 1942. godine, kao ve&#263; prekaljeni borac Banije, postaje komandir 1. &#269;ete udarnog banijskog bataljona. Sa svojom &#269;etom isti&#269;e se u nizu bitaka, a posebno kod Novske, kada je bio opkoljen od mnogo nadmo&#263;nijih neprijateljskih snaga. Zahvaljuju&#263;i njegovoj prisebnosti i hrabrosti, probio se iz obru&#269;a i izbjegao uni&#353;tenje &#269;ete. Krajem 1942, Ilija postaje komandant bataljona u 7. banijskoj brigadi. Vodi borbe na podru&#269;ju Banije, Korduna i Bosanske krajine.</p><p>Poslije nekoliko bitaka, njegov je bataljon smatran najboljim u 7. banijskoj diviziji. On i borci ovog bataljona nekoliko puta su, zbog velike hrabrosti i po&#382;rtvovanosti, pohvaljivani od &#352;taba 7. divizije. Sa svojim bataljonom u sastavu divizije, &#352;panovi&#263;, popularni junak u jedinicama i narodu Banije, odlazi u IV i V neprijateljsku ofanzivu. U svim bitkama njegove brigade, Ilija se naro&#269;ito isti&#269;e u rukovo&#273;enju bataljonom. U V ofanzivi, poslije prelaska Neretve, u iznenadnoj borbi s &#269;etnicima na planini Prenj, hrabro je poginuo 10. marta 1943. godine.</p><p>Narodnim herojem progla&#353;en je 20. decembra 1951. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
