<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - &#352;urbat Ilije Branko Bane</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>&#352;urbat Ilije Branko Bane</b></CENTER>

<p>Ro&#273;en je 6. maja 1920. u Sarajevu, Bosna i Hercegovina, u siroma&#353;noj radni&#269;koj porodici. Osnovnu &#353;kolu i gimnaziju zavr&#353;io je u rodnom gradu, a 1940. godine upisao se na novootvoreni Poljoprivredno-&#353;umarski fakultet u Sarajevu.</p><p>U vi&#353;im razredima gimnazije uklju&#269;io se u napredni omladinski pokret, i od po&#269;etka bio jedan od najaktivnijih omladinaca. S mnogo smisla za organiziranu akciju, uz to hrabar i neustra&#353;iv, Bane &#352;urbat je u svim akcijama napredne omladine Sarajeva bio me&#273;u prvima. Zahvaljuju&#263;i njegovoj upornosti i dovitljivosti i, prije svega, njegovom borbenom duhu, ku&#263;a njegovih roditelja u Kova&#263;evi&#263;ima ubrzo je postala ilegalno sastajali&#353;te i stjeci&#353;te komunista i skojevaca, koji su radili na obnavljanju naprednog omladinskog pokreta u Sarajevu u cijeloj Bosni i Hercegovini. U SKOJ je primljen krajem 1939, a u KPJ po&#269;etkom 1941.</p><p>godine.</p><p>Poslije aprilskog rata, radi na pripremama za oru&#382;anu borbu. Dolaskom usta&#353;a, morao se povu&#263;i u ilegalnost, jer su za njim usta&#353;e raspisale potjernicu.</p><p>Kada je po&#269;eo ustanak u sarajevskoj oblasti, Bane &#352;urbat je me&#273;u prvima stupio u partizanske redove. Najprije se nalazio u partizanskim jedinicama na terenu Semizovca, Vogo&#353;&#263;e i Srednjeg, a poslije formiranja NOP odreda "Zvijezda" imenovan je za sekretara OK SKOJ-a i &#269;lana OK KPJ za "Zvijezdu". Uporedo s obavljanjem ovih partijsko-politi&#269;kih zadataka, u&#269;estvovao je i u borbama koje je izvodio Crnovr&#353;ki bataljon NOP odreda "Zvijezda". Pokazav&#353;i primjernu smjelost i hrabrost u borbama protiv usta&#353;a i Nijemaca, stekao je ubrzo simpatije svih boraca. Posebno se istakao u borbama za oslobo&#273;enje Srednjeg i Ljubine, zatim u napadu na Vare&#353;, kao i u borbama protiv &#269;etnika, po&#269;etkom 1942. godine.</p><p>Od aprila 1942, Bane je politi&#269;ki komesar 2. &#269;ete 1. isto&#269;no-bosanskog udarnog bataljona. U vi&#353;e borbi ispoljio je veliku hrabrost i neustra&#353;ivost. Prilikom prebacivanja bataljona na lijevu obalu Krivaje, po&#353;to su &#269;etnici ne&#353;to ranije onesposobili most, on je preplivao reku, postavio daske na stupove i tako omogu&#263;io prijelaz bataljona. Nemanju hrabrost pokazao je u borbama kod Vlasenice, 15. juna 1942. godine, kao i kod Gra&#269;anice na rijeci Spre&#269;i, krajem istog mjeseca.</p><p>U 6. isto&#269;nobosanskoj brigadi Bane &#352;urbat bio je poznat kao jedan od najvrednijih politi&#269;kih komesara i najhrabrijih boraca. Isticao se neustra&#353;ivomu u borbama protiv Nijemaca u Sremu — na Filipovom putu i u Bosutskim &#353;umama; protiv &#269;etnika na Male&#353;evcima, 28. oktobra 1942; protiv usta&#353;a i Nijemaca, 18. i 19. decembra iste godine na Jelici (Majevica), i kod Han-Krama, 9. marta 1943. godine.</p><p>Posebno juna&#269;ko dr&#382;anje ispoljio je u borbama s neprijateljem u V neprijateljskoj ofanzivi. Vragolija, Ifsar, Korlat-&#353;uma, selo Zavajit, predio Vijenac i Trovrh — bila su mjesta gdje je Bane &#352;urbat sa svojom &#269;etom nanosio velike gubitke njema&#269;kom okupatoru i njegovim doma&#263;im pomaga&#269;ima. </p><p>Poginuo je 23. maja 1943. godine, na polo&#382;aju na Trovrhu. Smrtno ranjen, ostao je na brisanom-prostoru izme&#273;u partizanskih i neprijateljskih polo&#382;aja. Borcima svoje &#268;ete, koji su juri&#353;om poku&#353;avali da ga izvuku, doviknuo je: "Organizirano napadnite, ina&#269;e badava ginete". To su bile posljednje reci ovog vrsnog borca i omiljenog partizanskog rukovodioca.</p><p>Narodnim herojem progla&#353;en je 27. novembra 1953. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
