<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Rozman Franca Franc Stane</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Rozman Franca Franc Stane</b></CENTER>

<p>Ro&#273;en je 27. marta 1911. u Ljubljani, Slovenija, a porodica je &#382;ivjela u selu Spodnje Pirni&#269;e, op&#263;ina Ljubljana—&#352;i&#353;ka. Tamo je i Rozman proveo svoje djetinjstvo. Otac mu je 1914. nestao na ruskom frontu, i ostavio porodici malo zemlje i tro&#353;nu ku&#263;u.</p><p>Rozman je, zavr&#353;iv&#353;i &#269;etiri razreda osnovne &#353;kole, radio kod seljaka kao &#269;obanin i sluga. Kako su mu se sestre udale, Sud je Francu i njegovom mla&#273;em bratu odredio staratelje koji su ih vi&#353;e iskori&#353;tavali nego &#353;to su se o njima brinuli. Na njihovu sre&#263;u, dobili su, poslije mnogih, za staratelja Tina Ro&#382;anca, kasnije komunista i narodnog heroja. On je bra&#263;u izveo na put i omogu&#263;io im da nau&#269;e zanat. Uticao je odsudno na Franca da postane klasno svjestan radnik i simpatizer Partije.</p><p>Franc je pekarski zanat nau&#269;io u Ljubljani, kod majstora Cimpermana. Poslije je, izvjesno vrijeme, radio kao kalfa kod istog tog majstora. Prijavio se dobrovoljno za odslu&#382;enje vojnog roka, u &#382;elji da ga prime u neku podoficirsku pilotsku &#353;kolu, jer ga je privla&#269;io vojni&#269;ki poziv. Odbijen je zbog nedovoljne &#353;kolske spreme, pa je vojni rok odslu&#382;io u pekarskoj &#269;eti, u Petrovaradinu, i dobio &#269;in kaplara.</p><p>Poslije odslu&#382;enja vojnog roka, poku&#353;ao je da otvori u Medvodama svoju pekaru. Sam je radio sve poslove, i na kraju bankrotirao. Umoran i razo&#269;aran, odlazi u Italiju, da se dobrovoljno javi u talijansku vojsku i da se bori u Etiopiji. Nisu ga primili, jer se u me&#273;uvremenu rat ve&#263; zavr&#353;io, a uz to su, izgleda, sumnjali da mu je namjera da prebjegne na stranu Etiopljana.</p><p>U jesen 1936. me&#273;u prvima odlazi preko Italije u Francusku, a odatle u &#352;paniju, gdje je u&#269;estvovao kao branilac prve odbrane Madrida, u novembru 1936. U prolje&#263;e 1937. poslat je na podoficirski kurs, koji je zavr&#353;io s vrlo dobrim uspjehom. Za kratko vrijeme je savladao ruski i &#353;panski jezik. Izvjesno vrijeme radi kao prevodilac sovjetskih instruktora. Primljen je i u KP &#352;panije. Otresit i hrabar, besprijekornog vojni&#269;kog dr&#382;anja, poslat je na oficirski kurs u Albasetu. Poslije zavr&#353;etka kursa, postaje poru&#269;nik i komandir &#269;ete bataljona "Dimitrov", u 15. internacionalnoj brigadi. Kasnije je unaprije&#273;en u &#269;in kapetana, i postavljen za komandanta bataljona. U vrijeme povla&#269;enja u Francusku, februara 1939, opet komandira bataljonom i vrlo vesto ga izvla&#269;i iz opkoljavanje.</p><p>Od 1939. do 1941. je u francuskim logorima, a aprila 1941, po direktivi Partije, odlazi na rad u Njema&#269;ku. Jula iste godine bje&#382;i iz okoline Lajpciga, gdje je radio kao pekar, i sti&#382;e, augusta, u Zagreb, odakle se pje&#353;ke probija u Sloveniju i sti&#382;e u Ljubljanu.</p><p>Po&#269;etkom septembra 1941, odre&#273;en je za komandanta 1. &#353;tajerskog bataljona, kojim komandira u mnogim akcijama, i u poznatom pokretu prema Brezicama, u oktobru i novembru, kada su partizanske jedinice poku&#353;ale da sprije&#269;e masovnu deportaciju slovena&#269;kog stanovni&#353;tva. Kad se bataljon podijelio na manje grupe zbog zime, odlazi u Ljubljanu, gdje je postavljen za komandanta 2. &#353;tajerskog bataljona. Njime komandira u </p><p>poku&#353;aju bataljona da se probije u njema&#269;ku okupacionu zonu, u decembru 1941, a poslije povratku logoruje na brdu Pogled, kod Ljubljane, gdje obu&#269;ava borce.</p><p>U prolje&#263;e, bataljon prerasta u 1. &#353;tajersku partizansku brigadu, oko koje se obrazuje 2. grupa odreda. Rozman komandira u mnogim borbama, u maju i junu 1942, izme&#273;u ostalih kod Jan&#269;ja i Mujave. Juna, grupa odlazi preko Notranjske i Gorenjske za &#352;tajersku, gdje se probija po&#269;etkom septembra, poslije te&#353;kih borbi i danono&#263;nih mar&#353;eva.</p><p>Dolaskom u &#352;tajersku, organizira nove partizanske jedinice, a na po&#269;etku 1943, poslije reorganizacije, postaje komandant 4. operativne zone, a 14. jula 1943 — komandant Glavnog &#353;taba kada je naredbom od 1. maja 1943, unapre&#273;en u &#269;in general-majora. Idu&#263;e godine, 1. septembra, unapre&#273;en je u &#269;in general-lajtnanta.</p><p>Kad je 7. novembra, zajedno s grupom vi&#353;ih oficira, isprobavao novi engleski laki minobaca&#269;, kod Petrove Va&#353;i, jedna mina je eksplodirala u samoj cijevi, i smrtno ga ranila. Istog dana je umro u bolnici Kani&#382;arnica, kod &#268;rnomlja.</p><p>Franc Rozman je tri puta ranjen: jednom u &#352;paniji. i dva puta u Jugoslaviji.</p><p>Narodnim herojem progla&#353;en je 11. novembra 1944. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
