<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Stojanovi&#263; Maksima Mihajlo Puljo</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Stojanovi&#263; Maksima Mihajlo Puljo</b></CENTER>

<p>Ro&#273;en je 1918. godine u selu Lu&#353;cu, kod Berana, Crna Gora. Zemljoradnik. &#268;lan KPJ postao je 1938. godine. U NOB je u&#269;estvovao od prvog dana julskog ustanka 1941.</p><p>Ro&#273;en je u siroma&#353;noj selja&#269;koj porodici. Poslije osnovne &#353;kole, bavio se zemljoradnjom. Kao sedamnaestogodi&#353;njak, uklju&#269;io se u napredni omladinski pokret, i 1935. postao &#269;lan SKOJ-a. Odlikovao se izuzetnom hrabro&#353;&#263;u i smjelo&#353;&#263;u. Zato je vrlo brzo zapa&#382;en kao neustra&#353;iv u mnogim akcijama koje su KPJ i SKOJ vodili u beranskom srezu. Naro&#269;ito se istakao u demonstracijama u Beranama, 1938, i na Zagradu, 1940. godine, kada se sukobio s policijom. Zbog otvorenog istupanja protiv &#382;andarmerije, neustra&#353;ivosti i odva&#382;nosti, sti&#269;e veliku popularnost u narodu, posebno me&#273;u seoskom i &#353;kolskom omladinom. U KPJ je primljen 1938. godine. Poslije sloma Jugoslavije u aprilskom ratu, po zadatku MK KPJ, radi na obu&#269;avanju omladine u rukovanju oru&#382;jem. Izvr&#353;ava i druge zadatke u pripremama naroda za oru&#382;anu borbu protiv okupatora. Bio je me&#273;u prvim borcima Lu&#382;a&#269;kog gerilskog odreda, kada je po&#269;ela borba protiv okupatora. Naro&#269;ito je ispoljio veliku prisebnost i hrabrost prilikom upada i talijanske jedinice u selo, s namjerom da ga uni&#353;ti, a ljude poubija i odvede u internaciju. U trenutku kada je me&#273;u mladim, neiskusnim borcima zavladala panika, pojurio je sam u susret neprijatelju, rafalima mitraljeza zaustavio prodor Talijana.</p><p>Istakao se izuzetnom hrabro&#353;&#263;u u borbi za oslobo&#273;enje Berana, jula 1941, i kasnije u odbrani slobodne teritorije. Ujesen iste godine izvr&#353;io je vi&#353;e zna&#269;ajnih diverzantskih akcija, po zadatku politi&#269;kog i vojnog rukovodstva NOP beranskog sreza, razoru&#382;av&#353;i &#269;ak i nekoliko neprijateljskih stra&#382;a. Napravio je veliki borbeni podvig u bici na Pljevlja, 1. decembra 1941, kada je kao mitraljezac u vodu me&#273;u prvima uspio da prodre u grad i zauzme dobro branjenu i utvr&#273;enu zgradu gimnazije, odakle je tukao neprijatelja. Prilikom povla&#269;enja partizana, sam je s mitraljezom &#353;titio odstupnicu. Me&#273;utim, u jednom trenutku, mitraljez mu je otkazao, ali je Puljo bombama zaustavio nalet Talijana i tako omogu&#263;io povla&#269;enje na&#353;ih boraca. Bore&#263;i se po izuzetno hladnoj zimi, slabo obuven, promrzle su mu noge. Po&#353;to je postao nepokretan, drugovi su ga sklonili kod ro&#273;aka u Tre&#353;njevu, u andrijevi&#269;kom srezu. Ali, tu ga otkrivaju &#269;etnici, i promzla i gotovo nepokretna sprovode u kola&#353;inski &#269;etni&#269;ki zatvor. Odbio je, prkosno i nepokolebljivo, &#269;etni&#269;ke ponude i nagovore da se odrekne Komunisti&#269;ke partije, uz garanciju da mu se pokloni &#382;ivot. Mada gotovo bespomo&#263;an, hrabro je prkosio &#269;etnicima, nazivaju&#263;i ih izdajnicima i ubicama naroda. Bio je izlo&#382;en mukama, ali hrabri partizan nije slomljen. Me&#273;u zatvorenicima su se dugo prepri&#269;avali detalji o nad&#269;ovje&#269;noj izdr&#382;ljivosti "mitraljesca Pulja". Njegove rije&#269;i: "Bilo &#382;iv bilo mrtav, ja sam komunist, i vi me samo takvog mo&#382;ete ubiti", bile su rije&#269;i o hrabren ja za sve zatvorenike da izdr&#382;e do kraja pred izdajnicima.</p><p>Stojanovi&#263; je do kraja herojski izdr&#382;ao sva mu&#269;enja, i na strijeljanju, 1942. godine u Kola&#353;inu, prezrivo i prkosno gledao je svoje ubojice, poru&#269;uju&#263;i im da &#263;e osveta brzo do&#263;i i da &#263;e partizani pobijediti.</p><p>Njegov lik neustra&#353;ivog heroja poslu&#382;io je na&#353;em knji&#382;evniku Mihailu Lali&#263;u da napi&#353;e nadahnuto kratku novelu "Mitraljezac Puljo", u kome je na umjetni&#269;ki na&#269;in prikazao lik borca-komunista koji se ne pla&#353;i smrti.</p><p>Narodnim herojem progla&#353;en je 27. novembra 1953. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
