<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Radosavljevi&#263; Vera Nada</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Radosavljevi&#263; Vera Nada</b></CENTER>

<p>Ro&#273;ena je 22. septembra 1922. godine u Brusniku, kod Negotina, Srbija, u u&#269;iteljskoj porodici. Do 1932. godine &#382;ivjela je u selima u okolini Negotina, u kojima je njen otac slu&#382;bovao, i gdje je zavr&#353;ila osnovnu &#353;kolu. Gimnaziju je u&#269;ila u Skoplju i bila vrlo dobar &#273;ak. U sedmom razredu postala je aktivist napredne &#273;a&#269;ke i studentske omladine, i u&#269;estvuje u svim akcijama koje su omladinci vodili. U osamnaestoj godini, 1940, primljena je u SKOJ. Iste godine isklju&#269;ena je, s nekoliko drugarica, iz skopske gimnazije, zbog rasturanja letaka i pisanja parola protiv Kraljevine Jugoslavije. Poslije isklju&#269;enja, vra&#263;a se u Negotin, gdje je i maturirala, juna 1941. godine.</p><p>U Negotinu je nastavila da radi s naprednom srednjo&#353;kolskom omladinom. U vrijeme priprema ustanka i stvaranja NOP odreda, aktivno se uklju&#269;uje u rad, rasturaju&#263;i partijsku &#353;tampu i letke. Narodnooslobodila&#269;ki pokret u tom kraju do&#353;ao je, 1941—1942, u krizu: partizanski odredi su razbijeni u nekoliko mahova, a veza s Okru&#382;nim komitetom u Zaje&#269;aru &#268;esto prekidana. Vera se nije pokolebala, ve&#263; je jo&#353; upornije nastavila svoju politi&#269;ku aktivnost.</p><p>Polovinom 1942. godine, ponovo je uspostavljena veza s OK KPJ, pa je njena aktivnost postala jo&#353; organiziranija. Te, 1942. godine, primljena je za &#269;lana KPJ, a u prolje&#263;e 1943. godine postala je &#269;lan Sreskog komiteta KPJ za srez Negotin. Kako je njena politi&#269;ka aktivnost bila otkrivena, postojala je opasnost da je uhapse, pa je odlukom partijskog rukovodstva, oti&#353;la u Timo&#269;ki odred s jo&#353; nekoliko drugova i drugarica, me&#273;u kojima su bili njena majka i brat. U Odredu je zadu&#382;ena za politi&#269;ki rad u pozadini.</p><p>Kao &#269;lan Sreskog komiteta Partije za negotinski srez, Vera je radila na stvaranju narodnooslobodila&#269;kih odbora i partijskih organizacija u Negotinskoj krajini. Na tom pozadinskom partijskom radu uhvatili su je odredi Srpske dr&#382;avne stra&#382;e, juna 1943. godine, u selu Trnove u, kod Zaje&#269;ara, i predali Gestapou. Pred Njema&#269;kim agentima, i pored mu&#269;enja, Vera se juna&#269;ki dr&#382;ala i ni&#353;ta nije priznala, niti ma koga iz organizacije izdala.</p><p>Kolovoza 1943. Nijemci su je, s jo&#353; desetoricom boraca, strijeljali u centru Zaje&#269;ara. Odlaze&#263;i na strijeljanje, Vera je pjevala partizanske pjesme i hrabrila drugove da se hrabro i dostojanstveno dr&#382;e.</p><p>Narodnim herojem progla&#353;ena je 5. jula 1951. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
