<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Runko Milo&#353;a Zvonko Pavle</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Runko Milo&#353;a Zvonko Pavle</b></CENTER>

<p>Ro&#273;en je 4. januara 1920. u Ljubljani, Slovenija. Otac mu je bio istarski Hrvat, a majka Srpkinja iz Gacka. Prije 1. svjetskog rata i u vrijeme rata, porodica Runko je &#382;ivjela u Puli, gdje mu je otac bio policajac. Poslije talijanske okupacije Istre, porodica je do&#353;la u Ljubljanu, i stari Runko je i tu kratko vrijeme bio policajac.</p><p>Zvonko je zavr&#353;io osnovnu &#353;kolu u &#352;i&#353;ki, predgra&#273;u Ljubljane. Porodica je stanovala u starim vojni&#269;kim barakama, gdje su uglavnom &#382;ivjele izbjeglice iz Koru&#353;ke, Istre i Slovenskog primorja. Poslije osnovne &#353;kole, produ&#382;io je &#353;kolovanje u gimnaziji, u Be&#382;igradu. Najstariji brat u to vrijeme ve&#263; je radio u &#382;eljezni&#269;kim radionicama, i donosio je komunisti&#269;ku &#353;tampu. Zvonko je bio, kao mnogi drugi sinovi izbjeglica, u po&#269;etku jugoslovenski nacionalista i &#269;lan "Sokola".</p><p>&#352;tampa, koju mu je donosio brat, vrlo brzo je uticala na Zvonka. Istupa iz "Sokola", odbacuje nacionalizam i po&#269;inje da sura&#273;uje s komunistima, tako da je, ve&#263; 1936. godine, primljen u SKOJ. Uo&#269;i Bo&#382;i&#263;a, 1937. godine, kad su &#273;aci imali kratki raspust, odlazi s nekoliko mladi&#263;a u planine, da tamo u jednoj ku&#263;i prou&#269;ava marksizam. Tamo je trebalo da do&#273;e i tada&#353;nji student medicine Sergej Krajger, upravo pu&#353;ten iz Sremske Mitrovice, gdje je izdr&#382;avao kaznu, i dva druga omladinca bili su ve&#263; u zatvoru, zbog politi&#269;ke aktivnosti.</p><p>Izgleda da ih je pratila policija, uz to su neki mje&#353;tani javili &#382;andarmeriji da se u planinarskoj ku&#263;i nalazi grupa sumnjivih &#273;aka. Do&#353;li su policijski agenti i pohapsili ih, i napravili kod svih premeta&#269;inu. Na&#353;li su neke materijale, zbog &#269;ega su izvr&#353;ili premeta&#269;ine i kod njihovih ku&#263;a, i opet su pone&#353;to na&#353;li.</p><p>Zvonko Runko se vrlo vje&#353;to izgovarao, ali je ipak bio mjesec dana u istra&#382;nom zatvoru. Nepunoljetan, nije mogao da bude ka&#382;njen sudski, ve&#263; je predat nadle&#382;nim &#353;kolskim vlastima. Isklju&#269;en je iz svih srednjih &#353;kola u Jugoslaviji, ali s pravom polaganja privatnih ispita. Poslije isklju&#269;enja, Runko se posve&#263;uje isklju&#269;ivo politi&#269;kom radu me&#273;u omladinom.</p><p>1940. godine pozvan je u vojsku, ali je odbijen zbog &#269;ira na stomaku. Krajem godine, ili u po&#269;etku 1941, primljen je u Komunisti&#269;ku partiju Jugoslavije.</p><p>Ve&#263; u ljeto 1941. organizira u &#352;i&#353;ki, pod rukovodstvom Franca Ravbara Viteza, tri udarne grupe koje su kasnije izvr&#353;ile mnoge akcije. U oktobru ga tra&#382;i policija, ali ga ne nalazi kod ku&#263;e. Od tada kre&#263;e se po gradu s obojenom kosom i la&#382;nim ispravama. Jednom su ga policajci legitimirali i htjeli da ga uhapse kao sumnjivog, ali je pobjegao, iako su za njim pucali.</p><p>Kad su talijanske vojne vlasti, krajem februara 1942. godine, zatvorile Ljubljanu pojasom &#382;icanih prepreka i bunkera, i po&#269;ele masovno da odvode mu&#353;karce u logore, kretanje i zadr&#382;avanje ilegalaca u gradu postaje vrlo te&#353;ko. Zbog toga, rukovodstvo &#353;alje Runka u Novo Mjesto, da tamo radi na organizaciji udarnih grupa. Prvog marta 1942, s la&#382;nim ispravama putuje vozom iz Ljubljane. </p><p>U novoj, nepoznatoj sredini i u manjem gradu vrlo brzo je uhap&#353;en. U zatvoru pretvara se da je obolio od upale slijepog crijeva, poslije &#269;ega je preba&#269;en u bolnicu zbog operacije. Operiran je, poslije &#269;ega s jo&#353; nezacijeljenom ranom, uz pomo&#263; ljekara, bje&#382;i iz bolnice ska&#269;u&#263;i kroz prozor. Izvjesno vrijeme se jo&#353; lije&#269;io kod povjerljivih ljudi u okolini Novog Mjesta, a poslije odlazi u partizane.</p><p>Tamo postaje &#269;lan &#353;taba 3, grupe odreda, odgovoran je za Varnostno-obve&#353;&#269;evalnu slu&#382;bu. Po&#269;etkom juna 1942, dobio je zadatak da u okolini Novog Mesta iz vid i &#353;to se tamo de&#353;ava oko sumnjivog "&#353;tajerskog bataljona", u kojem su bili, u partizane preru&#353;eni, belo-gardisti. Oni su &#269;inili sve da narod omrzne narodnooslobodila&#269;ki pokret.</p><p>&#352;esnaestog juna 1942. godine, grupa la&#382;nih partizana namamila je Runka i njegovog pratioca na sastanak u &#353;umi kod crkve svetog Roka, u blizini Novog Mesta. Tamo su obojicu mu&#269;ki zaklali, a le&#353;eve zakopali.</p><p>Narodnim herojem progla&#353;en je 27. novembra 1953. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
