<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - &#352;umenjak Slavka Slobodan Feks</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>&#352;umenjak Slavka Slobodan Feks</b></CENTER>

<p>Ro&#273;en je 11. jula 1923. u &#352;marju kod Jel&#353;a (Celje), Slovenija. Roditelji su mu bili dr. Slavko, sudac, i Ana, ro&#273;ena Lacko. Porodica je bila napredno orijentirana. Poslije zavr&#353;ene osnovne &#353;kole, Slobodan se preselio u Mursku Sobotu, gdje je poha&#273;ao tamo&#353;nju gimnaziju. Bio je skojevac od 1939. godine.</p><p>Odmah poslije okupacije slovena&#269;kog Prekomurja od strane Ma&#273;ara, u aprilu 1941, Slobodan se povezao s prekomurskim aktivistima OF i uklju&#269;io se u njihove akcije. Ve&#263; 29. juna 1941. izveo je svoju prvu sabota&#382;u u Murskoj Soboti, a za njom su sledile i ostale. Masovno hap&#353;enje, koje je po&#269;elo 25. septembra 1941, spretno je izbjegao skloniv&#353;i se u Podturen, a zatim je oti&#353;ao u Me&#273;imurje. U Zagrebu je dobio la&#382;na dokumenta, i 23. decembra 1941. se, preko Novog Mjesta, prebacio u Ljubljanu. Drug iz sobotske gimnazije, Edo Brajnik, uklju&#269;io ga je u redove VOS-a, i Feks je po&#269;eo u&#269;estvovati u oru&#382;anim akcijama u samoj Ljubljani: u ubojstvu &#353;pijuna krivog za hap&#353;enje trideset aktivista na Ljubljanskom univerzitetu, u ubojstvu usta&#353;kog agenta, i u drugim akcijama VOS-a.</p><p>Talijani su ga u masovnim hap&#353;enjima, 28. juna 1942, uhapsili i odveli u logor Gonars. Svoj rad nije ni tamo prekidao. Uklju&#269;io se u organizaciju OF i u&#269;estvovao u pripremama za bijeg. S grupom drugova, me&#273;u kojima je bio i Boris Krajger, uspeo je da pobjegne i pri povratku u Sloveniju priklju&#269;io se partizanima u Brdima. Poslat je u Trst, gdje je preuzeo odgovornost za Slu&#382;bu sigurnosti. U&#269;estvovao je u mnogim uspje&#353;nim akcijama. Godine 1943. primljen je u KPS.</p><p>Rukovodstvo VOS-a ga je, u prolje&#263;e 1944, poslalo u Prekomurje, da tamo organizira jedinice obavje&#353;tajne slu&#382;be. Poslije prebacivanja preko Mure, uzeo je novo ilegalno ime: Miran. Mada je imao specijalne zadatke, aktivno se anga&#382;irao i u djelatnosti OF, i svojom djelatno&#353;&#263;u mnogo doprinio razvoju narodnooslobodila&#269;kog pokreta u tom djelu Slovenije. Po&#269;etkom oktobra 1944, oti&#353;ao je u Budimpe&#353;tu, odakle je Vrhovnom &#353;tabu NOV i POJ slao skice va&#382;nih objekata Budimpe&#353;te, obavje&#353;tavao o pripremama Hortijeve kapitulacije ...</p><p>Poslije povratka iz Budimpe&#353;te, namjeravao je da s drugovima iskoristi slom fa&#353;isti&#269;ke Ma&#273;arske i da, u ime OF, preuzmu vlast u Murskoj Soboti. Me&#273;utim, te planove je osujetila izdaja, a presudno je bilo i to &#353;to partizani nisu odredili rok za pregovore i predaju neprijateljskog garnizona u Murskoj Soboti.</p><p>Ma&#273;arska policija je otkrila njegovu borbenu grupu, ali je Miranu i nekim njegovim drugovima uspelo da pobjegnu iz grada. U Vane&#269;i, seocetu sjeverno od Murske Sobote, sklonili su se u vinogradsku ku&#263;icu da se odmore. Vinogradar, fa&#353;ist, prijavio ih je bilje&#382;niku u Puconcima, a ovaj je telefonom obavijestio Mursku Sobotu. Dvadesetog oktobra 1944, Ma&#273;ari su opkolili ku&#263;icu u kojoj su se oni nalazili. Borba je trajala oko pola sata. Tada su ih Ma&#273;ari po&#269;eli zasipati bombama. Miran se s drugovima borio do posljednjeg metka. Poku&#353;ao je da se probije kroz obru&#269;, ali mu je ma&#273;arski vojnik zario bajonet u le&#273;a. Oko Mirana su se skupili vojnici, i ranjenog su ga mu&#269;ili da bi iznudili priznanje, ali Miran nije rekao ni svoje ime. &#352;utio je dok u mukama nije izdahnuo istog dana, 20. oktobra 1944. </p><p>Pokopan je u Vane&#269;i, a poslije oslobo&#273;enja su mu posmrtni ostaci preneseni na groblje u Mursku Sobotu.</p><p>Narodnim herojem progla&#353;en je 27. novembra 1953. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
