<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Stanojlovi&#263; Spire Milorad Mi&#263;a</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Stanojlovi&#263; Spire Milorad Mi&#263;a</b></CENTER>

<p>Ro&#273;en je 1919. godine u Dru&#382;eti&#263;ima, Valjevo, Srbija. &#268;lan KPJ od augusta 1941. godine.</p><p>sela Ostobi&#263;a, na putu Valjevo Okupacija Kraljevine Jugoslavije aprila 1941. zatekla je Mi&#263;u u &#269;inu aktivnog podnarednika. Me&#273;utim, on nije htio da se preda snagama Vermahta i ode u ropstvo, ve&#263; se s oru&#382;jem vratio u selo. Tu je po&#269;eo da sura&#273;uje s komunistima u pripremi oru&#382;anog ustanka protiv okupatora i kolaboracionista. Kada je, 11. jula 1941. godine, formirana Podgorska &#269;eta Valjevskog odreda, Mi&#263;a je postao borac te &#269;ete. Ve&#263; narednog dana, u borbi kod sela Gola Glava, ispoljio je veliku smjelost i snala&#382;ljivost. Zahvaljuju&#263;i njegovoj hrabrosti, &#269;eta je u toj borbi zarobila grupu njema&#269;kih vojnika. Sa svojom &#269;etom se naro&#269;ito istakao u borbi 2. septembra 1941. godine, kod — Loznica, napav&#353;i njema&#269;ku kolonu koja se kretala od Krupnja prema Valjevu. U tom napadu, Mi&#263;a je, s pu&#353;komitraljezom, tu kolonu sa&#269;ekao na oko 50 metara, i zatim je po njoj osuo vatru. Kolona Nijemaca je bila razbijena, 3 kamiona uni&#353;tena, a veliki broj njema&#269;kih vojnika tada je ubijen i ranjen. Kada je Podgorska &#269;eta, septembra 1941. godine, prerasla u bataljon, Mi&#263;a je postavljen za komandira &#269;ete. U toku njema&#269;ke operacije u zapadnoj Srbiji (poznatoj kao 1 neprijateljska ofanziva), on je sa svojom &#269;etom sa&#269;ekao njema&#269;ke tenkove kod sela Grabovice, na putu izme&#273;u Valjeva i &#352;apca, i na njih s nekoliko metara bacio bombe. Poslije kratke borbe, Nijemci su se uz osjetne gubitke vratili u Valjevo. Tako su dijelovi 125. pje&#353;adijskog puka sprije&#269;eni da plja&#269;kaju okolna sela i ubijaju nevine ljude, i drugom prilikom Mi&#263;a je, sa svojom &#269;etom, sa&#269;ekao u zasjedi njema&#269;ku kaznenu ekspediciju koja se kretala od Loznice prema Valjevu, i nanio joj te&#353;ke gubitke, a ostatak natjerao u pani&#269;no bijeg, prisiljavaju&#263;i neprijatelje da na putu ostave oplja&#269;kanu stoku i hranu. Na du&#382;nosti komandira &#269;ete Valjevskog odreda ostao je u Srbiji sve do 6. marta 1942. godine, a tada se, s dijelom Odreda, prebacio preko Drine, na putu za Bosnu. U Bosni je postavljen za vodnika Prate&#263;e &#269;ete Vrhovnog &#353;taba, l u toj &#269;eti njegova hrabrost i snala&#382;ljivost uvijek su dolazile do izra&#382;aja, pa je izveo niz smjelih podviga. Takav je ostao sve do 30. septembra 1942. godine, kada je od &#269;etni&#269;ke zasjede ubijen kod sela Mlini&#353;ta (blizu Glamo&#269;a). Zasjeda je bila postavljena blizu Vrhovnog &#353;taba, i na nju su, pored Mi&#263;e, nai&#353;li dr Sima i Olga Milo&#353;evi&#263;. &#268;etnici su na njih otvorili vatru iz pu&#353;komitraljeza, i Mi&#263;u pogodili u grudi, a Olgu ranili. Me&#273;utim, on je, iako te&#353;ko ranjen, otvorio vatru iz svog automata, omogu&#263;uju&#263;i dr &#352;imi i Olgi Milo&#353;evi&#263; da se Borbu je vodio sve dok nije podlegao ranama.</p><p>Narodnim herojem progla&#353;en je 7. jula 1953. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
