<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Parenta Milo&#353;a Nenad</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Parenta Milo&#353;a Nenad</b></CENTER>

<p>Ro&#273;en je 19. decembra 1913. u Zadru, Hrvatska, u sve&#263;eni&#269;koj, patriotskoj porodici, koja se borila protiv talijanske okupacije i za vra&#263;anje Zadra Jugoslaviji. Po&#353;to je, nepravednim odlukama velikih sila, ovaj grad ustupljen Italiji, porodica Parenta se, septembra 1921 preselila u Knin, a poslije godinu dana u Sremske Karlovce, gdje je otac Milo&#353; dobio slu&#382;bu. Tu je Nenad po&#353;ao u gimnaziju, koju je zavr&#353;io u Beogradu, gdje se 1927. opet preselila njegova porodica.</p><p>Na Medicinski fakultet se upisao 1932. godine. Tada po&#269;inje njegova organizirana revolucionarna aktivnost.</p><p>Godine 1934. primljen je u SKOJ, a &#269;etiri godine kasnije u KPJ. Bio je skroman, omiljen i po&#353;tovan od svojih drugova. Partiji i radu je pripadao svim srcem, odano i nesebi&#269;no se bore&#263;i za njen program. Radio je na &#353;irenju utjecaja KPJ me&#273;u studentima i nastavnicima Medicinskog fakulteta, na organiziranju i ja&#269;anju partijske i skojevske organizacije me&#273;u mladim radnicima i zanatlijama. U&#269;estvovao je &#382;ivo na &#353;irenju ideja KPJ, istupaju&#263;i na javnim skupovima koje je KPJ organizirala preko postoje&#263;ih legalnih dru&#353;tava i organizacija, a s grupom mladih naprednih ljekara &#353;tampao je knjigu "Narodno zdravlje u Sovjetskom Savezu". Poslije zavr&#353;etka studija i odslu&#382;enja vojnog roka, zaposlio se 1940. u bolnici saobra&#263;ajnog osoblja na Dedinju. Gotovo u isto vrijeme izabran je za sekretara Rejonskog komiteta KPJ.</p><p>Poslije okupacije zemlje, Nenad i njegova porodica — roditelji i tri sestre — svojski izvr&#353;avaju zadatke oko priprema za oru&#382;anu borbu. Provode&#263;i odluke Partije na podru&#269;ju njegovog Rejonskog komiteta, Nenad je organizirao bijeg i pri hvatanje nekoliko stotina zarobljenih vojnika iz privremenih Njema&#269;kih logora. Prikupljeno je dosta oru&#382;ja, sanitetskog materijala, municije, materijalnih i nov&#269;anih sredstava. Uporno radi na ja&#269;anju i &#353;irenju partijske i skojevske organizacije me&#273;u radnicima, zanatlijama i zdravstvenim radnicima. Organizator je i predava&#269; na partijskim i sanitetskim kursovima. Za osiguranje neprekidnog rada partijskim rukovodstvima i za pri hvatan je ilegalaca, organizirao je mre&#382;u ilegalnih stanova. Stan njegove porodice, u Sazonovoj br. 70, i njegov stan u ulici Jovana Raji&#263;a br. 2, bili su mjesta u kojima su se odr&#382;avali sastanci i radni dogovori najistaknutijih rukovodilaca KPJ, preuzimale i predavale va&#382;ne poruke za NOB. Tu su dolazili i ilegalno radili istaknuti revolucionari i rukovodioci NOB: Petar Stamboli&#263;, Spasenija Babovi&#263;, Milentije Popovi&#263; i drugi. Svega devedesetak dana poslije ulaska Njema&#269;kih okupatora u Beograd, po zadatku rukovodstva KP, Nenad je organizirao paljenje policijske arhive u Upravi grada Beograda.</p><p>Po&#269;injanjem ustanka, na podru&#269;ju rajona neumorno radi na organiziranju udarnih grupa koje izvode sabota&#382;e, diverzije i oru&#382;ane akcije. Neposredno u&#269;estvuje u organiziranju spa&#353;avanja Aleksandra Rankovi&#263;a iz zatvorske bolnice u Vidinskoj ulici. Pored organiziranja borbenih akcija na podru&#269;ju svoga rajona, Nenad je partijskim vezama prebacio iz grada nekoliko stotina partizana u obli&#382;nje partizanske odrede.</p><p>Plodnu revolucionarnu aktivnost istaknutog partijskog radnika prekinulo je hap&#353;enje — 19. septembra 1941. godine, na prostoru ciglane &#352;i&#269;anskog, kada je dolazio na zakazani sastanak — zasko&#269;ilo ga je iznenada &#353;est zloglasnih agenata Specijalne policije, savladalo i otjeralo u </p><p>sjedi&#353;te Specijalne policije. U prkos direktnom tere&#263;enju i mu&#269;enju, Parenta se hrabro dr&#382;ao i ostao veran zakletvi Partiji i narodu. Poslije nekoliko dana, krajem septembra ili po&#269;etkom oktobra, izdajnici srpskog naroda odveli su i, na neutvr&#273;enom, jednom od brojnih gubili&#353;ta oko Beograda, strijeljali Parentu.</p><p>Nenadova smrt je bila te&#382;ak udarac za roditelje i njegove tri sestre, ali ih nije zaustavila da idu putem omiljenog i plemenitog sina, brata i supruga, putem Partije. Na izvr&#353;avanju partijskih zadataka, njegova sestra Gordana, &#268;lan KPJ, provaljena je i uhap&#353;ena 10. maja 1943. godine. Agenti Specijalne policije su je na najzvjerskiji na&#269;in mu&#269;ili, ali ona nije izdala nijednu partijsku vezu i nijednog druga. Narednog jutra je podlegla mukama. Najstarija sestra, Olga, uhap&#353;ena je 5. jula 1943, i na Banjici streljana 28. kolovoza 1944. Njihova majka je bila aktivan u&#269;esnik NOP-a i sa svojom djecom dijelila dobro i zlo, ustrajavaju&#263;i na putu borbe. Njegov rodni grad na obalama Jadrana, NOB-om vra&#263;en matici zemlji, dao je &#353;etali&#353;tu pred rodnom ku&#263;om ime ovog istaknutog komunista i revolucionara.</p><p>Narodnim herojem progla&#353;en je 27. novembra 1953. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
