<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - &#352;urkalo Mirjana Dinko</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>&#352;urkalo Mirjana Dinko</b></CENTER>

<p>Ro&#273;en je 13. jula 1920. u siroma&#353;noj radni&#269;koj porodici u Docu, &#352;ibenik, Hrvatska. Bio je trgova&#269;ki pomo&#263;nik, ali ga je slaba zarada tjerala da se bavi ribarstvom i pomorstvom.</p><p>Oktobra 1939. postao je &#269;lan SKOJ-a. Prvih dana decembra 1941, s jednom partizanskom grupom iz &#352;ibenika krenuo je u Liku, da vodi oru&#382;anu borbu i u njoj kuje bratstvo i jedinstvo hrvatskog i srpskog naroda. Postao je pu&#353;komitraljezac, u 1. hrvatskoj dalmatinskoj &#269;eti bataljona "Marko Ore&#353;kovi&#263;", i odmah u&#353;ao u borbe protiv Talijana kod Korenice, istakav&#353;i se hrabro&#353;&#263;u. Prvih dana maja 1942. postao je borac 1. proleterskog bataljona u Hrvatskoj, i u&#269;esnik u mnogim borbama. Sredinom maja 1942, prilikom napada na talijansku artiljerijsku kolonu na drumu Knin — Strmica, Dinko se, nose&#263;i mitraljez, zajedno s grupom boraca, probio na drum, zaplijenio 4 topa, okrenuo ih ka Kninu i ispalio petnaestak artiljerijskih granata.</p><p>Poslije velikih uspjeha u Dalmaciji, Proleterski bataljon je preba&#269;en u Liku, Hrvatsko primorje i Gorski kotar, razgaraju&#263;i oru&#382;anu borbu. Svojim primjerom, Dinko je doprinosio uspje&#353;nom resa van ju ovih slo&#382;enih zadataka, naro&#269;ito u julu i augustu, poslije velike Talijanske ofanzive u sredi&#353;njem i sjeverozapadnom djelu Gorskog kotara i Hrvatskog primorja, kada su okupatorske snage uni&#353;tile stotine naselja, pobile ili u koncentracione logore otjerale na hiljade stanovnika, prete&#382;no &#382;ena, djece i staraca. Pravilnim i smjelim odabiranjem polo&#382;aja, hrabro&#353;&#263;u i dovitljivomu. &#352;urkalo je omogu&#263;io da se mitraljeskom vatrom uni&#353;ti baterija topova na ovoj cesti. Poslije ove borbe, povukao se s polo&#382;aja zbog rada Talijanske brodske artiljerije. Augusta 1942. &#352;urkalo je, u partizanskom logoru Risnjak veoma vje&#353;tim rasporedom dijelova proleterskog bataljona do&#269;ekao nadmo&#263;ne i talijanske snage, nanio im velike gubitke i prinudio ih na povla&#269;enje.</p><p>Krajem septembra 1942, prilikom mar&#353;a proleterskog bataljona za &#381;umberak, &#352;urkalo je s grupom boraca preplivao Kupu da bi savladao stra&#382;u kod skele, koja je bila potrebna zbog prebacivanja bataljona na drugu stranu, zbog dolaska usta&#353;kih jedinica. Poslije dolaska na &#381;umberak, usta&#353;e su napale iznenada Mitraljesku &#269;etu u selu Kordi&#263;u. Dinko je hitro zgrabio mitraljez, i stoje&#263;i osuo vatru na usta&#353;e, i s grupom drugova odbio napad. U januaru 1943. godine, kao komandir mitraljeske &#269;ete, zadr&#382;ao je jaku talijansku kolonu kod Lovi&#263; Prekri&#382;ja pola dana. U aprilu 1943. godine, u vrijeme jednog od mnogih napada neprijatelja na slobodnu teritoriju &#381;umberka, kao zamjenik komandanta 4. bataljona, zatra&#382;io je od komandanta 13. proleterske brigade "Rade Kon&#269;ar", koja se povla&#269;ila s ranjenicima ka Sv. Geri, da ga ostavi u zasjedi. Po&#353;to je dobio odobrenje, s komandirom mitraljeske &#269;ete i jo&#353; dva proletera s dva te&#353;ka mitraljeza i dosta bombi zauzeo je polo&#382;aj u jednom Talijanskom bunkeru u Donjem Prekri&#382;ju (&#381;umberak} S i odatle vatrom iz mitraljeza i ru&#269;nim bombama nanio velike gubitke neprijatelju, a potom se povukao. U napadu na Gorenju Vas, kod Stojdrage, jednog od najja&#269;ih usta&#353;kih upori&#353;ta, 8. septembra 1943. &#352;urkalo je dovukao protutenkovski top na oko pedesetak metara od bunkera, uni&#353;tio ga i tako otvorio put borcima u upori&#353;te. Izvjesno vrijeme upravljao je radom haubice i tu bio te&#353;ko ranjen. Poslije ozdravljenja, postavljen je za komandanta 3. bataljona 16. omladinske brigade "Jo&#382;a Vlahovi&#263;", u kojoj ponovo dokazuje hrabrost, prisebnost i samoinicijativu, prenose&#263;i na nove </p><p>borce ratno iskustvo i proletersku postojanost i neustra&#353;ivost. Za njega i njegovu neiscrpnu samoinicijativu nije bilo nesavladivih prepreka i nerje&#353;ivih situacija.</p><p>Poslije vi&#353;egodi&#353;njeg ratovanja u Lici, Gorskom kotaru, Hrvatskom primorju, Kordunu, &#381;umberku i Pokuplju, jula 1944. vra&#263;a se u Dalmaciju, u V pomorsko-obalski sektor, najprije za komandanta artiljerije, a potom za komandanta mornari&#269;ke pje&#353;adije. U&#269;estvovao je u organiziranju i izvo&#273;enju manjih desantnih prepada na Kor&#269;uli, Pelje&#353;cu i Mljetu, i u borbama za oslobo&#273;enje ju&#382;ne Dalmacije i Boke Kotorske. Krajem rata je bio komandant 3. brigade mornari&#269;ke pje&#353;adije.</p><p>Poslije oslobo&#273;enja zemlje, vr&#353;io je odgovorne du&#382;nosti u Mornarici. Ima &#269;in admirala i visoka odlikovanja za herojstvo u ratu i samoprijegoran rad na izgradnji na&#353;ih oru&#382;anih snaga, posebno Ratne mornarice.</p><p>Narodnim herojem progla&#353;en je 27. novembra 1953. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
