<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - &#352;trok Pavla Izidor Mrki&#263;</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>&#352;trok Pavla Izidor Mrki&#263;</b></CENTER>

<p>Ro&#273;en je 24. travnja 1911. u Podgori, Krapina, Hrvatska.</p><p>Izidor je odrastao u radni&#269;koj porodici, a i sam je bio metalski radnik. Osnovnu je &#353;kolu zavr&#353;io u rodnom mjestu, a strojobravarski zanat u &#381;utnici, gdje je ostao na radu do 1927. godine, kada se njegova porodica preselila u Zagreb. Rano je pristupio radni&#269;kom pokretu, a posebno se isticao sindikalnim radom. Kada je u &#352;panjolskoj po&#269;eo gra&#273;anski rat, &#352;trok odlazi da se bori, kao dobrovoljac, na strani Republikanske armije. U &#352;paniji je ostao do kraja 1938. godine. Tada je primljen u Komunisti&#269;ku partiju. Na povratku iz &#352;panjolske, bio je interniran u Francusku, gdje je ostao u koncentracionom logoru do o&#382;ujka 1941. godine, kada se, da bi se mogao lak&#353;e vratiti u Jugoslaviju, javlja na dobrovoljni rad u Njema&#269;ku. Iz Njema&#269;ke se, posebnim kanalima, prebacio, po&#269;etkom srpnja 1941. godine, u zemlju. Poslije dolaska u Zagreb, aktivno se uklju&#269;uje u pripreme za podizanje ustanka. Zajedno s jo&#353; nekim svojim drugovima iz &#352;panjolske, Izidor &#353;trok, poslije nekoliko dana boravka u Zagrebu, odlazi u Karlovac, gdje se susre&#263;e s Josipom Kra&#353;em. Uz pomo&#263; partijskih veza u Karlovcu, &#352;trok odlazi na Debelu kosu, ogranak Petrove gore. U Tu&#353;ilovi&#263;u, gdje se formira prvi partizanski odred, dolazi u prvi dodir s partizanima i poma&#382;e im u radu, prenose&#263;i im svoja iskustva iz &#352;panjolske. U listopadu 1941, isti&#269;e se u napadu na neprijateljsko upori&#353;te na Perjasici. Tada postaje politi&#269;ki komesar &#268;ete, a ubrzo zatim, u prosincu 1941, i politi&#269;ki komesar bataljona.</p><p>Sredinom 1942. godine, prema direktivi Glavnog &#353;taba Hrvatske, &#353;tab Druge operativne zone donio je odluku da se na &#381;umberku formira &#269;eta od &#269;etrdesetak dobrovoljaca koja bi bila upu&#263;ena na Kalnik, i da sa tamo&#353;njim partizanima i dobrovoljcima, koji su bili upu&#263;eni iz Slavonije, formira Kalni&#269;ki partizanski odred. U &#269;eti dobrovoljaca nalazio se i Izidor &#352;trok. Na putu za Kalnik, &#269;eta je vodila gotovo svakodnevne borbe. Izme&#273;u ostalog, uni&#353;tila je neprijateljsku posadu na &#382;eljezni&#269;koj stanici Klju&#269;, zapalila &#382;eljezni&#269;ku stanicu u Zaboku, vodila borbu kod Marije Bistrice, i razbila posadu u &#272;urmancu. U studenom 1942. godine, &#269;eta je u stanici Cerje Tu&#382;no zarobila vlak koji je trebalo da krene prema Vara&#382;dinu. Partizani su se ukrcali na vlak i krenuli prema Vara&#382;dinu, &#382;ele&#263;i da &#353;to prije stignu na Kalnik. &#268;etiri kilometra pred Vara&#382;dinom, partizani su se iskrcali, zapalili vlak i tako ga, u punoj brzini, pustili u stanicu. Ta je akcija imala veliki odjek u cijelom Hrvatskom zagorju.</p><p>Poslije formiranja Kalni&#269;kog partizanskog odreda, Izidor &#352;trok je postao njegov komandant. Zbog akcija &#269;ete dobrovoljaca sa &#381;umberka (ona je, prilikom formiranja Odreda, u&#353;la u njegov sastav, kao 3. bataljon), neprijatelj poduzima u studenom i prosincu 1942. godine, veliko ofenzivu na Kalnik. Pred nadmo&#263;nim neprijateljskim snagama, Odred je prisiljen na povla&#269;enje. Prvi bataljon kre&#263;e prema Zagreba&#269;koj gori, Drugi na Bilogoru, i Tre&#263;i na Ivan&#269;icu. Poslije ofanzive, u prosincu 1942. godine, Odred se vra&#263;a na Kalnik. Prema nare&#273;enju Glavnog &#353;taba Hrvatske, 1. i 2. bataljon odlaze u Slavoniju da ondje poja&#269;aju jedinice NOV, a na Kalniku je ostao samo 3. bataljon, koji je postao jezgra oko kojeg se stvorio novi Kalni&#269;ki partizanski odred, na &#269;ijem je &#269;elu bio Izidor &#352;trok, &#352;trok je, tako&#273;er, ostao na Kalniku zajedno sa svojim drugovima, koji su s njim stigli na Kalnik iz &#381;umberka. </p><p>U o&#382;ujku 1943. godine po&#269;inje nova neprijateljska ofanziva na Kalnik. Odred se mora povu&#263;i u Moslavinu, a poslije zavr&#353;etka ofanzive ponovo se vra&#263;a na Kalnik. Tu Odred organizira niz uspje&#353;nih akcija. Po&#269;etkom lipnja 1943. godine, na podru&#269;je sjeverozapadne Hrvatske dolazi</p><p>12. slavonska proleterska divizija, koja zajedno s Kalni&#269;kim partizanskim odredom, i uz pomo&#263; artiljerijskog domobranskog diviziona koji je pre&#353;ao na stranu NOP-a, u no&#263;i izme&#273;u</p><p>13. i 14. lipnja 1943. godine osloba&#273;a Lepoglavu.</p><p>U rujnu 1943. godine, Izidor &#352;trok postavljen je za komandanta brigade "Bra&#263;a Radi&#263;", koja pod njegovom komandom osloba&#273;a Novi Marof, Vara&#382;dinske Toplice, i u &#352;emovcu vodi uspje&#353;ne borbe s dvije usta&#353;ke bojne. U prosincu 1943. godine, Izidor &#353;trok je postavljen za komandanta 32. divizije, koja je pod njegovom komandom izvr&#353;ila niz uspje&#353;nih operacija u Hrvatskom zagorju. Kolovoza 1944. godine, &#352;trok je postavljen za na&#269;elnika divizije KNOJ-a, a po&#269;etkom 1945. godine za komandanta Autokomande JA u Beogradu.</p><p></p><p>Poslije oslobo&#273;enja, Izidor &#352;trok je postavljen, u Sloveniji, za &#353;efa delegacije za raspodjelu robe koju je poslala UNNRA. Po&#269;etkom 1946. godine, postavljen je za tehni&#269;kog direktora "Auto-saobra&#263;aja Hrvatske", a sredinom 1946. je upu&#263;en u Tiranu, kao instruktor auto-saobra&#263;aja, gdje ostaje do kraja 1946. godine. Poslije povratka u zemlju, bio je na nizu du&#382;nosti u JNA, do 1956, kada je, u &#269;inu pukovnika, preveden u rezervu.</p><p>Poslije izlaska iz Armije, kratko vrijeme radi kao direktor VIMPIKa u Vrbovcu, a zatim niz godina kao direktor "Hospital-denta", poduze&#263;a za promet medicinskim i zubarskim instrumentima, aparatima i priborom.</p><p>Nosilac je Partizanske spomenice 1941. i drugih visokih odlikovanja.</p><p>Narodnim herojem progla&#353;en je 27. studenog 1953. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
