<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Ra&#353;ovi&#263; Radosava Milija</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Ra&#353;ovi&#263; Radosava Milija</b></CENTER>

<p>Ro&#273;en je 1915. godine u selu Fundina, kod Podgorice, Crna Gora, u siroma&#353;noj selja&#269;koj porodici. &#268;lan je KPJ od 1942. godine. Osnovnu &#353;kolu zavr&#353;io je u rodnom mjestu, ali zbog te&#353;kih materijalnih uvjeta nije mogao da produ&#382;i &#353;kolovanje. Siroma&#353;tvo i besposlica su ga primorali da potra&#382;i izlaz u &#382;andarmeriji.</p><p>Kr&#353;an, zdrav i pismen, primljen je u &#382;andare. Bio je &#382;andar, ali nije zaboravio da ga je tamo otjeralo siroma&#353;tvo. Znao je da su oni kojima slu&#382;i glavni uzro&#269;nici takvog stanja, i njegove i mnogih drugih porodica. Bio je jedan od rijetkih &#382;andara u Beogradu koji je aktivno i stalno sura&#273;ivao s naprednim studentima, obavje&#353;tavaju&#263;i ih o namjerama policije i prenose&#263;i dragocjene poruke uhap&#353;enima.</p><p>Okupatora nije sa&#269;ekao u Beogradu, i nije htio da mu slu&#382;i. Ostavio je to — za &#269;ovjeka naprednih shva&#263;anja — poni&#382;avaju&#263;e par&#269;e hljeba, i vratio se ku&#263;i.</p><p>Stanje poslije kapitulacije nije ga iznenadilo. Udru&#382;io se s najnaprednijim drugovima i pripremao se za ustanak. Veoma je aktivan u prikupljanju i skrivanju ratnog materijala i obuci omladinaca u rukovanju oru&#382;jem. Kada su po&#269;ele prve ustani&#269;ke akcije, primao je svaki zadatak. Njegovoj sre&#263;i nije bilo kraja kada je &#269;uo da se organizira odred za operacije u Sand&#382;aku. Bio je me&#273;u prvim dobrovoljcima. Tako je po&#353;ao na put, ne u neizvjesnost, nego ka cilju svoje ideolo&#353;ke opredijeljenosti.</p><p>Prvi mar&#353;evi i druge te&#353;ko&#263;e bili su i prave prilike da se poka&#382;e kao drug, nesebi&#269;an i uvijek spreman da pomogne drugima, da uzme najte&#382;i zadatak. U borbama je bio neustra&#353;iv. Stajao je kao stijena, kao da ne &#269;uje zvi&#382;danje metaka i eksplozije granata i bombi. Na Savinom Laktu sve zadivljuje hrabro&#353;&#263;u, a u borbama na Mao&#269;u odu&#353;evljava smjelim juri&#353;ima.</p><p>Redaju se borbe i mar&#353;evi, Milija hrabri i poma&#382;e drugove. U borbama kroz isto&#269;nu Bosnu tko zna koji put pokazao je juna&#353;tvo. Redaju se borbe, i on je za svoju hrabrost dobio najve&#263;e priznanje — postao je &#269;lan KPJ, zaslu&#382;eno neizmjernom hrabro&#353;&#263;u.</p><p>Neustra&#353;iv je i u borbama s &#269;etnicima u Hercegovini. Herojski podvig napravio je, sa svojom desetinom, 12. juna 1942. godine, brane&#263;i na brda&#353;cu Ple&#263;e prodor &#269;etnika ka &#268;emernu. &#268;etnici su, uz sna&#382;nu podr&#353;ku talijanske artiljerije, mnogo puta juri&#353;ali da prodru preko Ple&#263;a. Hrabra desetina je cijelog dana izdr&#382;ala. Milija je sjajno izvr&#353;io zadatak — &#269;etnici nisu pro&#353;li.</p><p>Tokom 1942. vode se borbe na pruzi Sarajevo—Konjic, kod Prozora &#352;ujice, Duvna, napad na Livno, borbe s Talijanima kod Ar&#382;ane i druge, i Milija je neustra&#353;iv. U borbama za Sitnicu, s pu&#353;komitraljezom je upao u neprijateljsko utvr&#273;enje. To je bio prolomni trenutak. Iznena&#273;eni, Nijemci i domobrani su se predali. O tom njegovom podvigu govorila je "Slobodna Jugoslavija", i nazvala ga partizanskim herojem. Tu pohvalu primio je kao pravi heroj: skromno, s osje&#263;anjem odgovornosti, spreman na nove herojske podvige. </p><p>U borbama kroz Bosnu i Hercegovinu bio je primjer po&#382;rtvovanja, izdr&#382;ljivosti, smjelosti, energi&#269;nosti i upornosti u razbijanju njema&#269;kih, usta&#353;kih, &#269;etni&#269;kih i domobranskih snaga. Te&#353;ke borbe na Ivan-sedlu, Ra&#353;telici, kod Gornjeg Vakufa i druge izdr&#382;ao je s lako&#263;om, neustra&#353;ivo kao i uvijek.</p><p>Borba na Drini, po&#269;etkom aprila 1943. godine, njegova je posljednja borba. U toj borbi za stvaranje mostobrana, dijelovi 1. proleterske (oko &#353;ezdeset boraca) na&#353;li su se u veoma te&#353;koj situaciji. Prela&#382;enje ostalih snaga bilo je ote&#382;ano, municija ponestajala, a na Kr&#269;inom brdu u rovovima se gr&#269;evito branio bataljon Talijana. Milija se tada javlja kao dobrovoljac grupe bomba&#353;a koja je Talijane imala da napadne i s leda, &#353;to bi ih prisililo na povla&#269;enje. Komandantu je bilo &#382;ao &#353;to se ba&#353; on javio, ali u takvim trenucima nema kolebanja. Oti&#353;ao je sa svojom grupom, probio se uz same rovove, i puze&#263;i obasuo bombama neprijateljski &#353;anac. Pao je, ali njegovo mrtvo tijelo kao da je opominjalo Talijane na neuni&#353;tivost hrabrih partizana — pobjegli su.</p><p>Narodnim herojem progla&#353;en je 20. decembra 1951. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
