<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Pap Henrika Pavle &#352;ilja</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Pap Henrika Pavle &#352;ilja</b></CENTER>

<p>Ro&#273;en je 9. januara 1914. u Perlezu, Zrenjanin, Vojvodina. Student medicine. U Novom Sadu zavr&#353;io je Jevrejsku osnovnu &#353;kolu, a zatim i dr&#382;avnu mu&#353;ku gimnaziju.</p><p>Za samo sedam godina partijske djelatnosti uzdigao se od mladog komunista do &#269;lana CK KPJ, postao istaknut organizator radni&#269;kog pokreta, SKOJ-a i Partije i NOB u Jugoslaviji.</p><p>S revolucionarnim radni&#269;kim pokretom povezao se jo&#353; kao &#273;ak vi&#353;ih razreda gimnazije. Septembra 1931. upisao se na Medicinski fakultet u Beogradu. Kao student medicine, isticao se revolucionarnom aktivno&#353;&#263;u me&#273;u omladinom u Beogradu, naro&#269;ito me&#273;u studentima.</p><p>&#268;lan SKOJ-a postao je u jesen 1932. Sekretar je organizacije SKOJ-a na Medicinskom fakultetu, i ve&#263; tada jedan od istaknutih rukovodilaca studentske omladine Beogradskog univerziteta. &#268;lan je Univerzitetskog ve&#263;a studenata Beogradskog univerziteta, &#269;lan uprave Udru&#382;enja jugoslovenskih medicinara, pokreta&#269; i organizator stvaranja op&#263;ih studentskih udru&#382;enja, a u decembru 1933. u&#269;estvuje u organiziranju akcije studenata u Beogradu protiv su&#273;enja Georgi Dimitrovu i drugim komunistima u Njema&#269;koj. Te godine primljen je u KPJ.</p><p>Njegova politi&#269;ka djelatnost me&#273;u mladima u Beogradu &#353;irila se. Po&#269;etkom 1934, pokrenuo je i ure&#273;ivao list "Medicinar", u februaru je &#269;lan MK SKOJ-a za Beograd, a u martu &#269;lan jezgra PK SKOJ-a za Srbiju, koje je formirao Blagoje Parovi&#263;. Po uputama Parovi&#263;a, Pap je organizirao &#353;tampanje i bio glavni urednik "Mladog komunista", organa PK SKOJ-a za Srbiju. Njegova politi&#269;ka djelatnost me&#273;u studentima i mladim radnicima Beograda nije ostala nepoznata policiji, koja je tragala za njim, hapsila ga i progonila iz Beograda.</p><p>U provali partijske i skojevske organizacije u Beogradu, 9. jula 1934, uhap&#353;en je i od Suda za za&#353;titu dr&#382;ave 20. decembra 1934. osu&#273;en na 3 godine robije, koju je izdr&#382;ao u Sremskoj Mitrovici. U zatvoru je izdr&#382;ao strahovitu torturu, ali nije odao ni svoje drugove ni &#353;tampariju "Komunista", za kojom je uporno tragala beogradska policija.</p><p>Na robiji je bio jedan od najodlu&#269;nijih boraca za pobolj&#353;anje uvjeta &#382;ivota politi&#269;kih zatvorenika. Tu je prou&#269;avao marksizam-lenjinizam, i u tome pomagao drugim zatvorenicima.</p><p>Poslije izlaska s robije, 9. jula 1937, nastavlja revolucionarnu djelatnost u Vojvodini. U Ba&#269;koj i Banatu je sa &#381;arkom Zrenjaninom radio na stvaranju i ja&#269;anju partijskih organizacija, a u Beogradu okuplja i politi&#269;ki djeluje me&#273;u vojvo&#273;anskim studentima kao &#269;lan Pokrajinskog odbora naprednih studenata iz Vojvodine. Tada je postao &#269;lan CK SKOJ-a. Od 1938. godine Centralni odbor Ujedinjene studentske omladine djelovao je po njegovim instrukcijama. Pap tada pi&#353;e tekstove "Problemi omladine" i "Front mlade generacije", koji su umno&#382;eni i rasturani u Beogradu i cijeloj zemlji, i preko "Selja&#269;kog kola" &#353;iri ideje KPJ.</p><p>Kada je, 19. juna 1938. godine, policija raspisala za njim potjernicu zbog "komunisti&#269;ke propagande", prelazi u ilegalnost, lako mu nije su&#273;eno, Sud za za&#353;titu dr&#382;ave osudio ga je, 17. </p><p>novembra 1938, u odsustvu, na 15 godina robije. U ljeto i jesen 1938. skrivao se i aktivno politi&#269;ki djelovao, pi&#353;u&#263;i razne tekstove u nizu radni&#269;kih listova Srbije i Vojvodine, dok po direktivi CK KPJ nije, krajem novembra, preba&#269;en u Zagreb.</p><p>U strogoj ilegalnosti radio je u Centralnoj partijskoj tehnici u Zagrebu. Iskustvo iz ranijeg rada i znanje ste&#269;eno na robiji sada je primjenjivao na ovom vrlo odgovornom zadatku. Ilegalni partijski materijal, partijska &#353;tampa i literatura u velikim koli&#269;inama i sigurnim kanalima rasturana je po &#269;itavoj zemlji.</p><p>Na V zemaljskoj konferenciji KPJ, oktobra 1940. u Zagrebu, izabran je za &#269;lana CK KPJ. Pred rat je radio u Zagrebu kao instruktor CK KPJ u zagreba&#269;koj partijskoj organizaciji, i rukovodio Centralnom partijskom tehnikom. U ljeto 1940. bio je jedan od predava&#269;a na partijskom kursu u Makarskoj, a zatim i na vi&#353;em partijskom kursu u Zagrebu.</p><p>Poslije okupacije zemlje, radio je na ja&#269;anju partijske organizacije i formiranju udarnih grupa u Zagrebu. Sa zagreba&#269;kim komunistima organizirao je prikupljanje oru&#382;ja i sanitetskog materijala, organizirao sabota&#382;e i diverzije i ubojstvo zloglasnog policijskog agenta Tiljka, po&#269;etkom jula 1941. godine.</p><p>Po direktivi CK KPJ i CK KP Hrvatske, po&#269;etkom augusta 1941, u svojstvu delegata CK, odlazi u Dalmaciju da pomogne PK KPJ za Dalmaciju u organiziranju partizanskih odreda i oru&#382;ane borbe.</p><p>Poslije obavljenog zadatka u Splitu i &#352;ibeniku, Pap je oti&#353;ao na podru&#269;je Zatona i Vodica, gdje je bilo izvjesnih kolebanja me&#273;u nekim starijim komunistima. Lome&#263;i njihov otpor Pap je, poslije formiranja odreda, oti&#353;ao u Bukovicu, da tamo pripremi i osigura prihvat boraca iz Zatona i Vodica. Na put je krenuo 14. augusta uve&#269;er. Me&#273;utim, tokom no&#263;i je sa svojim vodi&#269;em zalutao, pa je, u zoru 15. augusta, na prepad uhva&#263;en kad se umivao na vrelu kod sela Va&#269;ana. Talijani su zarobljenike sproveli u Skradin, gdje su ih poslije ispitivanja i mu&#269;enja, istog dana strijeljali, mada nisu znali da su strijeljali Pavla Papa, jer su kod njega na&#353;li isprave na ime Vjekoslava Magdalini&#263;a, a on im ni&#353;ta nije priznao, pa &#269;ak ni svoje ime.</p><p>Pred samo strijeljanje, Pavle Pap je, stisnute pesnice, rekao: "Idite svome Musoliniju, i recite mu kak umiru komunisti. &#381;ivela sloboda!" Fa&#353;isti&#269;ki plotun ugasio je mladi &#382;ivot i prekinuo veoma bogat i plodan revolucionarni rad.</p><p>Na V kongresu KPJ, jula 1948. godine, generalni sekretar Josip Broz Tito rekao je o Pavlu Papu: "... neumorni organizator partizanskih odreda, poginuo je u Dalmaciji herojskom smr&#263;u, u vrijeme kada je poveo u borbu partizanske odrede".</p><p>Narodnim herojem progla&#353;en je 5. jula 1945. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
