<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Vajner Du&#353;ana Slavi&#353;a &#268;i&#269;a</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Vajner Du&#353;ana Slavi&#353;a &#268;i&#269;a</b></CENTER>

<p>Ro&#273;en 27. juna 1903. godine u Novom Vinodolu, Hrvatska. Potje&#269;e iz siroma&#353;ne &#269;inovni&#269;ke porodice. Kao slu&#382;benik, otac mu je vi&#353;e puta premje&#353;tan, pa je i Slavi&#353;a djetinjstvo i mladost proveo u raznim krajevima zemlje— od Like i Hrvatskog primorja do Srijema i Slavonije. U vi&#353;im razredima gimnazije, kad je pod utjecajem Oktobarske revolucije po&#269;elo revolucionarno previranje i u redovima omladine, Slavi&#353;a je jedan od osniva&#269;a &#273;a&#269;kih vije&#263;a u bjelovarskoj gimnaziji. U sukobu dviju struja u tada&#353;njem pokretu srednjo&#353;kolaca — revolucionarne i gra&#273;ansko-liberalne — on se priklonio prvoj. U borbi protiv klerikalnih elemenata, koji su taj pokret srednjo&#353;kolaca u Hrvatskoj nastojali staviti pod svoju kontrolu, Slavi&#353;a je do&#353;ao u sukob i sa &#353;kolskim vlastima, pa je isklju&#269;en iz bjelovarske gimnazije. Prisiljen da potra&#382;i drugu &#353;kolu, izabrao je Koprivnicu; tamo je maturirao.</p><p>Dolaskom na Zagreba&#269;ko sveu&#269;ili&#353;te, Slavi&#353;a se kao student tehnike ponovno anga&#382;ira u antire&#382;imskim politi&#269;kim akcijama. Kao dobar student i omiljen drug, izabran je za predsjednika stru&#269;nog Kluba slu&#353;a&#269;a tehnike, jedinog stru&#269;nog udru&#382;enja studenata koje je ve&#263; u to vrijeme vodilo politi&#269;ku kampanju protiv primanja stranih i zapostavljanja doma&#263;ih stru&#269;njaka u jugoslavenskoj privredi. Ta akcija Slavi&#353;inog Kluba nai&#353;la je na odjek u jugoslavenskoj, pa i stranoj &#353;tampi.</p><p>Dobiv&#353;i diplomu in&#382;enjera, Slavi&#353;a je nekoliko godina radio u Zagrebu, a 1930. oti&#353;ao je u Banja Luku, gdje je u vrijeme diktature razvio antire&#382;imsku politi&#269;ku djelatnost. Povezao se s revolucionarnim studentima koji su tada djelovali u pokrajini, i posebnu pa&#382;nju posvetio poznatom Klubu akademi&#269;ara Banja Luke (KAS). Kao kroz svojevrsnu &#353;kolu marksizma, kroz KAB je pro&#353;lo nekoliko stotina studenata, od kojih su neki kasnije postali istaknuti partijski i dr&#382;avni rukovodioci, Kao komunist, iako jo&#353; formalno to nije bio, Vajner je 1936. premje&#353;ten u Sarajevo. No, Slavi&#353;i, dinami&#269;nom &#269;ovjeku, premje&#353;taj u glavni grad Bosne i Hercegovine daje samo ve&#263;e mogu&#263;nosti za revolucionarnu djelatnost. Dru&#382;eljubiv temeljite naobrazbe, ubrzo stje&#269;e &#353;irok krug prijatelja i post o val a &#269;a koji su ga cijenili i kao karakternog &#269;ovjeka i kao stru&#269;njaka. Udru&#382;enje in&#382;enjera bira ga za svog sekretara, &#353;to za sarajevsku partijsku organizaciju, u vrijeme kada komunisti razvijaju intenzivnu politi&#269;ku aktivnost, zna&#269;i novo pouzdano upori&#353;te i me&#273;u tehni&#269;kom inteligencijom. Godine 1940, i formalno je primljen u Komunisti&#269;ku partiju Jugoslavije.</p><p>Poslije fa&#353;isti&#269;ke okupacije zemlje, Vajner neumorno radi na pripremama za ustanak, sve svoje znanje i dvadesetogodi&#353;nje revolucionarno iskustvo stavlja na raspolaganje Partiji. Kad je Centralni komitet KPJ, 4. jula 1941, narodima Jugoslavije uputio poziv na oru&#382;anu borbu, Vajner odlazi na Romaniju, gdje organizira prvu oru&#382;anu grupu za borbu protiv okupatora. Komandir prve partizanske &#269;ete je &#268;i&#269;a, komandant prvog partizanskog Romanijskog odreda je opet &#268;i&#269;a. On je ve&#263; 1941, kao neustra&#353;iv borac koji je prvi juri&#353;ao na &#381;ljebove, na Mokro, Kram, Sokolac, Rogaticu, &#382;iv pretvoren u legendu. U narodu je bio oli&#269;enje hrabrosti i pravde. Bio je komandant-drug koji i posljednju cigaretu dijeli s borcima, ali i komandant-starje&#353;ina koji ka&#382;njava svaku neposlu&#353;nost. Kao iskusan politi&#269;ki radnik i zapa&#382;en vojni strateg, bio je &#269;lan Glavnog &#353;taba Bosne i Hercegovine. U tom je svojstvu, zajedno s Rodoljubom </p><p>&#268;olakovi&#263;em i Svetozarom Vukmanovi&#263;em, prisustvovao sastanku s Titom i &#269;lanovima Vrhovnog &#353;taba, 25. decembra 1941, u Rogatici. Na tom je sastanku Tito rezimirao dotada&#353;nja iskustva borbe i dao smjernice za razvoj ustanka.</p><p>Posebnu ulogu &#268;i&#269;a je imao u raskrinkavanju &#269;etni&#269;ke izdaje potkraj 1941. Portretiraju&#263;i Vajnera u knjizi "Susreti i sje&#263;anja", Rodoljub &#268;olakovi&#263;, jedan od bliskih &#268;i&#269;inih prijatelja i suboraca, ka&#382;e da, u vrijeme kratke borbene suradnje &#269;etnika i partizana 1941, obi&#269;ni &#269;etnici nisu skrivali divljenje prema &#268;i&#269;i. On je i za njih bio "legendarni junak s Romanije" s kojim "nema &#353;ale". Uz ve&#263; poznatu &#269;etni&#269;ku averziju prema komunistima, koja je bila su&#353;tina Dra&#382;ine "nacionalne politike", bio je to razlog vi&#353;e zbog kojeg su &#269;etni&#269;ki glavari, &#269;im su prekinuli suradnju s partizanima, poku&#353;ali ubijediti svoje ljudstvo i narod da je potrebno ubiti &#268;i&#269;u. No, na njihovo zaprepa&#353;tenje, &#268;i&#269;a bi se iznenada pojavljivao na njihovim zborovima, i stoje&#263;i u sedlu na konju, odr&#382;ao narodu i postrojenim &#269;etnicima govor o ciljevima narodnooslobodila&#269;ke borbe i &#269;etni&#269;koj izdaji, a zatim bih se uz op&#263;e odobravanje prisutnih, udaljio sa svojim pratiocima, a da se ni jedan &#269;etnik ne bi usudio da puca za njim.</p><p>U vrijeme druge neprijateljske ofanzive, &#268;i&#269;a se sa &#352;umadijskim bataljonom Prve proleterske brigade nalazio u Han-Pijesku, gdje je tada bio smje&#353;ten i Glavni &#353;tab Bosne i Hercegovine i Pokrajinski komitet Partije. Prisiljen na povla&#269;enje pod desetostruko nadmo&#263;nijim neprijateljem poslije &#382;estoke borbe, &#268;i&#269;a je proletere, me&#273;u kojima se nalazila i grupa boraca Bir&#269;anskog odreda, doveo u Pjenovac. Tu su, na &#382;eljezni&#269;koj stanici, preno&#263;ili, da sutradan krenu u pravcu Olova. No, kad je ve&#263; dio Bir&#269;anskog odreda oti&#353;ao, i kad se kolona proletera formirala za pokret, &#269;etnici su doveli njema&#269;ko skija&#353;ko odjeljenje na brdo iznad &#382;eljezni&#269;ke stanice, dok je &#382;eljezni&#269;kom prugom od Berkovine pristiglo njema&#269;ko konji&#269;ko odjeljenje. Oba su odjeljenja otvorila vatru iz automatskog oru&#382;ja, i prosto pokosila iznena&#273;ene borce. U tjesnacu u kojem se nalazila &#382;eljezni&#269;ka stanica, 21. januara 1942. je poginulo 59 boraca Prve proleterske, me&#273;u njima i njihov komandant Milan Ili&#263; i komesar Dragan&#269;e Pavlovi&#263;, dok je Ci&#269;a, te&#353;ko ranjen, da ne bi &#382;iv pao neprijatelju u ruke, izvr&#353;io samoubojstvo. Njegovo tijelo Nijemci su odvezli najprije u Vlasenicu da ga poka&#382;u narodu, a odatle u nepoznatom pravcu, prema Srbiji. Za njegov grob nikad se nije saznalo. Umjesto njegova groba, ostale su brojne pjesme i neuni&#353;tiva legenda o &#268;i&#269;i Romanijskom.</p><p>Narodnim herojem progla&#353;en je 25. septembra 1944. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
