<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - &#352;egrt Obrena Vlado</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>&#352;egrt Obrena Vlado</b></CENTER>

<p>Ro&#273;en je 18. decembra 1907. u selu Aran&#273;elovu, Lastva, Trebinje, Bosna i Hercegovina.</p><p>Osnovnu &#353;kolu zavr&#353;io je u Lastvi, i do 1941. bavio se zemljoradnjom, a &#269;esto je radio i kao sezonski radnik i dru&#382;io se s naprednim radnicima, koji su ga i uveli u revolucionarni radni&#269;ki pokret. &#268;lan SKOJ-a postao je 1928, a KPJ 1931. U Partiju ga je primio Sava Kova&#269;evi&#263;, koji je na njega vr&#353;io sna&#382;an utjecaj. Do formiranja partijske organizacije u Lastvi, Vlado je bio &#269;lan partijskog rukovodstva u Grahovu. Ve&#263; iskusan politi&#269;ki radnik, od 1936. Vlado je &#269;lan MK KPJ za Trebinje, a od 1939. i &#269;lan Sreskog komiteta KPJ za Trebinje.</p><p>izbjegao je zarobljavanje i d U toku aprilskog rata nalazio se na polo&#382;ajima u Boki, nio oru&#382;je ku&#263;i. Odmah posle kapitulacije Kraljevine Jugoslavije, stupio je u vezu sa Savom Kova&#269;evi&#263;em i drugim komunistima u trebinjskom srezu. Radio je na organiziranju oru&#382;ane borbe i davanju otpora usta&#353;kim zlo&#269;incima. U svom selu je formirao &#269;etu, bio je njen komesar u prvim uspje&#353;nim oru&#382;anim akcijama protiv neprijatelja. Od septembra 1941. ova partizanska &#269;eta, &#263;e, pod njegovim rukovodstvom, odnijeti nekoliko zna&#269;ajnih pobjeda nad talijanskim i usta&#353;ko-domobranskim snagama. To je uticalo na stanovni&#353;tvo da se br&#382;e opredjeljuje za NOP. Vlado &#352;egrt se isticao kao dobar organizator i vrlo hrabar borac. Li&#269;nim primjerom poticao je ostale borce, i ubrzo postao popularan u svom kraju. Zajedno sa Savom Kova&#269;evi&#263;em i drugim borcima, skakao je i na talijanske tenkove, uni&#353;tavao ili zarobljavao njihovu posadu. U jednoj od tih akcija, u novembru 1941, zaplijenjena su 3 tenka, 8 kamiona i dosta oru&#382;ja i municije. Kod Klenka, nedaleko od Moska, izme&#273;u Bile&#263;e i Trebinja, razbio je, sa svojim borcima, 6. januara 1942, talijansku kolonu i dobio veliki plijen u oru&#382;ju, municiji i drugoj ratnoj opremi. Posebno je bio odlu&#269;an u borbama s &#269;etnicima. U napadu na Bora&#269;, sredinom aprila 1942, komandirao je ju&#382;nim sektorom fronta, posebno se istakav&#353;i u napadu na utvr&#273;ene usta&#353;ke polo&#382;aje na Mjedeniku.</p><p>U toku rata bio je na raznim vojnim i politi&#269;kim du&#382;nostima: politi&#269;ki komesar partizanske &#269;ete u Lastvi; zatim komandant Bataljona "Luka Vukalovi&#263;"; komandant 1. hercegova&#269;ko-crnogorskog udarnog partizanskog bataljona od 28. januara 1942; komandant Sjeverno-hercegova&#269;kog NOP odreda od aprila 1942; komandant Hercegova&#269;kog NOP odreda od sredine juna 1942; komandant 10. hercegova&#269;ke brigade od 10. augusta 1942; zamjenik komandanta 3. udarne divizije NOV i komandant 29. hercegova&#269;ke udarne divizije, od njenog osnivanja, sredinom novembra 1943, do kraja rata.</p><p>U borbama s neprijateljskim snagama u zapadnoj i centralnoj Bosni, na Kupresu, oko Imotskog i Posu&#353;ja, oko Mrkonji&#263;-Grada, Glamo&#269;a, Jajca, Busova&#269;e, Turbeta, &#381;ep&#269;a, Prozora i Rame, borci njegove brigade izvojevali su niz sjajnih pobjeda. U borbama za Prozor, Ramu i na Neretvi, u borbama za oslobo&#273;enje Nevesinja i Gacka, sa svojim borcima napravio je nekoliko podviga, razbijaju&#263;i i uni&#353;tavaju&#263;i, marta—aprila 1943, brojne talijanske, &#269;etni&#269;ke i usta&#353;ko-domobranske snage. </p><p>U borbama na Sutjesci, 10. hercegova&#269;ka brigada pod komandom Vlada &#352;egrta vodila je krvave borbe s njema&#269;kim snagama na M rat i-nju, Pivskom Javorku, Volujaku i Magli&#263;u, u dolini Sutjeske.</p><p>Kao komandant 29. hercegova&#269;ke divizije, vodio je mnoge i poznate borbe i odnio mnoge pobjede u Hercegovini, kod Dubrovnika i Herceg-Novog, Mostara, Sarajeva, Trsta i Ljubljane. Iz rata je izi&#353;ao u &#269;inu general-majora JNA. O njemu i njegovim borcima narod je u toku rata ispjevao mnoge pjesme. Bio je vije&#263;nik i &#269;lan ZAVNOBiH-a i AVNOJ-a, a od septembra 1944. &#269;lan je Oblasne narodnooslobodila&#269;ke skup&#353;tine i &#269;lan Oblasnog odbora NOF-a za Hercegovinu.</p><p>Posle oslobo&#273;enja, obavljao je niz odgovornih politi&#269;kih i dr&#382;avnih funkcija: ministar poljoprivrede u prvoj vladi BiH (1945—1948), predsjednik Prezidijuma Narodne skup&#353;tine BiH (1948-1953), &#269;lan Izvr&#353;nog ve&#263;a BiH (od 1953) i potpredsjednik Narodne skup&#353;tine BiH (od 1953). Biran je za poslanika Savezne i Republi&#269;ke skup&#353;tine BiH neprekidno posle rata do 1967. godine.</p><p>Vlado &#352;egrt je bio &#269;lan CK KPJ (SKJ) i &#269;lan Politbiroa, odnosno IK CK SK BiH, do 1965. Bio je predsjednik Kontrolne komisije CK SK BiH do 1964. i &#269;lan CK SKJ. Pored toga, Vlado je bio i &#269;lan Glavnog odbora SSRN BiH i &#269;lan Saveznog odbora SSRNJ do 1963, &#269;lan Glavnog odbora SUBNOR BiH i Saveznog odbora SUBNOR i &#269;lan Glavnog odbora Udru&#382;enja rezervnih oficira. Bio je &#269;lan Savjeta Federacije.</p><p>Narodnim herojem progla&#353;en je 20. decembra 1951. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
