<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - &#352;upica Rade</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>&#352;upica Rade</b></CENTER>

<p>Rodio se u selu Vojnovcu, 14. velja&#269;e 1902, op&#263;ina Ogulin, Hrvatska. U potrazi za poslom dolazi u Su&#353;ak (danas isto&#269;ni dio Rijeke) i zapo&#353;ljava se kao lu&#269;ki radnik. U Su&#353;aku je tada djelovala &#269;vrsta organizacija KPJ.</p><p>Mladi Rade dolazi u dodir s komunistima koji rade u su&#353;a&#269;koj luci. Postaje simpatizer, a 1934. i &#269;lan, KP. Iste godine je bio uhap&#353;en i su&#273;en u Ogulinu, s velikom grupom komunista iz Hrvatskog primorja. Nepodno&#353;ljivi &#382;ivotni uvjeti i fizi&#269;ko mu&#269;enje u policijskom zatvoru nisu ga slomili. Rade je postao beskompromisan borac za prava radni&#269;ke klase, hrabar i odan &#269;lan KPJ. Poslije izlaska iz zatvora, nastavlja da radi u Partiji i klasnim radni&#269;kim sindikatima. Kad je, u kolovozu 1935, osnovan Savez lu&#269;kih i oblasnih radnika na Su&#353;aku, postaje &#269;lan Odbora Saveza. Policija ga opet hapsi, i 1936. predaje Sudu, koji ga, zbog nedostatka dokaza, osloba&#273;a optu&#382;be. U policijskom zatvoru se na&#353;ao ponovo 1940. godine. Ni tada policija nije mogla iznuditi od Rada nikakvo priznanje, pa ga je morala pustiti. Iste godine, u prisustvu Rada Kon&#269;ara, izabran je za sekretara OK KPH za Hrvatsko primorje.</p><p>Poslije kapitulacije Jugoslavije, u travnju 1941, i aneksije dijela Hrvatskog primorja od strane fa&#353;isti&#269;ke Italije, Rade intenzivno radi na pripremama za oru&#382;anu borbu. Napad Hitlerove Njema&#269;ke na SSSR zatekao ga je u su&#353;a&#269;koj bolnici, gdje ga je ilegalno lije&#269;io dr. Ku&#269;i&#263;, iako bolestan, Rade odlazi u Zagreb, gdje od CK KPH dobiva direktivu da digne oru&#382;ani ustanak. U Su&#353;aku svim silama radi na dosljednom provo&#273;enju partijske direktive. Upravo zahvaljuju&#263;i njegovom upornom radu i nastojanju, odlazi prva grupa su&#353;a&#269;kih skojevaca u partizanski borbeni logor na brdu Tuhobi&#263;, iznad Hreljina. Njima se pridru&#382;uju borci iz Grovni&#353;tine i Hreljina, a kasnije i Kastav&#353;tine. U rujnu 1941. Rade vodi partizane s Turiobi&#263;a u logor bribirskih partizana na planini Vi&#353;evici. Tamo su zajedni&#269;ki polo&#382;ili partizansku zakletvu.</p><p>Polovinom rujna 1941. formiran je novi OK KPH za Hrvatsko primorje. Rade je &#269;lan novog OK, a istovremeno vr&#353;i du&#382;nost sekretara KK KPH za Su&#353;ak. Su&#353;ak je tada prepun okupatorske vojske i policije. Vi&#353;e li&#269;i na vojni logor nego na grad. Rad komunista je veoma te&#382;ak i opasan, ali Rade ostaje i djeluje u Su&#353;aku. &#381;ivi te&#353;kim &#382;ivotom ilegalca. Rijetko dva puta no&#263;i u istom stanu. Po gradu se kre&#263;e naoru&#382;an. neumorno radi, jer KK KPH za Su&#353;ak ima zadatak da djeluje na cijelom anektiranom podru&#269;ju Hrvatskog primorja. Neprekidno odr&#382;ava vezu s OK. Tako je, u velja&#269;i 1942, do&#353;ao na vezu u Crikvenicu. &#268;ekao je prema dogovoru, u gostionici simpatizera NOP-a. Postao je sumnjiv nekom agentu, koji je doveo karabinjere. Rade nije imao isprava, i karabinjeri su ga htjeli povesti u policiju. Na izlazu iz gostione hitro je izvukao pi&#353;tolj, ispalio nekoliko metaka na karabinjere i nestao. Iznena&#273;eni karabinjeri kasno su po&#269;eli pucati za bijeg u ne&#269;em. Okupatorske vojnike, koji su bili na ulici, iznenadna pucnjava je upla&#353;ila. Bje&#382;ali su, sklanjali se i sami bezrazlo&#382;no pucali. Ubrzo im se pridru&#382;io cijeli okupatorski garnizon u Crikvenici. Pucnjevi su odjekivali do kasno u no&#263;. Organizirana je potjera, ali je Rade umakao.</p><p>U travnju 1942, na ulici u Su&#353;aku, uhapsila ga je i talijanska policija. Dao je otpor, ali su ga karabinjeri uspjeli savladati. Gotovo puna tri mjeseca je bio u zatvoru. Fa&#353;isti su ga strahovito mu&#269;ili, tra&#382;e&#263;i da oda suradnike NOP-a. Izdr&#382;ao je mu&#269;enje i nikog nije odao, Nitko nije bio </p><p>provaljen, a Radu su, kao sekretaru, bili poznati svi &#269;lanovi komiteta, mnogi &#269;lanovi KP i suradnici NOP-a. Kona&#269;no je izveden pred Specijalni sud, koji ga je osudio na smrt. Izmrcvaren i prekriven ranama, strijeljan je na Orahovici, kraj Rijeke, 21. srpnja 1942. godine.</p><p>Narodnim herojem progla&#353;en je 24. srpnja 1953. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
