<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Stojanovi&#263; Ilije Branko Krvavi</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Stojanovi&#263; Ilije Branko Krvavi</b></CENTER>

<p>Ro&#273;en je 11. oktobra 1923. godine u selu Mirosavci kod Lopara, Bosna i Hercegovina, u zemljoradni&#269;koj porodici.</p><p>Branko Stojanovi&#263; stupio je novembra 1941. godine u Majevi&#269;ki partizanski odred. U Odredu je bio me&#273;u najhrabrijim borcima. Poslije borbi na Teo&#269;aku, u Gornjoj &#268;a&#273;avici i Krbetima, naro&#269;ito se istakao u borbi s &#269;etnicima kod Vukosavaca. U trenutku &#269;etni&#269;kog juri&#353;a, Branko je prvi po&#353;ao u protujuri&#353;, povukav&#353;i za sobom i ostale borce. Tako je slomljen &#269;etni&#269;ki juri&#353; i postignuta pobjeda.</p><p>Od kraja marta 1942. godine, Branko je u 2. isto&#269;nobosanskom udarnom bataljonu, a zatim je u 6, isto&#269;nobosanskoj proleterskoj brigadi. Istakao se u borbama u okolini Srednjeg i &#268;evljanovi&#263;a kod Sarajeva, kod Okruglice i na Stanorinama, gdje je bio ugro&#382;en glavni &#353;tab Bosne i Hercegovine, i u borbama kod Vlasenice, juna 1942. godine. Tada je primljen u KPJ.</p><p>Kada su se, po&#269;etkom novembra 1942. godine, 6. isto&#269;nobosanska brigada i Sremski NOP odred prebacili iz Srema na Majevicu, &#269;etnici su po&#269;eli da se pripremaju da uni&#353;te partizanske snage do&#353;lo je u Male&#353;evcima. Nekoliko sati juri&#353;ale su jedinice 6. brigade. Nalaze&#263;i se u prvom strelja&#269;kom stroju, na du&#382;nost vodnika, Branko je iz neposredne blizine tukao pu&#353;komitraljezom. Kada je do&#353;ao vrhunac bitke, kada su partizanski redovi bili sasvim blizu &#269;etni&#269;kih rovova, Branko je uletio u neprijateljski rov. Sko&#269;ili su za njim i borci njegovog voda. Pridru&#382;ili su mu se i partizani iz ostalih jedinica. Nastala je &#382;estoka borba, u kojoj su zbunjeni i obeshrabreni &#269;etnici bili potpuno slomljeni: na boji&#353;tu je ostalo 150 mrtvih, a zarobljeno je oko 500 &#269;etnika. Branko je te&#353;ko ranjen u ovoj borbi. On je, sav u krvi (zbog toga je i dobio nadimak Krvavi), nastavio da ga&#273;a neprijatelja jednom rukom. Uni&#353;tenje &#269;etni&#269;ke udarne snage na Majevici bilo je od velikog politi&#269;kog i vojnog zna&#269;aja.</p><p>Poslije lije&#269;enja u selu Trnovi, Branko je postao komandir &#269;ete pri Komandi podru&#269;ja, a krajem 1943. godine postavljen je za komandanta bataljona u novoformiranom Majevi&#269;kom odredu. Kao komandant bataljona istakao se u mnogim borbama (u selu Pirkovci, Vukosavci, Jablanica ispod Me&#273;ednika). U ovom odredu ostao je do kraja 1944. godine. Izvjesno vrijeme boravio je u Sremu, u&#269;estvuju&#263;i u borbama na pruzi izme&#273;u Br&#269;kog i Vinkovaca, u Slavonskom Samcu, u Semberiji, u selu Balatunu i Velinu Selu.</p><p>Poslije povratka na Majevicu, oktobra 1944. godine, bio je u OZN-i u Tuzli, a po&#269;etkom 1945. postavljen je za komandanta bataljona 2. brigade KNOJ-a i ostao na Majevici da &#269;isti teren od zaostalih &#269;etni&#269;kih bandi. Naro&#269;itu upornost pokazao je u ubojstvu najve&#263;eg &#269;etni&#269;kog zlo&#269;inca na Majevici, Radivoja Kerovi&#263;a. Po najve&#263;em snijegu, on je 30. kilometara tr&#269;ao za Kerovi&#263;em koji je bje&#382;ao, stigao ga i ubio.</p><p>Poslije rata ostao je u aktivnoj slu&#382;bi u JA, s &#269;inom potpukovnika. Zavr&#353;io je Pje&#353;adijsku oficirsku &#353;kolu JNA. Umro u Beogradu 10. augusta 1981. godine. Nosilac je Partizanske spomenice 1941. i vi&#353;e drugih odlikovanja.</p><p>Narodnim herojem progla&#353;en je 24. jula 1953. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
