<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Bubanj Franje Viktor</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Bubanj Franje Viktor</b></CENTER>

<p>Ro&#273;en je u selu Fu&#382;ine kod Rijeke, Hrvatska, decembra 1918. godine. Gra&#273;ansku &#353;kolu zavr&#353;io je u Delnicama, a Gra&#273;evinski odsjek Srednje tehni&#269;ke &#353;kole u Zagrebu 1937. godine. Kao gra&#273;evinski tehni&#269;ar radio je na izgradnji putova i hidroelektrane Vinodol, a kako je jo&#353; 1936. godine postao &#269;lan SKOJ-a povezao se s naprednim radnicima, pa je 1939. godine postao i &#269;lan KPJ. Krajem 1940. godine zavr&#353;io je &#353;kolu rezervnih oficira-pilota u Pan&#269;evu, i u sastavu izvi&#273;a&#269;ke eskadrile u&#269;estvovao je u aprilskom ratu 1941. godine. Na partijskom sastanku u Crikvenici, augusta 1941. godine, izabran je za sekretara partijske &#263;elije, a sredinom septembra za filana Okru&#382;nog komiteta KPH za Hrvatsko primorje. Dobio je vrlo odgovornu du&#382;nost da, u uslovima ilegalnog rada, rukovodi tehnikom OK za Hrvatsko primorje, &#353;to je Bubanj s uspjehom obavljao &#353;alju&#263;i preko partijskih kanala biltene i ostali materijal partijskim organizacijama, organizuju&#263;i ilegalna boravi&#353;ta i prebacivanje drugova. Ilegalni rad prekinut je 7. novembra 1941. godine, kada su zbog provale u Kraljevici Talijani saznali da se tehnika OK nalazi u Crikvenici i da njome rukovodi Viktor Bubanj. Tehnika je na vrijeme sklonjena u Novi Vinodol, a Viktor je pre&#353;ao u partizane, u Li&#269;ku &#269;etu.</p><p>Kao vo&#273;a diverzantske grupe, Viktor je sa svojim drugovima uspeo da, krajem 1941. i po&#269;etkom 1942. godine, o&#353;teti tri talijanske kompozicije, pri &#269;emu se istakao kao vrlo hrabar, snala&#382;ljiv i odlu&#269;an borac. Postao je ubrzo komandir voda, pa &#269;ete, a u maju 1942. godine postavljen je za komandanta Prvog primorsko-goranskog partizanskog odreda. U zasjedi koju je s odredom postavio kod Brinja uspeo je da uni&#353;ti jaku talijansku motoriziranu kolonu a zatim je, posle dvodnevnih borbi, s odredom zauzeo i usta&#353;ko upori&#353;te Modru&#353;. Po nare&#273;enju Glavnog &#353;taba Hrvatske, Bubanj je s 1. i 2. udarnim bataljonom, zajedno s korduna&#353;kim partizanima, u&#269;estvovao u &#269;i&#353;&#263;enju usta&#353;kih garnizona u Kordunu. Njegovi bataljoni su napali zloglasno upori&#353;te Blagaj kod Veljuna i uni&#353;tili neprijatelja, a zatim, pri povratku u Gorski Kotar, usred dana iznenada su napali Talijane kod Tisovca, &#353;to je onemogu&#263;ilo dalje paljenje Jasenka i Dre&#382;nice. U toj borbi likvidirano je oko 300 i talijanskih vojnika, a oko 40 je zarobljeno.</p><p>Kada je, 12. oktobra 1942. godine, formirana u Dre&#382;nici 6. udarna primorsko-goranska brigada, za njenog komandanta postavljen je Viktor Bubanj. Na toj du&#382;nosti ostao je do kraja 1942. godine, kada je odre&#273;en za zamjenika komandanta Pete operativne zone Hrvatske, a 17. marta 1943. godine postavljen je za komandanta &#268;etrnaeste primorsko-goranske brigade, ba&#353; u jeku nove ofanzive Talijana na Dre&#382;nicu. S ovom brigadom vodio je uporne borbe s talijanskom divizijom "Mur&#273;e", s usta&#353;kim i &#269;etni&#269;kim jedinicama, kod &#381;ute Lokve, a zatim se, kao vest i samostalan komandant, isti&#269;e u bici za Senj, septembra 1943. godine, kada je potisnuo diviziju "Mur&#273;e" i oslobodio Senj.</p><p>U toku VI ofanzive uspeo je s brigadom da se izvu&#269;e iz neprijateljskog okru&#382;enja u pravcu Gorskog Kotora, a u toku zime 1943—1944. vodio je uporne borbe s neprijateljem u Lici i ugro&#382;avao usta&#353;ko upori&#353;te u Gospi&#263;u, spre&#269;avaju&#263;i njegovo snabdijevanje.</p><p>Aprila 1944. godine Bubanj je kao pilot, s grupom na&#353;ih mla&#273;ih pilota, upu&#263;en u SSSR na obuku, i 1. maja 1945. godine postavljen je za politi&#269;kog komesara novoformiranog 254. lova&#269;kog avio-puka, koji je septembra 1945. preletio u oslobo&#273;enu domovinu i u&#353;ao u sastav Jugoslovenskog ratnog vazduhoplovstva.</p><p>Kao pilot-lovac, Bubanj je ubrzo postavljen za komandanta avio-divizije u Zagrebu gdje je, koriste&#263;i se bogatim iskustvom NOR-a i sa &#353;kolovanja, prionuo s velikom energijom da &#353;to prije borbeno osposobi svoje mlade pukove. U jesen 1946. godine postavljen je na jo&#353; odgovorniju du&#382;nost Na&#269;elnika &#353;taba Komande JRV, a 1954. godine, po zavr&#353;enoj Vi&#353;oj vojnoj akademiji, prelazi na du&#382;nost komandanta avio-korpusa u Zagrebu, zatim prima du&#382;nost zamjenika komandanta Ratnog vazduhoplovstva i protuzra&#269;ne odbrane i pomo&#263;nika dr&#382;avnog sekretara za narodnu obranu. Paralelno s ovim odgovornim komandnim du&#382;nostima, general-pukovnik Bubanj obavljao je i mnoge partijske du&#382;nosti. Bio je &#269;lan punomo&#263;stva CK SKJ za RV i PVO i &#269;lan Konferencije SK za Jugoslovensku narodnu armiju.</p><p>Vi&#353;e od dvadeset godina Bubanj je bio aktivan pilot, lete&#263;i i na najsuvremenijim avionima, tako da je svoje komandantske du&#382;nosti obavljao vrlo stru&#269;no, unose&#263;i u posao nesumnjive li&#269;ne kvalitete, samostalnost i ma&#353;tovitost. Odr&#382;avao je vrlo bliske i drugarske veze leta&#269;kim sastavom RV uva&#382;avaju&#263;i njihove napore i tra&#382;e&#263;i da se oni cijene imaju&#263;i pri tom stalno pred o&#269;ima &#353;to ve&#263;u borbenu osposobljenost jedinica.</p><p>Za sve ovo vrijeme mnogo se bavio teorijskim radom s podru&#269;ja vojnih nauka, tako da je, pored ve&#263;eg broja tekstova, objavio i knjige "&#268;ovjek u prostoru" i "Tre&#263;a dimenzija rata", za koju je dobio nagradu dr&#382;avnog sekretara za narodnu obranu, a potom je iza&#353;la i njegova knjiga "Doktrina pobjede", u kojoj je teorijski razra&#273;ena na&#353;a doktrina op&#263;enarodne obrane. Kao istaknuti visoki vojni rukovodilac, Bubanj je, januara 1970. godine, postavljen za na&#269;elnika General&#353;taba JNA. Na toj du&#382;nosti se istakao svojim doprinosom razvoju i modernizaciji na&#353;ih oru&#382;anih snaga, a naro&#269;ito u prakti&#269;nom ostvarivanju organizacije op&#263;enarodne odbrane. Sa svojim suradnicima, Bubanj je bio glavni planer i rukovodilac velikog manevra "Sloboda — 71". Bio je i &#269;lan Savjeta narodne obrane, Predsjedni&#353;tva SFRJ.</p><p>Napre&#382;u&#263;i do krajnosti sve svoje fizi&#269;ke i psihi&#269;ke sposobnosti, Viktor Bubanj je do kraja nastojao da &#353;to vi&#353;e odgovori mnogobrojnim obavezama i du&#382;nostima, &#353;to je doprinijelo njegovoj preranoj smrti, 15. oktobra 1972. godine.</p><p>Narodnim herojem progla&#353;en je 27. novembra 1953. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
