<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Stefanovi&#263; Dimitrija Svetislav &#262;e&#263;a</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Stefanovi&#263; Dimitrija Svetislav &#262;e&#263;a</b></CENTER>

<p>Ro&#273;en je 8. aprila 1910. u Ku&#269;evu, Srbija. Poti&#269;e iz siroma&#353;ne porodice. Poslije zavr&#353;ene osnovne &#353;kole i dva razreda gimnazije, zbog slabih materijalnih mogu&#263;nosti, prekida &#353;kolovanje i odlazi u Beograd, na zanat. U dodir s radni&#269;kim pokretom dolazi prvi put 1925, preko Saveza radni&#269;ke omladine. &#268;lan je Nezavisnih sindikata od 1926, kada je posebno aktivan u sportskom dru&#353;tvu "Radni&#269;ki" i kulturno-umjetni&#269;kom dru&#353;tvu "Abra&#353;evi&#263;", radni&#269;kim dru&#353;tvima u kojima su se tada odgajali mladi revolucionari.</p><p>&#268;lan SKOJ-a postao je 1927; te godine u&#269;estvuje u mnogim akcijama beogradskog radni&#353;tva, od rasturanja letaka do organiziranja radni&#269;kih zborova, &#353;trajkova i demonstracija. Ubrzo poslije prijema u SKOJ, izabran je za sekretara &#263;elije, a potom i sekretara Rejonskog komiteta SKOJ-a "Dunav". Njegova aktivnost nije ostala nezapa&#382;ena policiji. Krajem 1927. uhap&#353;en je s grupom skojevaca, i februara 1928. osu&#273;en na 6 mjeseci robije, koju je izdr&#382;ao u Po&#382;arevcu.</p><p>Poslije izdr&#382;ane kazne, u jesen 1928. vra&#263;a se u Beograd, gdje se odmah uklju&#269;uje u rad, i u septembru postaje sekretar MK SKOJ-a za Beograd. Te godine primljen je i u KPJ. Pored rada s radni&#269;kom omladinom u sindikatima i u radni&#269;kim sportskim organizacijama, u&#269;estvovao je u borbi antifrakcijskog jezgra u KPJ i SKOJ-u u Beogradu protiv lijeve i desne frakcije u KPJ.</p><p>Prilikom rasturanja letaka PK KPJ i PK SKOJ-a za Srbiju protiv diktature, uhap&#353;en je 12. januara 1929, i mu&#269;en u Glavnja&#269;i, a 25. maja, ,,u nedostatku dokaza", oslobo&#273;en optu&#382;be od Suda za za&#353;titu dr&#382;ave. U Beogradu je nastavio partijski rad sve do odlaska na &#353;kolovanje u SSSR, 1930. godine. U Moskvi je zavr&#353;io Komunisti&#269;ki univerzitet nacionalnih manjina Zapada, 1933. godine.</p><p>U zemlju se vra&#263;a 1934, na partijski rad u Zagreb, kao instruktor CK KPJ. Ubrzo je uhap&#353;en i osu&#273;en na 4 godine robije, koju je izdr&#382;ao u Sremskoj Mitrovici.</p><p>Poslije izlaska iz zatvora, nastavlja partijski rad u Beogradu; 1940. izabran je za sekretara Pokrajinskog odbora narodne pomo&#263;i za Srbiju, postigav&#353;i zapa&#382;ene rezultate na tom zadatku.</p><p>Poslije kapitulacije Kraljevine Jugoslavije, aprila 1941, po nalogu PK KPJ za Srbiju, radio je kao instruktor PK na organiziranju oru&#382;ane borbe i partizanskih odreda u &#352;umadiji. Radio je najprije u kragujeva&#269;kom okrugu na formiranju Kragujeva&#269;kog partizanskog odreda, a zatim je, u jesen 1941, preba&#269;en na partijski rad u OK KPJ za &#268;a&#269;ak. Do povla&#269;enja partizanskih snaga s teritorije ovog okruga, davao je pomo&#263; partijskom rukovodstvu i partizanskim jedinicama.</p><p>Poslije povla&#269;enja partizanskih snaga iz Srbije u Sand&#382;ak, u&#269;estvovao je u nizu borbi i okr&#353;aja, istakav&#353;i se posebno u napadu na Sjenicu. </p><p>Marta 1942. CK KPJ i V&#352; uputili su ga u Crnu Goru, kao delegata V&#352;, da radi na organiziranju i ja&#269;anju partizanskih bataljona i odreda. Bio je i zamjenik politi&#269;kog komesara Durmitorskog odreda, a krajem juna 1942. i politi&#269;ki komesar Hercegova&#269;kog odreda.</p><p>Prilikom povla&#269;enja partizanskih snaga iz Crne Gore i Hercegovine u zapadnu Bosnu, vodio je brigu oko za&#353;tite Centralne bolnice i pozadine jedinica koje su prve nastupale u pravcu zapadne Bosne.</p><p>Septembra 1942. upu&#263;en je za instruktora CK u Pokrajinski komitet KPJ za Dalmaciju. U Dalmaciji se nalazio sve do maja 1944. godine, obavljaju&#263;i niz odgovornih du&#382;nosti.</p><p>Kada je formirano Odjeljenje za za&#353;titu naroda (OZN-a), postavljen je za zamjenika na&#269;elnika OZN-e pri Povjereni&#353;tvu, a kasnije Ministarstvu narodne obrane, i proizveden u &#269;in pukovnika NOVJ. Rezervni je generalpotpukovnik.</p><p>Poslije zavr&#353;etka rata, bio je pomo&#263;nik ministra unutra&#353;njih poslova FNRJ (1946— 1953), a zatim Savezni dr&#382;avni sekretar za unutra&#353;nje poslove (1953—1963) i &#269;lan Saveznog izvr&#353;nog ve&#263;a do 1966. Za saveznog i republi&#269;kog poslanika biran je na svim izborima od 1945—1963. godine.</p><p>Bio je &#269;lan CK SKS i CK SKJ (do 1966). Zbog zloupotrebe polo&#382;aja u Slu&#382;bi dr&#382;avne sigurnosti, na IV plenumu CK SKJ (jula 1966.), razrije&#353;en svih politi&#269;kih funkcija, isklju&#269;en iz CK SKJ i penzioniran. Umro je u Beogradu, 9. januara 1980. godine.</p><p>Nosilac je Partizanske spomenice 1941. i vi&#353;e jugoslovenskih i stranih odlikovanja.</p><p>Narodnim herojem progla&#353;en je 27. novembra 1953. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
