<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Vukmirovi&#263; Nikole Boro Crni</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Vukmirovi&#263; Nikole Boro Crni</b></CENTER>

<p>Pripada redu najistaknutijih boraca radni&#269;kog pokreta, KPJ i NOB na Kosovu.</p><p>Ro&#273;en je 1. augusta 1912. u Bercigovu, Bugarska. Osnovnu &#353;kolu i 6 razreda gimnazije je zavr&#353;io je u Pe&#263;i. Rano je ostao bez oca, pa je ubrzo sav teret oko izdr&#382;avanja porodice pao na njega. Zbog toga je prekinuo &#353;kolovanje, i zaposlio se kao radnik. Radio je u Pe&#263;i i drugim mjestima Kosova i Metohije, aktivno u&#269;estvuju&#263;i u organiziranju i vo&#273;enju radni&#269;ke borbe.</p><p>&#268;lan SKOJ-a postao je 1932, a &#269;lan KPJ 1933. godine. Ve&#263; krajem 1934. je sekretar MK KPJ za Pe&#263;.</p><p>Zbog revolucionarne djelatnosti, vi&#353;e puta je zatvaran, a 1935. je mu&#269;en u policijskom zatvoru u Pe&#263;i i izveden na sud, ali je oslobo&#273;en optu&#382;be u nedostatku dokaza. Bio je dosljedan, nepokolebljiv i uporan, pa je ubrzo postao jedan od istaknutih organizatora i rukovodilaca KPJ na Kosovu i Metohiji.</p><p>Na I oblasnoj konferenciji KPJ za Kosovo i Metohiju, po&#269;etkom jula 1937, izabran je za organizacionog sekretara Oblasnog komiteta, a po&#269;etkom augusta 1940. i za &#269;lana PK KPJ za Crnu Goru, Boku, Sand&#382;ak i Kosovo i Metohiju. Tada je prihva&#263;en njegov prijedlog da se Oblasni komitet KPJ za Kosovo i Metohiju direktno ve&#382;e sa CK KPJ, &#353;to je potvr&#273;eno na V zemaljskoj konferenciji KPJ, oktobra 1940. Vukmirovi&#263; je bio nepokolebljiv borac protiv frakciona&#353;tva u partijskim organizacijama na Kosovu i Metohiji 1938/1939, zala&#382;u&#263;i se za politi&#269;ko jedinstvo KPJ.</p><p>Organizator je &#353;trajkova, demonstracija i drugih akcija radni&#269;ke klase u Pe&#263;i i drugim mjestima na Kosovu i Metohiji, posebno velikih antifa&#353;isti&#269;kih demonstracija od 11. maja 1940. i martovskih demonstracija 1941. u Pe&#263;i.</p><p>Na V zemaljskoj konferenciji KPJ, oktobra 1940, na prijedlog Josipa Broza Tita, izabran je za kandidata za &#269;lana CK KPJ. Kratko vrijeme krajem 1940. i po&#269;etkom 1941. poha&#273;ao je u Zagrebu partijski kurs za rukovode&#263;e kadrove KPJ. Neposredno pred rat, radio je na formiranju partijskih organizacija u vojnim jedinicama na teritoriji Kosova i Metohije.</p><p>Poslije aprilskog rata, radio je na sre&#273;ivanju partijskih organizacija na Kosovu i, kao &#269;lan Vojnog komiteta, na organiziranju oru&#382;ane borbe. Posle hap&#353;enja Miladina Popovi&#263;a, preuzeo je funkciju sekretara Oblasnog komiteta KPJ. Po direktivi CK KPJ, uspostavio je veze s albanskim komunistima, pomagao im u radu i organiziranju KP Albanije. Za njegovo ime i rad vezani su mnogi uspjesi NOP na Kosovu i Metohiji u prvim godinama oslobodila&#269;kog rata. Od oktobra 1941. komesar je Metohijskog odreda, a od oktobra 1942. &#269;lan je privremenog Glavnog &#353;taba partizanskih odreda za Kosovo i Metohiju. Tada je pokrenuo, i do smrti ure&#273;ivao, list "Glas naroda", organ OK KPJ i NOP za Kosovo i Metohiju. Bio je neumoran i u stalnom pokretu. Obilazio je partijske organizacije, dr&#382;ao savjetovanja, radio na &#353;irenju bratstva i jedinstva, formiranju partizanskih odreda na Kosovu.</p><p>Odlaze&#263;i iz &#272;akovice, s Ramizom Sadikom, po partijskom zadatku u Prizren, na sastanak sa Svetozarom Vukmanovi&#263;em, delegatom CK KPJ i Vrhovnog &#353;taba NOV i POJ, upao je, 7. aprila 1943, u zasjedu, i u borbi s talijanskim fa&#353;istima i balistima ranjen i uhva&#263;en. Znaju&#263;i koga ima u rukama, neprijatelj je nastojao da mu&#269;enjima iznudi priznanje, Ni u najstra&#353;nijim mukama Boro Vukmirovi&#263; nije kazao ni rije&#269;i, &#269;ak ni svoje ime.</p><p>Strijeljan je 10. aprila 1943. godine u selu Landovici, kod Prizrena, zajedno s Ramizom Sadikom. Zagrljeni, oti&#353;li su u smrt, kli&#269;u&#263;i Partiji i narodnooslobodila&#269;koj borbi.</p><p>Narodi Kosova izgubili su velikog borca za radni&#269;ka prava i bratstvo i jedinstvo, istaknutog rukovodioca Partije i oslobodila&#269;ke borbe.</p><p>Narodnim herojem progla&#353;en je 6. marta 1945. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
