<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - &#352;tajnberger Mavra Drago Adolf</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>&#352;tajnberger Mavra Drago Adolf</b></CENTER>

<p>Ro&#273;en je 15. februara 1916. godine u Zagrebu, Hrvatska.</p><p>Put Draga Adolfa &#352;tajnbergera je put radni&#269;kog revolucionara, koji je cijeli &#382;ivot posvetio radni&#269;koj klasi i Komunisti&#269;koj partiji. Rano je pri&#353;ao revolucionarnom omladinskom pokretu, i u njemu se izgra&#273;ivao u marksisti&#269;kog revolucionara, da bi ubrzo postao i &#269;lan SKOJ-a, Kao skojevac, neumorno vodi svoje drugove u &#353;trajkove, demonstracije i druge akcije protiv bespravlja i eksploatacije. Svojim radom isticao se u mnogim akcijama zagreba&#269;ke radni&#269;ke klase protiv re&#382;ima.</p><p>&#352;tajnberger pripada redu istaknutih jugoslovenskih boraca, koji su prenosili slavu i juna&#353;tvo po boji&#353;tima &#352;panjolske, poma&#382;u&#263;i &#353;panjolskom narodu u borbi za slobodu. U &#352;panjolsku odlazi kao dobrovoljac za vrijeme gra&#273;anskog rata, i uklju&#269;uje se u redove internacionalnih brigada. Isticao se kao veoma hrabar i snala&#382;ljiv borac. Kao dokaz njegove hrabrosti i odanosti idejama koje su ga dovele do &#353;panjolskog boji&#353;ta, mo&#382;e poslu&#382;iti &#269;injenica da je &#352;tajnberger, 1938. godine u &#352;panjolskoj, postao &#269;lan KP. Posle zavr&#353;etka rata u &#352;panjolskoj, s nizom drugih jugoslovenskih boraca nalazio se u koncentracionom logoru u Francuskoj. Ne&#353;to kasnije, nalazio se na prisilnom radu u Njema&#269;koj, odakle se, sredinom srpnja 1941. godine, preko ve&#263; uspostavljenog kanala za povratak &#353;panjolskih dobrovoljaca, s prvom grupom "&#352;panjolaca" vra&#263;a u zemlju.</p><p>Poslije dolaska u Jugoslaviju, vrlo kratko je boravio u Zagrebu, odakle se prebacuje na oslobo&#273;eni teritorij na Kordun. Iskusni revolucionar &#352;tajnberger se isti&#269;e u organiziranju prvih partizanskih jedinica u Perjasici, Kestenjcu, Veljunu, Kloko&#263;u i Kladu&#353;i. Najvi&#353;e se zadr&#382;ao u odredu u &#352;ljivnjaku. Od prvog dana, &#352;tajnberger se isticao u borbama, i svojim juna&#353;tvom slu&#382;io kao primjer kako se komunist bori za slobodu domovine. U&#269;estvovao je u mnogim akcijama i uni&#353;tavao neprijatelja. Onemogu&#263;avao je neprijatelju plja&#269;ku i paljenje siroma&#353;nih domova, ubijao izdajice i druge suradnike neprijatelja. Hrabar ratnik, ubrzo je postao rukovodilac svojim drugovima. Me&#273;u partizanima i narodom Korduna bio je poznat pod imenom Adolf.</p><p>Kada su Talijani, po&#269;etkom 1942. godine, poku&#353;ali da pomo&#263;u &#268;etni&#269;ke izdaje razbiju jedinstvo partizanskih jedinica na podru&#269;ju Korduna, Drago neumorno radi na raskrinkavanju &#269;etnika, zala&#382;u&#263;i se za jedinstvo partizanskih redova, za bratstvo i jedinstvo jugoslovenskih naroda.</p><p>Izvrstan vojni i politi&#269;ki rukovodilac, hrabar borac, Drago je bio pohvaljen od &#352;taba odreda i &#352;taba grupe odreda na Kordunu. Njegova politi&#269;ka i vojna aktivnost nije dugo trajala. Travnja 1942. godine, Drago Adolf pao je kao &#382;rtva izdaje. Jedan vod 3. &#269;ete 3. bataljona. 2. odreda pri&#353;ao je &#269;etnicima, pa su 3. travnja 1942. iznenadili 3. &#269;etu i razoru&#382;ali je. S 3. &#269;etom se nalazio i komandant odreda Robert Domany, komesar 3. bataljona Branko Latas, komandir 3. &#269;ete Stevo &#268;uturilo i politi&#269;ki komesar 3. &#269;ete Drago Adolf &#352;tajnberger. Sve su ih &#269;etnici iste no&#263;i (3. travnja 1942. godine) ubili, kod Balinka Pe&#263;i, u Lici. Da se ne bi prona&#353;la njihova tijela, bacili su ih u jamu Balinka, duboku oko 380 metara, u Li&#269;koj Jesenici. Godine 1966. jedna engleska speleolo&#353;ka ekipa prona&#353;la je njihova tijela, pa su sahranjeni u zajedni&#269;ku </p><p>grobnicu u Pla&#353;kom.</p><p>Kad je ubijen, Drago &#352;tajnberger je bio politi&#269;ki komesar 3. &#269;ete 3. bataljona. 2. korduna&#353;kog NOP odreda.</p><p>Narodnim herojem progla&#353;en je 27. srpnja 1943. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
