<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - &#352;ercer Ivana Ljubomir Ljubo</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>&#352;ercer Ivana Ljubomir Ljubo</b></CENTER>

<p>Ro&#273;en je 1. augusta 1915. u Braniku (ranije Rihemberk) Slovenija. Ubrzo posle zavr&#353;etka prvog svjetskog rata, &#263;ela &#352;ercerova porodica pobjegla je u Ljubljanu. Tu je Ljubo zavr&#353;io ni&#382;u gimnaziju, a zatim postao pitomac Vojne akademije. Neposredno pred rat, bio je poru&#269;nik u Kninu. Bio je poznat kao napredan, po&#353;ten oficir. Prilikom kapitulacije jugoslovenske vojske, Ljubo se sa svojom &#269;etom nije predao, ve&#263; se s njome probijao prema Srbiji, u nadi da &#263;e tamo postojati bolji uslovi za obranu otad&#382;bine. Svoju mitraljesku &#269;etu je raspustio tek onda kad se s njom, posle kratke i o&#353;tre borbe, probio iz njema&#269;kog obru&#269;a. Razo&#269;aran, vratio se u Ljubljanu.</p><p>U Ljubljani je odmah dobio vezu s Osvobodilnom frontom — &#352;ercer je jedan od prvih jugoslovenskih oficira koji se uklju&#269;io u OF. Bio je vojni inspektor omladinskih borbenih grupa. &#352;ercer tada jo&#353; nije bio politi&#269;ki opredijeljen. 24. jula 1941. oti&#353;ao je u partizane, u Molni&#269;ku &#269;etu &#269;iji je komandir postao. Kao borac izuzetnih vojni&#269;kih sposobnosti, neograni&#269;ene predanosti i velikih ljudskih vrlina, ubrzo je postao komandir Mokre&#353;ke &#269;ete. S njom je, 30. augusta, napao karabinjersku stanicu na Turjaku. U tom napadu, i u nizu drugih, Ljubo je neustra&#353;ivo juri&#353;ao na &#269;elu svoje &#269;ete. U talijanskoj ofanzivi na Mokrec, od 14. do 16. septembra 1941. jo&#353; jednom je pokazao velike vojni&#269;ke sposobnosti. Svoje borce je podijelio u male grupe, i njima tako spretno manevrirao da su dvije talijanske kolone, od kojih je svaka imala oko stotinu ljudi, nekoliko minuta zasipale vatrom jedna drugu! Najve&#263;a i najzna&#269;ajnija akcija Ljube &#352;ercera i njegovih boraca bio je napad na Lo&#382;, 19. oktobra 1941. Dva dana prije napada, Ljubo je u civilnom odjelu oti&#353;ao u Lo&#382; i tamo, kroz prozor gostionice, detaljno razgledao polo&#382;aj i snagu talijanske jedinice. Borovni&#269;ka &#269;eta je napala Bezuljak, &#352;ercerova jedinica je napala Lo&#382;. Napad na Lo&#382; je bio vrlo te&#382;ak. Sa 47 boraca, &#352;ercer je morao napasti nekoliko zgrada u kojima je bilo oko 80 talijanskih vojnika. &#352;ercer je uspje&#353;no izvr&#353;io napad. Zaplijenjeno je 7 pu&#353;aka i dosta municije, ubijeno i ranjeno nekoliko desetina talijanskih vojnika, zarobljeno 7 vojnika i komandant mjesta u Lo&#382;u. Partizani su imali 3 poginula borca. Mada su Talijani poslali pomo&#263; iz Starog Trga, &#352;ercer je svoju jedinicu sigurno izvukao iz Lo&#382;a. Me&#273;utim, dalje povla&#269;enje je bilo te&#382;e nego sam napad. Talijani su upravo tada po&#269;eli sna&#382;nu ofanzivu protiv partizana na Krimu i Mokrecu i borci su se povla&#269;ili pod neprestanom borbom. Lju&#263;i neprijatelj od talijanske ofanzive iznenada je postala rana i o&#353;tra zima. Palo je oko metar snijega, pritisnuli mraz i glad, borce su iscrpljivali umor i bolesti. Najte&#382;e borbe s neprijateljem su bile 26. i 27. oktobra kad je neprijatelj, u selu Belim Vodama, napao partizansko upori&#353;te u nekim skrivenim barakama. Zbog izdajstva je neprijatelju uspelo da zarobi nekoliko boraca i da presje&#269;e put patroli koja je borcima donosila hranu. Posle nad&#269;ovje&#269;nih napora, &#352;erceru je uspelo da borce izvu&#269;e iz opasnog obru&#269;a.</p><p>Posle zavr&#353;ene ofanzive povukli su u Ljubljanu borce koji su bili iscrpljeni, a prije svih ostalih one koji su bili ranjeni ili bolesni. Oko 30. oktobra 1941. vratio se i Ljubo &#352;ercer.</p><p>Uslijed izdaje, Ljubo je uhap&#353;en 13. novembra.</p><p>U zatvoru su tada bili i borci koje su Talijani zarobili u toku i posle povla&#269;enja iz Lo&#382;a. Zatvorene borce su teretili u Lo&#382;u zarobljeni talijanski vojnici, koje su borci u te&#353;kim </p><p>uslovima povla&#269;enja pustili, a jo&#353; vi&#353;e su ih teretila &#269;etiri partizanska dezertera. Najte&#382;e su teretili &#352;ercera kao komandanta i vo&#273;u svih akcija.</p><p>U zatvoru, u kasarni i kasnije na Sudu, Ljubo je bio u samici. Na saslu&#353;anju, mu&#269;en, uop&#263;e nije odgovarao. Njegov suborac, Stane Semi&#269; Daki, zapisao je: "Nimalo se nismo bojali da &#263;e &#352;ercer na mu&#269;enju bilo &#353;to re&#263;i. Znali smo da je partizan svim svojim bi&#263;em i da &#263;e radije po&#263;i u smrt nego teretiti svoje drugove..."</p><p>Petnaestog decembra je po&#269;elo su&#273;enje Ljubi &#352;erceru i &#353;esnaestorici njegovih suboraca. Prva to&#269;ka optu&#382;nice ih je teretila da su "na teritoriji Lo&#382;a i na drugim mjestima bili u naoru&#382;anoj gomili da bi vr&#353;ili zlo&#269;ine protiv sigurnosti i opstanka dr&#382;ave, s ote&#382;avaju&#263;om okolno&#353;&#263;u za &#352;ercera da je bio inicijator, organizator i vo&#273;..."</p><p>Kad je optu&#382;nica pro&#269;itana, javio se Ljubo &#352;ercer:</p><p>"Sudite mi, ali ne kao zlo&#269;incu, ve&#263; kao oficiru koji je ostao veran zakletvi koju je dao svom narodu i svojoj domovini!"</p><p>Presuda je izre&#269;ena 16. decembra 1941. Ljubo &#352;ercer i pet njegovih drugova osu&#273;eni su na smrt.</p><p>Dvadeset drugog decembra &#352;ercer, Kogoj, Kari&#382;, Kranjc, Verbi&#269; i &#381;agar stajali su na streli&#353;tu u Strahomeru, kod Tomi&#353;lja, pred pu&#353;kama. Prije nego &#353;to su odjeknule salve, oni su kliknuli: "Smrt fa&#353;izmu! &#381;ivjela sloboda! &#381;ivjeli slovena&#269;ki drugovi!" Tako iz vijest avaj u talijanska dokumenta.</p><p>Fa&#353;isti se nisu usudili da mrtve junake pokopaju u Ljubljani. Odnijeli su ih u Tr&#382;i&#269;, blizu Trsta, i pokopali ih na tamo&#353;njem groblju.</p><p>Ljubo &#352;ercer je bio me&#273;u prvim Slovencima koji su za svoj doprinos borbi za slobodu jo&#353; u toku rata odlikovani Ordenom narodnog heroja — 25. oktobra 1943. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
