<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Semi&#269; Jo&#382;eta Stane Daki</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Semi&#269; Jo&#382;eta Stane Daki</b></CENTER>

<p>Ro&#273;en je 13. novembra 1915. u Ljubljani, Slovenija, u mnogo&#269;lanoj porodici. Otac mu je po zanimanju bio kova&#269;. Stane je u&#269;io pekarski zanat.</p><p>Godine 1936. oti&#353;ao je na odslu&#382;enje vojnog roka u Kraljevicu, kod Su&#353;aka, ali se s prvog odsustva vi&#353;e nije vratio, ve&#263; je, 4. novembra 1936, pobjegao u &#352;paniju, kamo je, zbog mnogih te&#353;ko&#263;a na putu, stigao tek sredinom maja 1937. godine, Borio se u internacionalnim brigadama, bio je na toledskom frontu i u&#269;estvovao u borbama za Estramanduru. Tamo je dobio ime Daki.</p><p>Poslije pada &#353;panske republike, povukao se u Francusku, gdje je bio interniran u koncentracioni logor Girs. U septembru 1940. uspelo mu je da pobjegne, pa je preko Njema&#269;ke, Salcburga i Maribora stigao u Stenjevec, kraj Zagreba. Maja 1941. vratio se u Ljubljanu. Ve&#263; 26. jula 1941. oti&#353;ao je u partizane, na Mokrec kod Ljubljane, gdje je primljen u KP.</p><p>Kao mitraljezac Lo&#353;ke &#269;ete, Krimskog partizanskog bataljona, izvanredno se istakao u borbi za Lo&#382;, u oktobru 1941. Kad je razbijen Krimski bataljon on se, zajedno s Ljubom &#352;ercerom, vratio u Ljubljanu, gdje su ga Talijani, novembra 1941, uhapsili. Kad je pu&#353;ten iz zatvora, oti&#353;ao je partizanima na Ko&#382;ljek, kod Borovnice; tamo je postavljen za komandira partizanskog logora.</p><p>Prvog i drugog februara je, s 3. partizanskim (ili "&#352;ercerovim bataljonom"), u&#269;estvovao u napadu na &#382;eljezni&#269;ku stanicu Verd. Krajem marta 1942. formirao je Lete&#263;u (ili Proletersku patrolu), koja je bila u sastavu "&#352;ercerovog bataljona", i bio njen komandir. S njom je u&#269;estvovao u borbama za oslobo&#273;enu teritoriju na Igu i obli&#382;njim selima. Aprila 1942. je formiran Peti bataljon Notranjskog odreda, i Daki je postao njegov komandant.</p><p>&#352;esnaestog jula 1942. imenovan je za zamjenika komandanta 1. slovenske udarne brigade "Tone Tom&#353;i&#269;". U talijanskoj ofanzivi na Rogu, te&#353;ko je ranjen u Rate&#382;u, 10. kolovoza 1942, i prevezen u bolnicu u Novom Selu, Hrvatska.</p><p>Poslije povratka iz bolnice, preuzeo je, 25. oktobra 1942, funkciju zamjenika komandanta Slovena&#269;ke udarne brigade "Ivan Cankar". Dvadeset &#353;estog decembra je, kao zamjenik komandanta, ponovo vra&#263;en u brigadu "Tone Tom&#353;i&#269;", s kojom je u&#269;estvovao u uni&#353;tavanju mnogih belogardisti&#269;kih upori&#353;ta u Dolenjskoj. U martu 1943, brigada je u&#269;estvovala u ofanzivi prve &#269;etiri slovena&#269;ke brigade na Suhu Krajinu i na &#381;u&#382;emberk. Jula 1943, Daki je postao komandant te brigade.</p><p>Poslije kapitulacije Italije, Dakijeva brigada je uni&#353;tavala okupatorsko-belogardisti&#269;ka upori&#353;ta u Velikim La&#353;&#269;ama, Ribnici i na gradu Turjak. Krajem godine je vodio borbe na Ma&#353;unu, za upori&#353;ta Grahovo, Velike Laste i Ko&#269;evje, U blizini Dolenje Vasi je ponovo ranjen i poslat na lije&#269;enje. </p><p>Dva mjeseca je bio u partijskoj &#353;koli na Rogu, a 3. aprila 1944. je poslat u oficirsku &#353;kolu u Metliku. Dvadeset &#269;etvrtog maja se vratio i postao zamjenik komandanta 15. divizije, s kojom je uspje&#353;no vodio borbe za Novo Mesto i &#381;u&#382;emberk.</p><p>Poslije uni&#353;tenja upori&#353;ta u &#381;u&#382;emberk u. imenovan je, u junu 1944, za komandanta 18. divizije, s kojom je u&#269;estvovao u uni&#353;tenju &#352;tampetovog mosta.</p><p>Oktobra 1944, poslat je u Glavni &#353;tab NOV i POS, i imenovan za operativnog oficira. Novembra iste godine, poslat je na &#353;kolovanje u SSSR, gdje je zavr&#353;io Vojnu akademiju "Voro&#353;ilov" u Moskvi. U zemlju se vratio tek poslije oslobo&#273;enja u novembru 1945, i tada je imenovan za komandanta 43. i 2. divizije KNOJ-a.</p><p>Petnaestog kolovoza 1946. preveden je u rezervu, s &#269;inom pukovnika, poslije &#269;ega je bio slu&#382;benik Kontrolne komisije Slovenije, zatim Ministarstva poljoprivrede, funkcioner u Glavnom odboru Saveza boraca NOR Slovenije i Muzeja narodnog oslobo&#273;enja u Ljubljani.</p><p>Odlikovan je ordenom narodnog heroja, kao prvi &#382;ivi Slovenac.</p><p>Narodnim herojem progla&#353;en je 20. oktobra 1944. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
