<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Budak Karla Divko</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Budak Karla Divko</b></CENTER>

<p>Ro&#273;en je 24. februara 1897. u Karlobagu, Hrvatska. Poslije zavr&#353;ene osnovne &#352;kole u rodnom mjestu, gimnaziju je u&#269;io u Su&#353;aku, a Trgova&#269;ku &#353;kolu u Ljubljani. Prvi svjetski rat, sna&#382;an odjek i utjecaj ideja velike Oktobarske socijalisti&#269;ke revolucije, napredna literatura, politi&#269;ko bespravlje, eksploatacija radni&#269;ke klase i revolucionarno vrenje odmah poslije rata — uticali su da je Divko 1919. odlu&#269;no pristupio revolucionarnom radni&#269;kom pokretu. Po prirodi veoma energi&#269;an, dobar propagandist, s neuni&#353;tivim optimizmom i smislom za sva politi&#269;ka i dru&#353;tvena pitanja, istakao se politi&#269;kom aktivno&#353;&#263;u pred prve parlamentarne izbore 1920. za Ustavotvornu skup&#353;tinu. 1921. godine postao je &#269;lan KPJ, i od tada posvetio joj je cjelio svoj &#382;ivot.</p><p>Od 1927. do 1932. &#382;ivio je u Peru&#353;i&#263;u, gdje je otvorio malu trgova&#269;ku radnju koju su nazvali "partijski du&#263;an". U to vrijeme rukovodio je ilegalnim partijskim radom u tom mjestu, i uticao na stvaranje i rad partijskih organizacija u cijeloj Lici, a naro&#269;ito u Gospi&#263;u i u Hrvatskom primorju. Dobro je poznavao li&#269;ke prilike. Po&#353;to se kompromitirao kod policije, prelazi u Zagreb, gdje nastavlja revolucionarni rad, naro&#269;ito u sindikalnom pokretu: Savezu privatnih namje&#353;tenika i u Savezu bankarskih &#269;inovnika. Godine 1934. primljen je za &#269;lana Mjesnog komiteta KPJ u Zagrebu. Sljede&#263;e godine pre&#353;ao je u ilegalnost. Zbog mogu&#263;nosti hap&#353;enja, 1936. odlazi, po zadatku Partije, u inostranstvo. Zadr&#382;ao se u Pragu i Parizu, gdje je radio na organiziranju pomo&#263;i borbi &#353;panskog naroda protiv fa&#353;izma.</p><p>Odmah poslije povratka u zemlju, 1939, Divko je uhap&#353;en, i Poslije tri mjeseca mu&#269;enja pu&#353;ten iz istra&#382;nog zatvora. Poslije toga, i pored opasnosti da ponovo bude uhap&#353;en, nastavio je jo&#353; upornije da partijski djeluje u Zagrebu. 31. marta 1941, zajedno s velikom grupom komunista i revolucionara, uhapsila ga je Ma&#269;ekova i &#352;uba&#353;i&#263;eva policija, i zatvorila u logor u Kerestincu. Ne mire&#263;i se sa sudbinom, bio je jedan od organizatora bijega iz logora. U uni&#353;tenju i razoru&#382;anju stra&#382;ara ispoljio je veliku hrabrost i snala&#382;ljivost. No, usta&#353;e su ga brzo uhvatile i strijeljale 14. jula 1941, u Kerestincu, u vrijeme kada je tek trebalo da po&#269;ne prava borba, za koju je dugo pripremao partijske organizacije i njihove kadrove.</p><p>U znak priznanja za njegov revolucionarni rad u radni&#269;kom pokretu i Partiji, progla&#353;en je, 24. jula 1953, narodnim herojem. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
