<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Zrili&#263; Vlade &#272;ura&#273;</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Zrili&#263; Vlade &#272;ura&#273;</b></CENTER>

<p>Ro&#273;en je 1917. godine u selu Plamenica, Klju&#269;, Bosna i Hercegovina.</p><p>Poti&#269;e iz siroma&#353;ne selja&#269;ke porodice. Do stupanja u partizane bavio se zemljoradnjom, ali &#269;esto i kao sezonski radnik, rade&#263;i za "&#352;ipad" u slavonskim &#353;umama, zara&#273;ivao je sebi i porodici za kruh. Vojsku je slu&#382;io u artiljeriji, i Poslije odslu&#382;enja roka unapre&#273;en je u &#269;in podnarednika.</p><p>Kada je, jula 1941. godine, u Bosanskoj krajini po&#269;eo ustanak protiv okupatora, kvislinga i kolaboracionista, &#272;ura&#273; je stupio u partizane. Od tada, do formiranja 7. kraji&#353;ke brigade, borio se u zapadnoj Bosni. Isticao se u brojnim akcijama i poduhvatima. Od formiranja 7. kraji&#353;ke brigade, 27. decembra 1942. godine, do kraja juna 1943. godine, borio se u ovoj jedinici. U&#269;estvovao je u njenim borbama na terenu Manja&#269;e i oko Jajca. U IV neprijateljskoj ofanzivi, brigada u&#269;estvuje u obrambenim borbama 5. divizije na pravcu Sanski Most — Bosanski Petrovac. Te borbe su imale veoma veliki zna&#269;aj za onemogu&#263;avanje brzog prodora neprijatelja prema jednom od najzna&#269;ajnijih centara slobodne teritorije. U fazi pomeranja Glavne operativne grupe i Centralne bolnice V&#352; prema Neretvi, brigada je vodila uspje&#353;nu manevarsku obranu za pravcima koji do Banja Luke i Jajca vode ka Prozoru i Rami. U zavr&#353;noj fazi bitke na Neretvi zatvarala je pravac Prozor—Neretva. U vrijeme ofanzive proleterskih brigada s Neretve na istok, brigada je bila za&#353;titnica snaga koje su nastupale pravcem Glavati&#269;evo — Kalinovik — Drina, a pritom u&#269;estvuje u razbijanju jakih &#269;etni&#269;kih i (talijanskih snaga na sektoru &#268;elebi&#263;a, i &#269;etnika na Sinjajevini.</p><p>U po&#269;etku V ofanzive, brigada je vodila borbe kod Kola&#353;ina, u Gornjoj Mora&#269;i, a zatim na Javorku pivskom. U periodu od 6. do 9. juna, Poslije prelaska Sutjeske, brigada u&#269;estvuje u borbama kod Ko&#353;ura i na Zelengori.</p><p>U vrijeme protuofanzive Grupe divizija u isto&#269;noj Bosni, Zrili&#263; je ranjen kod Stambol&#269;i&#263;a. Time je zavr&#353;en njegov ratni put u 7. kraji&#353;koj, i na kojem je dao doprinos i kao borac i kao komandir &#269;ete.</p><p>Kao ranjenik stupio je u 2. proletersku brigadu. U ovoj kadrovskoj jedinici po&#269;eo je kao borac. Ali, zahvaljuju&#263;i velikoj hrabrosti, iskustvu i snala&#382;ljivosti, prvih dana januara 1944. postao je komandir 3. &#269;ete 4. bataljona 2. proleterske brigade. Tih dana brigada vodi borbe na Zlatiboru, Goliji, Mu&#269;nju i oko Ivanjice. Pojava proletera u Srbiji uznemirila je Nijemce, &#269;etnike, Bugare, ljoti&#263;evce i nedi&#263;evce. Nije bilo ni jedne akcije a da u njoj nisu u&#269;estvovale dvije-tri udru&#382;ene skupine neprijateljskih snaga. U borbi na Bijelim brdima, oko komunikacije Priboj—Donje Vardi&#353;te, Zrili&#263; s desetinom cijeli sat zadr&#382;ava oko 500 neprijateljskih vojnika. Manevriraju&#263;i i izbjegavaju&#263;i opkoljavanje, sa&#269;uvao je polo&#382;aj dok nije stiglo poja&#269;anje.</p><p>Krajem februara 1944. godine, Vrhovni &#353;tab je od 2. proleterske i 5. kraji&#353;ke divizije obrazovao Udarnu grupu i naredio joj da prodre u Toplicu i Jablanicu. Krajem marta, ove jedinice su izbile na Ibar. ali nisu uspele da pre&#273;u, pa su se povukle prema Ivanjici. Nekoliko dana Poslije toga, 2. proleterska brigada upu&#263;ena je u Draga&#269;evo, da tamo, zajedno s 4. crnogorskom brigadom, razbije &#269;etnike. Tamo su bili prikupljeni &#269;etnici iz &#263;ele jugozapadne Srbije, a dijelom i iz &#352;umadije, kojima je komandirao Dra&#382;a Mihailovi&#263;, &#269;ija se Vrhovna komanda nalazila u Gu&#269;i. </p><p>Najja&#269;a borba s ovom &#269;etni&#269;kom grupacijom vo&#273;ena je kod sela Kaone, na planini Jelici. Borba je po&#269;ela 8. aprila 1944. godine ujutro, a zavr&#353;ila se kasno u no&#263;. U ovoj borbi posebno se istakla Zrilina &#269;eta, koja je u prvom napadu zauzela polo&#382;aje. Ali, neprijatelj u protunapadu vra&#263;a polo&#382;aje, i tako je u toku dana osam puta Zrile zauzimao i gubio polo&#382;aje, da bi uve&#269;er iz vijest i o &#352;tab bataljona da su &#269;etnici razbijeni i da ih &#269;eta goni prema Kaoni, i da je zarobljeno oko 20 &#269;etnika i mala koli&#269;ina municije i oru&#382;ja.</p><p>Tre&#263;eg maja, 4. bataljon 2. proleterske brigade spustio se s Goj&#269;evice ka selu Podbukovi, izbiv&#353;i na komunikaciju Kosjeri&#263; — Valjevo, zaposjednutu Nijemcima i &#269;etnicima. U podno&#382;ju bukova, kod Ilijinca-groba, Nijemci su bataljon do&#269;ekali mitraljeskom vatrom. Bataljon se na&#353;ao u te&#353;kom polo&#382;aju, jer se spustio u dolinu, pa je bilo te&#353;ko, gotovo nemogu&#263;no primiti borbu.</p><p>U kanjonu Bukova i Lastre po&#269;ela je borba. Zrile je prvi otvorio vatru i komandirao juri&#353;. Njegova &#269;eta na&#353;la se na samom polo&#382;aju Nijemaca, koji sa napadali sa svih strana. &#268;eta Zrilina bila je izlo&#382;ena vatri, pa nije mogla ni naprijed ni nazad. Krenuli su u napad i njema&#269;ki tenkovi u pratnji pje&#353;adije a s brda, od pravca Bo&#269;evca, krenuli su u napad &#269;etnici u dolinu Lastre — da pomognu Nijemcima. Odstojanje od neprijatelja se smanjuje. Tenkovi prilaze nadomak ru&#269;nih bombi. Zrile se na&#353;ao ispod mosta na Kozli&#263;i, odakle je komandirao &#268;etom. Nijemci su ga tu pogodili iz tenkovskog topa. Kad mu je pritr&#269;ao njegov komandant bataljona Bo&#382;idar &#272;or&#273;evi&#263;, zatekao je dva druga kako mu povezuju ranjene noge.</p><p>Komandant bataljona je naredio da se Zrile iznese. Iz za&#353;titnice su javili da su njema&#269;ki tenkovi pedesetak metara iza krivine, gdje je Zrile bio, sklonjen. U tom momentu s brda iznad ceste pripucali su i &#269;etnici. Zrile se podigao malo, oslanjaju&#263;i se na nosila, i po&#269;eo da komandira, ali ga je novi rafal ubio.</p><p>Tako je &#272;ura&#273; Zrili&#263;, 3. maja 1944. godine, u selu Podbukovi, na komunikaciji U&#382;ice— Valjevo, ostao na vje&#269;noj stra&#382;i, u sredi&#353;tu Srbije. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
