<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Bubi&#263; Gostimira Dragan</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Bubi&#263; Gostimira Dragan</b></CENTER>

<p>Ro&#273;en 1911. godine u Stru&#382;cu, Kutina, Hrvatska. Radnik.</p><p>Odrastao je u Maslovarima kod Kotor -Varo&#353;i, u porodici siroma&#353;nog rudara. Tu je zavr&#353;io osnovnu &#353;kolu i po&#269;eo u&#269;iti soboslikarski zanat. Zbog slabog materijalnog stanja porodice, morao je prekinuti &#353;kolovanje i zaposliti se kao radnik u elektri&#269;noj centrali rudnika Maslovare, gdje je radio do 1939. Te godine bio je optu&#382;en da skriva propagandni materijal Komunisti&#269;ke partije. Iako je tada bio samo simpatizer Partije, bio je potpuno odan pravednoj borbi radni&#269;ke klase, kojoj je i sam pripadao. Kao simpatizer KPJ, otpu&#353;ten je s posla. Zaposlio se u &#381;eljezari u Zenici; me&#273;utim, kada su stigli policijski podaci o njemu, Sresko na&#269;elstvo dalo je nalog da ga se stavi u pritvor. Poslije nekoliko dana, bio je pu&#353;ten na slobodu, ali je ponovo ostao bez posla. Novo zaposlenje je na&#353;ao kao lo&#382;a&#269; u rudniku Kopaonik, gdje je ostao do o&#382;ujka 1941. godine, kada se dobrovoljno javio u vojsku da bi sudjelovao u obrani zemlje.</p><p>Rat ga je zatekao na bugarskoj granici, u jednoj pje&#353;adijskoj jedinici. Pao je u zarobljeni&#353;tvo, ali je uspio pobje&#263;i. Nijemci su ga ponovo uhvatili u Doboju, i otpremili u zarobljeni&#269;ki logor u Teslicu, iz kojeg je poslije nekoliko dana ponovo pobjegao. Vratio se u Maslovare. Po&#353;to je bio poznat kao simpatizer Komunisti&#269;ke partije, morao se skrivati od usta&#353;a.</p><p>Poslije podizanja ustanka, oti&#353;ao je, u kolovozu 1941. godine, u partizane, gdje je s manjom grupom boraca formirao Borjansku &#268;etu, koja je za kratko vrijeme brojala oko 120 boraca. Zbog svoje aktivnosti, kao i za zasluge u prvim danima ustanka, primljen je, u kolovozu 1941. godine, za &#269;lana KPJ. Kap komandir Borjanske &#269;ete, istakao se u nizu akcija koje je ona izvela u kolovozu i po&#269;etkom rujna 1941. godine.</p><p>Poginuo je 24. rujna 1941 godine, u napadu na usta&#353;ku postaju u Maslovarima. Njegov je zadatak bio da jo&#353; s jednim drugom iznenadi usta&#353;e bombama. U tome su uspjeli, ali je njegov drug ranjen. Dok je izvla&#269;io svog druga, stiglo je poja&#269;anje, usta&#353;ama te se &#269;eta morala povu&#263;i. Dragan Bubi&#263; nije htio ostaviti ranjenog druga, pa je u poku&#353;aju da ga spase pao smrtno pogo&#273;en mitraljeskim rafalom.</p><p>Narodnim herojem progla&#353;en je 27. studenog 1953. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
