<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - &#352;uran Jo&#382;e Josip</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>&#352;uran Jo&#382;e Josip</b></CENTER>

<p>Rodio se 5. travnja 1890. u selu &#352;urani, op&#263;ina Pore&#269;, Istra, Hrvatska. Bio je zrio &#269;ovjek kada je Istru, na osnovu ugovora u Rapalu, anektirala Italija. Kao zemljoradnik, i sam je osjetio te&#382;inu &#382;ivota te&#382;aka koje su fa&#353;isti u Istri nemilosrdno osiroma&#353;ivali. Te&#353;ko se mirio s postoje&#263;im prilikama i nastojanjem Talijanskih fa&#353;ista da, ne biraju&#263;i sredstva, potalijan&#269;e hrvatsko stanovni&#353;tvo Istre. Stoga su Jo&#382;u &#352;urana, poznatog "narodnjaka", fa&#353;isti ve&#263; od 1930. godine proganjali i batinali.</p><p>Prve vijesti o narodnooslobodila&#269;koj borbi, koja se vodi protiv fa&#353;isti&#269;kih zavojeva&#269;a s onu stranu U&#269;ke, u Hrvatskom primorju i Gorskom kotaru, doprle su do Jo&#382;e sredinom 1942. godine. Kao iskreni rodoljub i poznati antifa&#353;ist, u&#382;ivao je ugled i po&#353;tovanje u cijeloj Pore&#353;tini, pa je sekretar MK KPH Rijeke Mario &#352;piler, prilikom boravka u Istri, upu&#263;en da uspostavi vezu s njim. Krajem 1942. godine, Jo&#382;e Su ran stupa u vezu s rukovodiocima NOP-a u Istri. U blizini ceste Trst — Pula, nedaleko sela Rapavela, sastaje se, 15. XII 1942, s Antom Drndi&#263;em, izra&#382;ava &#382;elju da stupi u redove KPH, i od tada sve svoje znanje i sposobnosti stavlja u slu&#382;bu NOP-a. &#352;irio je ilegalnu &#353;tampu na Pore&#353;tini, rasturao letke u Pore&#269;u, nabavljao oru&#382;je, odje&#263;u, hranu i upu&#263;ivao na dogovorene punktove. Krajem sije&#269;nja 1943.</p><p>godine, organizira sastanak istaknutih suradnika NOP-a Pore&#353;tine s Antom Drndi&#263;em, kod Rapavelske lokve. Rezultat ovog sastanka bilo je naglo &#353;irenje NOP-a na Pore&#353;tini. U NOP se tada uklju&#269;uju nove grupe aktivista, stvaraju se prve simpatizerske grupe KPH i organi narodne vlasti. Jo&#382;e &#352;uran okuplja suradnike NOP-a, i s njima izvodi niz akcija uni&#353;tavanje elektri&#269;nih vodova i ru&#353;enja telefonskih stupova. U travnju 1943. godine postaje &#269;lan simpatizerske grupe KPH, osnovane kod sela Fabci. Nepun mjesec kasnije, postaje &#269;lan KPH, zatim sekretar partijske organizacije u selu Smolnici, i predsjednik seoskog NOO-a. Uskoro je morao pre&#263;i u ilegalnost, jer su Talijanski fa&#353;isti otkrili njegovu aktivnost.</p><p>Na vijest o kapitulaciji Italije, organizira grupu ustanika, s kojom 11. IX 1943. razoru&#382;ava posadu u Vi&#353;njanu. Pridru&#382;uje se, zatim ustanicima koji kre&#263;u na Tinjan i osloba&#273;aju ga. Nije prisustvovao sastanku Okru&#382;nog NOO-a za Istru, 13. IX 1943, jer je poslije oslobo&#273;enja Pore&#269;a i sukoba s nacistima, na raskr&#353;&#263;u ceste kod Ti&#263;ana, smatrao da mora ostati uz narod Pore&#353;tine.</p><p>Poslije njema&#269;ke ofenzive na slobodni teritorij Istre, po&#269;etkom listopada 1943. godine, Jo&#382;e &#381;uran je aktivan i poznat u cijeloj Pore&#353;tini i Tinjan&#353;tini. Za njega i njegov rad znao je i okupator.</p><p>Kada je, po&#269;etkom 1944. godine, izvr&#353;ena reorganizacija Privremenog pokrajinskog NOO-a za Istru i njegovo preimenovanje u Oblasni NOO za Istru, Jo&#382;e &#352;uran je izabran za predsjednika Kotarskog NOO-a Tinjan. Kao predsjednik Kotarskog NOO-a, neumorno je obilazio Tinjan&#353;tinu i pomagao aktivistima NOP-a na terenu. Prilikom jednog takvog obilaska, pao je u ruke fa&#353;ista. Ispitivali su ga zvjerski mu&#269;ili, ali ni&#353;ta nisu saznali o bazama i suradnicima NOP-a. Palili su mu obrve i brkove, tukli ga, vodili ga vezanog konopcem oko vrata po selima Tinjan&#353;tine, da bi ga ponizili. Kona&#269;no su pripremili vje&#353;ala na jednom telefonskom stupu. Prije vje&#353;anja, upitali su ga kaje li se za u&#269;injena djela? Odgovorio im je: </p><p>,,&#381;alim &#353;to vam nisam popalio i ovaj pal". Objesili su ga kraj Vi&#353;njama, u svibnju 1944. godine.</p><p>Narodnim herojem progla&#353;en je 20. prosinca 1951. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
