<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Sadiku Ramiz Baca</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Sadiku Ramiz Baca</b></CENTER>

<p>Ro&#273;en je u Pe&#263;i 1915. godine, Kosovo. Ovdje je zavr&#353;io osnovnu &#353;kolu i nastavio srednju. Srednje i vi&#353;e obrazovanje bilo je tada isklju&#269;ivo privilegija imu&#263;nih, a Ramizov otac nije pripadao njima. Ipak, uz veliku &#382;elju i odli&#269;no u&#269;enje, Ramiz je opovrgao tu tradiciju, i zavr&#353;io gimnaziju.</p><p>Svoje mlade dane Ramiz provodi na tri fronta: u&#269;i, revolucionarno radi i poma&#382;e u poslu bole&#382;ljivom ocu.</p><p>Sve svoje slobodno vrijeme Ramiz Sadiku ispunjava &#269;itanjem nau&#269;ne, i naro&#269;ito politi&#269;ke literature. Zbog &#269;itanja ruskih pisaca, 1933. ka&#382;njen je s 10 dana zatvora.</p><p>Iste godine, veoma aktivna organizacija SKOJ-a u gradu prima ga u svoje redove. Mesni komitet ga, 1936, godine, prima u KPJ; 1937. postaje &#269;lan Biroa OK KPJ za Kosovo i Metohiju. Progoni koji su ga pratili u srednjoj &#353;koli nastavljeni su i u Beogradu, u vrijeme studiranja na Pravnom fakultetu.</p><p>Ina&#269;e, da bi joj se sin prehranio i mogao da studira, majka je prodavala stvari u ku&#263;i.</p><p>U Beogradu, Ramiz Sadiku odmah stupa u redove beogradskih skojevaca i komunista. Policija prati svaki njegov korak, Godine 1938. kosovskim studentima, skojevcima i komunistima OK KPJ je nalo&#382;io da &#353;tampaju Proglas — zahtjev za nacionalnu ravnopravnost Albanaca. U ovom Proglasu re&#382;imu bur&#382;oaske Jugoslavije upu&#263;en je o&#353;tar zahtjev da prestane s iseljavanjem Albanaca i oduzimanjem njihovog zemlji&#353;ta. Ovaj Proglas, u &#269;ijem je sastavljanju u&#269;estvovao i Ramiz, i potpisao ga s jo&#353; 68 drugova, nai&#353;ao je na veliki odjek u masama. Proglas je upu&#263;en i Dru&#353;tvu naroda u &#381;enevi.</p><p>Talijanskoj okupaciji Albanije 1939. godine &#382;estoko su se suprotstavili svi Albanci. OK KPJ organizira javne skupove na Kosovu i politi&#269;ki osvjetljava fa&#353;isti&#269;ki upad u Albaniju. Komunisti &#353;tampaju i letke namijenjene Albancima i ukazuju im na neravnopravan polo&#382;aj. Policija Pe&#263;i ima u rukama desetak ovih letaka, i organizira hap&#353;enje za hap&#353;enjem. Zatvoren je i Ramiz Sadiku. Dva mjeseca tamnovao je u Pe&#263;i, a onda ga, posle boravka u zatvoru na Adi Ciganliji, ponovo vra&#263;aju u rodni kraj, na su&#273;enje. Tu&#382;ilac je tra&#382;io smrtnu kaznu, ali nijedna krivica "izdajstva domovine" nije mogla biti dokazana, pa je oslobo&#273;en.</p><p>S tre&#263;e godine prava morao je na odslu&#382;enje vojnog roka; upu&#263;en je u 42. pje&#353;adijski puk u Bjelovaru. Ovdje je svoje revolucionarno djelovanje pro&#353;irio na brojne vojnike i napredne oficire i uspostavio vezu s partijskom organizacijom grada.</p><p>Aprila 1941. godine, zajedno s komunisti&#269;ki nastrojenim vojnicima, organizirao je &#382;estok oru&#382;ani otpor okupatoru. Zarobljen je na borbenoj liniji i sproveden u gradski logor. Me&#273;utim, bjelovarski komunisti su ga izbavili.</p><p>U rodnom kraju su ga &#269;ekali drugovi. Velikih zadataka je bilo na pretek. Narodu je valjalo obja&#353;njavati da je okupator za sve &#382;itelje Kosova okupator, bez obzira &#353;to se, nasuprot re&#382;imu stare Jugoslavije, preru&#353;io kao "oslobodilac" Kosova. Okupatorske vlasti znaju Ramizovu nepokornost i revolucionarnost, i jedva &#269;ekaju priliku da ga ubiju. Zato on &#382;ivi ilegalno, ali i </p><p>stalno je prisutan u Birou OK KPJ u po&#269;etku okupacije rukovodi OK KPJ gotovo sam, jer su mnogi rukovodioci pre&#353;li u Crnu Goru.</p><p>Jula 1942. uhva&#263;en je na partijskom zadatku u Pe&#263;i, i zatvoren u zloglasnu &#352;eremet--kulu, Okovan, ovdje je bio zato&#269;en sve do septembra, kada je preba&#269;en u zatvor u Tirani.</p><p>Partijska organizacija u ovom zatvoru organizirala je bijeg istaknutog kosovskog revolucionara. Odmah posle izlaska, zajedno s Kolj &#352;irokom, ilegalno prelazi na Kosovo. Aprila 1943. Ramiz Sadiku i Boro Vukmirovi&#263; borave u &#272;akovici. Odlu&#269;eno je da njih dvojica krenu s odredom "Emin Duraku" prema Jablanici; ali ba&#353; u to vrijeme dolazi Svetozar Vukmanovi&#263; Tempo u Prizren, i Boro i Ramiz kre&#263;u mu u susret.</p><p>Na putu ih je fa&#353;isti&#269;ka policija iznenadila, prepoznala i uhvatila. Znala je da su visoki rukovodioci NOP-a i poku&#353;ala da odmah izvu&#269;e podatke, zvjerskim mu&#269;enjem, du&#382; puta od &#272;akovice prema Prizren u. Kod sela Landovice, policija &#269;ini posljednji poku&#353;aj da ih, zagrljene, razdvoji. Na naredbu da se razdvoje, zagrlili su se jo&#353; ja&#269;e. Bratski zagrljeni, ubijeni su rafalima, i ostali simbol bratstva i jedinstva.</p><p>Narodnim herojem progla&#353;en je 6. marta 1945. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
