<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Stankovi&#263; Radoja Velizar Veca Kor&#269;agin</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Stankovi&#263; Radoja Velizar Veca Kor&#269;agin</b></CENTER>

<p>Ro&#273;en je 9. marta 1922. godine u Gotovu&#353;i kod Pljevalja, Crna Gora, gdje su mu roditelji bili na slu&#382;bi. Poti&#269;e iz slu&#382;beni&#269;ke porodice. Djetinjstvo, dje&#269;a&#353;tvo i &#353;kolske dane Velizar je proveo u mjestima slu&#382;bovanja svojih roditelja. Osnovnu &#353;kolu u&#269;io je u Vrnja&#269;koj Banji, gdje je zavr&#353;io prvi razred gimnazije. Drugi, tre&#263;i i &#269;etvrti razred u&#269;io je u Vukovaru. Ostale razrede zavr&#353;io je u Kru&#353;evcu, gdje se istakao naro&#269;ito u VII i VIII razredu, radom u literarnoj dru&#382;ini "Napredak", pa je izabran za njenog predsjednika. Bilo je to neposredno pred rat 1940. godine.</p><p>Kada je po&#269;eo fa&#353;isti&#269;ki napad na na&#353;u zemlju, bio je jo&#353; u &#273;a&#269;koj klupi. Velizar je bio inicijator i istaknuti u&#269;esnik svih prvih akcija u Kru&#353;evcu, a posebno pri spaljivanju okupatorske &#353;tampe 6. augusta 1941. godine, kada su spaljeni paketi novina "Novo vrijeme" na &#382;eljezni&#269;koj stanici u Kru&#353;evcu. Ova akcija imala je izuzetan politi&#269;ki zna&#269;aj u naprednom omladinskom pokretu Kru&#353;evca, kada je Veca, kao istaknuti omladinski tribun, primljen u SKOJ.</p><p>U Rasinski NOP odred stupio je s grupom omladinaca, u&#269;esnika ovih akcija. Poslije dolaska u Odred, Velizar se kao desetar, sa svojom desetinom posebno isticao u svim borbama Odreda. U napadu na Kru&#353;evac, septembra 1941. godine, pokazao je veliku smjelost, snala&#382;ljivost i hrabrost, prodiru&#263;i u grad. Nekoliko dana kasnije, u borbi s Nijemcima kod sela Mrzenice, Velizar se istakao u ru&#353;enju &#382;eljezni&#269;ke pruge i uni&#353;tavanju &#269;etiri &#382;eljezni&#269;ke kompozicije. Iste godine postao je &#269;lan KPJ.</p><p>Izuzetan je njegov doprinos u ru&#353;enju drumskih i &#382;eljezni&#269;kih komunikacija, mostova, propusta, telefonskih linija, gdje je pokazao izvanrednu umje&#353;nost i hrabrost. Tako je Odred uspje&#353;no uni&#353;tio &#382;eljezni&#269;ki most na pruzi i put u &#268;itluku, Ribniku, Stopanji i kod &#272;unisa, kao i niz drugih saobra&#263;ajno va&#382;nih za neprijatelja.</p><p>Velizar je bio zapa&#382;en u svakoj borbi, a posebno 4. i 5. decembra 1941. godine u oslobo&#273;enju Blaca, u borbi s Bugarima u Mikulovcu, decembra 1941, u sudaru s &#269;etnicima u Lomnici, 13. januara 1942. godine, kada je izuzetnom hrabro&#353;&#263;u uni&#353;tio &#263;elu &#269;etni&#269;ku grupu u Pretre&#353;nji i Jo&#353;anici, zarobiv&#353;i, sa svojom desetinom, &#263;elu &#269;etu &#269;etnika. Stankovi&#263; se istakao u jednodnevnoj borbi protiv neprijatelja u topli&#269;koj borbi protiv neprijatelja u topli&#269;koj Velikoj Plani, kao i u borbi kod Baj&#269;inskih koliba u Toplici.</p><p>Velizar Stankovi&#263; je bio jedna od najomiljenijih li&#269;nosti u Odredu i narodu kuda se ova jedinica kretala. Zbog primjerne hrabrosti, Stankovi&#263;u je odred dao ime legendarnog heroja Kor&#269;agina, o kome je on uvijek sa zanosom govorio i uticao na borbeni moral drugova.</p><p>Kao &#269;ovjek, Stankovi&#263; je bio vrlo plemenit, iskren i pravdoljubiv, za &#353;to je umio da se bori isto tako uporno i dosljedno kao i protiv neprijatelja, pa ga je i zbog ovih osobina veoma cijenio Odred. </p><p>Kao marksist, bio je jedan od najobrazovanijih boraca jedinice Stankovi&#263; je poginuo herojskom smr&#263;u, 13. februara 1942. godine, u borbi s nadmo&#263;nijim neprijateljem, na Samaru, kod Ribarske Banje.</p><p>Narodnim herojem progla&#353;en je 27. novembra 1953. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
