<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Vujanovi&#263; Sava &#381;u&#263;a</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Vujanovi&#263; Sava &#381;u&#263;a</b></CENTER>

<p>Ro&#273;en je 1923. godine u selu kod Prnjavora, Bosna i Hercegovina. Poslije osnovne &#353;kole, zavr&#353;io je fotografski zanat. Do&#353;ao je u Valjevo, gdje je radio kao fotografski radnik. U tom gradu pri&#353;ao je naprednom radni&#269;kom pokretu. U&#269;estvovao je u &#353;trajkovima, demonstracijama i drugim akcijama KPJ. Najvi&#353;e je radio u SKOJ-u. Poslije okupacije zemlje i po&#269;etka narodnog ustanka, Sava je izi&#353;ao iz Valjeva i, preko partijske veze, 18. jula 1941. godine, do&#353;ao s osam drugova na Ro&#382;anj, gdje je boravio dio &#269;ete s politi&#269;kim komesarom &#381;ikicom Jovanovi&#263;em &#352;pancem. Grupu je predvodio Sava. Sutradan, 19. jula 1941. godine, ispod visa Proslap, na putu Ljubovija — Pecka, odr&#382;an je sastanak &#269;lanova Partije zbog formiranja partijske organizacije. Me&#273;u &#269;lanovima ove prve partijske organizacije bio je i Sava.</p><p>Na tom prvom partijskom sastanku razmatrana je i vojna aktivnost. Odlu&#269;eno je da se napadne &#382;andarmerijska stanica u Peckoj i demolira telefonska centrala Po&#353;te. Na sastanku je odlu&#269;eno da se &#269;eta podjeli na grupe-desetine. Za rukovodioce ovih grupa bili su odre&#273;eni &#269;lanovi Partije. Napad je uspje&#353;no izveden. &#381;andari su se predali, poslije pogibije narednika. Kad je, zbog priliva novih boraca, Azbukova&#269;ko-ra&#273;evska &#269;eta narasla na 350 boraca, formiran je Ra&#273;evski partizanski bataljon Valjevskog NOP odreda. U 2. &#269;eti novoosnovanog bataljona za politi&#269;kog komesara odre&#273;en je &#381;u&#269;a, koji je bio i sekretar partijske organizacije-&#263;elije.</p><p>U po&#269;etku, partizani su sura&#273;ivali s &#269;etnicima. Kasnije su &#269;etnici raskinuli taj sporazum i po&#269;eli da napadaju partizane. Kad su &#269;etnici, pod komandom Jove Vasi&#263;a, sudije iz Ljubovije, iznenada napali i razoru&#382;ali 6. ra&#273;evsku &#269;etu u Ljuboviji, &#352;tab Valjevskog odreda poslao je 1. i 2. ra&#273;evsku &#269;etu da napadnu &#269;etnike u Ljuboviji i oslobode zarobljene partizane, me&#273;u kojima je bio i komandir &#269;ete Petar Vragoli&#263;. &#268;etnici su se nadali napadu partizana, pa su spremno do&#269;ekali obje ra&#273;evske &#269;ete. Partizani su morali da se povuku. U toj borbi zarobljen je &#381;u&#269;a i jo&#353; nekoliko partizana.</p><p>Zarobljene partizane &#269;etnici su odveli u Ljuboviju i tamo ih osudili nasmrt. Poslije toga, poveli su ih na Drinu, da ih tamo strijeljaju. &#381;u&#263;a je, vezanih ruku, sko&#269;io u Drinu. Kad je ve&#263; bio blizu druge obale, &#269;etnici su ga smrtno pogodili.</p><p>Narodnim herojem progla&#353;en je 27. novembra 1953. godine.</p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
