<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - &#352;tekovi&#263; Pere Lazo</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>&#352;tekovi&#263; Pere Lazo</b></CENTER>

<p>Ro&#273;en je 10. novembra 1924. u setu Petrinji kod Bosanske Kostajnice, Bosna i Hercegovina, kao tre&#263;e dijete Pere i Mileve &#352;tekovi&#263;. Na vrlo siroma&#353;nom posjedu podigli su desetoro djece, ali nisu bili u stanju da ih &#353;koluju. Lazo je bio prinu&#273;en da i sam prekine &#353;kolovanje, i pridru&#382;i se roditeljima u te&#382;a&#269;kim poslovima.</p><p>A onda se, nekako odjednom, sve pokrenulo pod Kozarom. U napadu na Bosansku Kostajnicu, 31. jula 1941. godine, hiljadu ustanika, samo sa sedam pu&#353;aka, rastjeralo je posadu od 80 usta&#353;a i 10 oru&#382;nika, i zaplijenilo ne&#353;to oru&#382;ja. Me&#273;u onima koji su prvi upali u varo&#353;icu nalazili su se i 17 godi&#353;nji brat Milo&#353; i otac Pero. Jednim skokom na oru&#382;nika, Lazo je me&#273;u prvima do&#353;ao do pu&#353;ke, ali je morao da je preda iskusnijem drugu. Jo&#353; jednu tugu do&#382;ivio je u prvom ustani&#269;kom danu: poginuo je otac Pero, kraj mosta na Uni.</p><p>Poslije formiranja partizanskih &#269;eta i izvo&#273;enja krupnijih akcija, organizirani su, gotovo u svakoj &#269;eti, omladinski vojnopoliti&#269;ki kursovi. jedan od njih, u sastavu 1. bataljona, poha&#273;ao je i Lazo &#352;tekovi&#263;.</p><p>U vrijeme neprijateljske ofanzive na Kozaru, u ljeto 1942. godine, Lazo je, ve&#263; kao iskusan borac, u&#353;ao u bitku u kojoj su bataljoni, 1. i Udarni, 4. jula 1942, razbili neprijatelja na cesti Prijedor — Bosanska Dubica i izveli iz obru&#269;a zbjeg od oko 10 hiljada Kozar&#269;ana. U rovovima na Pogle&#273;evu, na neprijateljskom upori&#353;tu u Dobrljinu, i bunkerima oko Bosanskog Novog u nastojanju da se rasterete partizanske snage &#353;to su ostale u okru&#382;enju na Kozari, Lazo je stalno bio medu prvima u juri&#353;u, tamo gdje se skakalo na no&#382;, gdje su se bacale bombe.</p><p>Poslije ofanzive, 22. septembra 1942, na proplanku Pale&#382;, u stroju novoformirane 5. kozarske brigade stajao je i Lazo &#352;tekovi&#263;, ve&#263; prekaljeni ratnik.</p><p>U borbama za oslobo&#273;enje Biha&#263;a, Lazo je sa svojom desetinom na juri&#353; zauzimao upori&#353;ta, jedno za drugim, u Brki&#263;ima i Jezeru, Kurtovom selu i Srbljanima. a odmah zatim 18. novembra 1942, na sektoru Suha&#269;a i Mijske glave juri&#353;ao na bunkere na liniji Bosanski Novi — Ljubija.</p><p>U IV neprijateljskoj ofanzivi, kada se 5. kozarska brigada na&#353;la u izuzetno te&#353;koj situaciji — u gotovo neprekidnim borbama i pokretu, jakoj hladno&#263;i i gladi, krajnjoj iscrpljenosti Lazo je u&#269;estvovao s najja&#269;ima u razbijanju Nijemaca na cesti Bosanska Krupa — Barake i izvla&#269;enju ostalih dijelova iznemogle brigade u podgrme&#269;ka sela. Tada je, marta 1943, primljen u KPJ.</p><p>U mnogim borbama brigade tokom 1943. godine u&#269;estvovao je i Lazo, pokazuju&#263;i izuzetnu hrabrost. S grupom bomba&#353;a pohvaljen je za podvig pod Tesan j s kom tvr&#273;avom, a u napadu na Banja Luku, uo&#269;i Nove 1944. godine, nalazio se me&#273;u deset boraca koji su uni&#353;tili neprijatelja u utvr&#273;enom manastiru trapista. </p><p>Kada je 5. kozarska brigada stigla pred Beograd, oktobra 1944, Lazo &#352;tekovi&#263; je bio na &#269;elu voda. U borbama vo&#273;enim na Banovom brdu za topove, i u rvanju s Nijemcima za vrh Avale, pokazao je zadivljuju&#263;u hrabrost.</p><p>Oslobo&#273;enje Sremske Mitrovice bila je posljednja borba La&#382;e &#352;tekovi&#263;a.</p><p>Poslije rata i &#353;kolovanja, raspore&#273;en je na slu&#382;bu u gardijsku jedinicu u Beogradu. Poginuo je nesretnim slu&#269;ajem, 22. marta 1952. godine.</p><p>Narodnim herojem progla&#353;en je 15. novembra 1944. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
