<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Stojanovi&#263; Sime Mladen</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Stojanovi&#263; Sime Mladen</b></CENTER>

<p>Ro&#273;en je 7. aprila 1896. godine u Prijedoru, Bosna i Hercegovina. Posle osnovne &#353;kole, koju je zavr&#353;io u rodnom gradu, Mladen je sa Sretenom, dvije godine mla&#273;im bratom — kasnije poznatim jugoslovenskim vajarom — nastavio gimnaziju u Tuzli. Ve&#263; u prvim razredima izdvajao se inteligencijom, &#269;itao rusku literaturu, pisao pjesme i knji&#382;evne kritike, a 1911, u okviru "Tajne &#273;a&#269;ke dru&#382;ine", odr&#382;ao je i prvo javno predavanje s temom: ,,O zdravlju naroda".</p><p>U vrijeme balkanske krize 1912, Mladen je postao &#269;lan tajne nacionalisti&#269;ke organizacije "Narodna odbrana". Posle &#353;est razreda gimnazije, pre&#353;ao je u Beograd, kada mu se dala prilika da upozna Gavrila Principa, Mustafu Golubi&#263;a i Nedeljka &#268;abrinovi&#263;a, istaknute &#269;lanove organizacije "Mlada Bosna". Te godine &#353;kolski raspust je "iskoristio u kasarni" Vojvode Vuka u Vranju, i zavr&#353;io kurs vojne obuke.</p><p>Povodom sarajevskog atentata na Franca Ferdinanda, 7. jula 1914. godine, uhap&#353;eni su i pripadnici tajne organizacije u Tuzli, me&#273;u njima i Mladen. Kao maloljetan, osu&#273;en je na 15 godina robije. Amnestiran je posle tri godine kazne, a ve&#263; sljede&#263;e godine, na kraju prvog svjetskog rata, u Sremskoj Mitrovici u&#269;estvovao je u razoru&#382;avanju austrougarske vojske.</p><p>Posle rata studirao je medicinu u Zagrebu. Pored studija, bavio se i knji&#382;evno&#353;&#263;u. Godine 1925, s Gustavom Krklecom i Miroslavom Feldmanom radio je na antologiji jugoslovenske lirike.</p><p>Posle zavr&#353;etka studija, sta&#382;irao je u Sarajevu, a kao ljekar po&#269;eo je da radi 1926. godine, u Pu&#269;i&#353;&#263;u na Bra&#269;u. Godine 1929. vratio se u Prijedor, da bi, kao ljekar, vrlo brzo stekao simpatije naroda Kozare i Podgrme&#269;a. Tu se priklju&#269;io radni&#269;kom pokretu, a 1940. primljen je u KPJ. Kao vojni ljekar, aprilski slom do&#382;ivio je u Dalmaciji. Vra&#263;a se u Prijedor, i nastavlja ilegalni rad. Usta&#353;e su ga uvrstile u grupu talaca i uhapsile 22. juna, ali je Mladen, 17. jula 1941. godine, zapaliv&#353;i slamu u zatvorskoj &#263;eliji, iskoristio zabunu stra&#382;ara i prebacio se u kozarska sela. Uzalud je za njim bila raspisana usta&#353;ka potjernica.</p><p>Samo osam dana kasnije, na partijskom s a veto van ju 25. jula 1941. u selu Orlovcima, iznad Prijedora, doktoru Mladenu Stojanovi&#263;u povjerena je du&#382;nost rukovodioca ustanka na Kozari.</p><p>U prvim ustani&#269;kim danima do&#353;li su do izra&#382;aja njegova zrelost i veliko iskustvo. Ve&#263; 3. kolovoza 1941, na velikom narodnom zboru u selu Marinima, svi su osjetili kako svaka njegova rije&#269; djeluje sna&#382;no i sugestivno. Ljudi su mu beskrajno vjerovali, cijenili ga i po&#353;tovali, masovno se odazivali njegovom pozivu, i bez oklijevanja prihvatili liniju narodnooslobodila&#269;ke borbe. Otada po&#269;inju da se odvijaju doga&#273;aji pod Kozarom, koji se ne mogu odvojiti od njegovog imena. Mladen je inspirator mnogih smjelih akcija pod Kozarom, dalekose&#382;nog zna&#269;aja. Vojni&#269;ko u&#269;vr&#353;&#263;enje 2. kraji&#353;kog odreda, i stvaranje slobodne teritorije s mre&#382;om novih organa vlasti, pretvaranje Kozare u najsna&#382;nije &#382;ari&#353;te ustanka u Bosanskoj krajini — najljep&#353;e su stranice iz povijesti ovoga kraja i &#382;ivota doktora Mladena Stojanovi&#263;a. </p><p>Na drugu neprijateljsku ofanzivu, pred uzetu protiv partizanskih snaga na Kozari, Mladen je odgovorio 23. oktobra 1941. napadom na jako upori&#353;te u Podgradcima i pilanu "Na&#353;i&#269;ka", koja je davala drvo za njema&#269;kog okupatora. I dok su &#269;ete, s Josipom Ma&#382;arom &#352;o&#353;om, njegovim zamjenikom, lomile obranu, Mladen je, tu na polo&#382;aju, previjao ranjene drugove i govorio zarobljenim domobranima o ciljevima oslobodila&#269;ke borbe naroda pod vodstvom Komunisti&#269;ke partije Jugoslavije. Mladenova popularnost kao ljekara, humanista i ustani&#269;kog vo&#273;e doprinijela je &#353;irenju ideje o bratstvu Srba, Muslimana i Hrvata.</p><p>Pod vodstvom Mladena i &#352;o&#353;e, kozarski partizani uni&#353;tili su, decembra 1941, jaku neprijateljsku posadu na Mrakovici, postavljenu da bi osigurala kontrolu nad Kozarom. Pobjeda na Mrakovici predstavljala je, u to vrijeme, ratni podvig, i bila prijelomna to&#269;ka za rast kozarskog partizanskog odreda, Neprijatelj je u dokumentu od 24. decembra 1941, ovako ocjenjivao Mladena i njegove partizane: "Doktor Mladen Stojanovi&#263;, lije&#269;nik iz Prijedora, koji je vo&#273;a pobunjenika na Kozari, istaknuti je komunist i cijeli njegov pokret je na komunisti&#269;koj bazi, i kao takav privukao je k sebi i prili&#269;an broj seljaka iz okolnih mjesta. Organizirao je oru&#382;anu snagu od pet hiljada pu&#353;aka, s oko sto strojnica i &#269;etiri baca&#269;a mina. On je najopasniji vo&#273;a pobunjenika, predvodi najve&#263;i i najja&#269;u grupu, vrlo inteligentan i oprezan, a napad priprema i izvodi s puno sistema".</p><p>Januara 1942, doktor Mladen Stojanovi&#263; s Kozare odlazi tamo gdje je Partija ocijenila da &#263;e biti jo&#353; potrebniji Pokretu. &#268;im je pre&#353;ao Sanu i stupio na podgrme&#269;ko tlu, "do&#269;ekala ga je &#353;uma barjaka i nepregledna masa seljaka i omladine" — zapisao je Branko &#268;opi&#263;. Neumornim radom, obilaskom partizanskih jedinica i slobodne teritorije Bosanske krajine, Mladen je mnogo doprinio u&#269;vr&#353;&#263;enju kraji&#353;kog ustanka.</p><p>Kao na&#269;elnik Operativnog &#353;taba za Bosansku krajini, Mladen je s kozarskom proleterskom &#269;etom po&#353;ao u centralnu Bosnu, da snagom svog autoriteta sa&#269;uva jedinstvo naroda u zajedni&#269;koj borbi protiv neprijatelja i suzbije izdajni&#269;ku aktivnost &#269;etnika.</p><p>Prilikom ulaska u selo Lipovac, &#269;etnici su vatrom s prozora Osnovne &#353;kole do&#269;ekali partizansku kolonu s Mladenom na &#269;elu. Na usku i duboku snje&#382;nu prtinu palo je, smrtno pogo&#273;enih, 12 proletera. Me&#273;u vi&#353;e ranjenih bio je i doktor Mladen, koji je samom sebi zaustavio krvarenje, dok su proleteri odbijali nasrtaje &#269;etnika. Ne&#353;to kasnije, 1. aprila 1942, &#269;etnici Rada Radi&#263;a po&#269;inili su zlo&#269;in masakrom 26 ranjenika iz partizanske bolnice u selu Jo&#353;avki. Sutradan, &#269;etnici su prona&#353;li i doktora Mladena Stojanovi&#263;a, koji je le&#382;ao u obli&#382;njoj ku&#263;i Danila Vukovi&#263;a. Po&#353;to je prkosno odbio da potpi&#353;e izjavu solidarnosti s &#269;etni&#269;kim pokretom, oni su ga izvukli iz ku&#263;e i ubili.</p><p>"Mladen je bio &#269;ovjek kakvi &#263;e ljudi tek biti" — rekao je pjesnik Gustav Krklec. To &#353;to je Kozara bila i ostala partizanska, velika je zasluga Mladena Stojanovi&#263;a, hrabrog i &#269;estitog Kraji&#353;nika.</p><p>Mladenova smrt bolno je odjeknula na Kozari. Kada je on poginuo, kozarski partizanski odred s 3.500 boraca bio je me&#273;u najja&#269;im u Jugoslaviji. Samo 17 dana kasnije, odred je ponio i zvani&#269;no ime svog prvog komandanta: 2. kraji&#353;ki narodnooslobodila&#269;ki partizanski odred "Doktor Mladen Stojanovi&#263;".</p><p>Narodnim herojem progla&#353;en je 7. kolovoza 1942. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
