<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - &#352;umonja Dragomira Milo&#353;</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>&#352;umonja Dragomira Milo&#353;</b></CENTER>

<p>Ro&#273;en je 23. septembra 1918. godine, u selu Tu&#353;ilovi&#263;, Karlovac, Hrvatska. Sin u&#269;itelja. Osnovnu &#353;kolu zavr&#353;io je u Tu&#353;ilovi&#263;u, a &#269;etiri razreda gimnazije i U&#269;iteljsku &#353;kolu u Karlovcu. Do 1941. bio je u&#269;itelj u selu Slavsko Polje, na Kordunu.</p><p>Nije pripadao politi&#269;kim strankama. U&#269;estvovao je u nekim akcijama koje je organizirala KPJ, davao priloge za "Crvenu pomo&#263;", potpise u korist dobrovoljaca za &#352;paniju...</p><p>Okupacijom zemlje i uspostavom NDH, &#352;umonja je bio svjedok velikog zla kojeg je, ve&#263; u prvim danima okupacije, trpio narod Korduna, Aktivno sura&#273;uje s komunistima koji rade na pripremi oru&#382;anog ustanka. U novembru i decembru 1941, sura&#273;uje s borcima partizanskih odreda sjevernog dijela Korduna, a 9, januara 1942. postaje borac u 1. korduna&#353;kom odredu, i za kratko vrijeme oficir u &#352;tabu grupe Korduna&#353;kih partizanskih odreda. Polovinom marta 1942. godine, Milo&#353; je primljen za &#269;lana KPJ. U&#269;estvuje u svakodnevnim akcijama i borbama korduna&#353;kih partizana u svojstvu komandanta 1. korduna&#353;kog partizanskog odreda, politi&#269;kog komesara i komandanta 5. korduna&#353;ke brigade, na&#269;elnika &#353;taba, politi&#269;kog komesara i komandanta 8. korduna&#353;ke udarne divizije i komandanta 4. korpusa NOVJ. Ve&#263; 1942. godine &#352;umonja se isti&#269;e u proboju usta&#353;ko-domobranskog obru&#269;a, 14. maja 1942. godine, u Petrovoj gori. Kao komandant 5. brigade, &#352;umonja ima posebne zasluge za uspje&#353;ne borbe s jedinicama "Princ Eugen" divizije, oko Karlovca, Veljuna, Rakovice u po&#269;etku IV neprijateljske ofanzive; a zatim na Drenova&#269;i, u napadu na Cazin, i u napadu na &#269;etni&#269;ke formacije, 7. januara 1943, u Li&#269;koj Jasenici. Posebna umje&#353;nost komandanta divizije do&#353;la je do izra&#382;aja oktobra 1943, u borbi s 392. legionarskom divizijom u Pla&#353;&#269;anskoj dolini, u borbama na Baniji, u Pokuplju, na &#381;umberku, u napadu na usta&#353;ko-domobransku posadu u Vukmani&#263;u. borbi s Nijemcima kod Primi&#353;lja, u napadu na Cazin, i na du&#382;nosti komandanta korpusa u borbama 1945. godine, posebno kod Vaganca i Biha&#263;a, i u uni&#353;tenju 97. njema&#269;kog korpusa kod Ilirske Bistrice. Oktobra 1943, &#352;umonja je biran i za vije&#263;nika Drugog zasjedanja ZAVNOH-a.</p><p>&#352;umonja je sa svojim jedinicama pro&#353;ao sve bitke na Kordunu, Baniji, Cazinskoj krajini. Pokuplju, &#381;umberku, Sloveniji, Lici, Gorskom kotaru i Istri. Kao komandant i komesar, isti&#269;e se u vo&#273;enju partizanskog rata i slu&#382;i primjerom skromnog, hrabrog i snala&#382;ljivog starje&#353;ine i najkompliciranijim ratnim situacijama. U svim krajevima gdje je u&#269;estvovao u bitkama jednako je cijenjen i od naroda i od boraca. Poznavao je po imenu svakog borca i sve starje&#353;ine. Znao je njihove radosti ali i tuge i te&#353;ko&#263;e, i kod njega se uvijek na&#353;la dobra rije&#269; i pomo&#263;. Kao komesar je bio u borbi gdje bi se na&#353;ao komandant, a kao komandant bio je istovremeno i komesar. Vedar, uvijek je u &#353;tabovima i jedinicama gdje se nalazio vladala izuzetna harmonija, drugarstvo i pravo partizansko raspolo&#382;enje. Dugo &#263;e narod i borci pamtiti svog komesara i komandanta Mi&#353;u, kako su ga od milja zvali, kao jednog od veoma omiljenih starje&#353;ina.</p><p>Poslije rata, vr&#353;io je du&#382;nost na&#269;elnika operativnog odjeljenja &#269;etvrte armije, a poslije toga je dvije godine u Sovjetskom Savezu, u Vojnoj akademiji "Frunze". Dolaskom iz SSSR-a, bio je komandant &#268;etvrte armije, na&#269;elnik odjeljenja u General&#353;tabu JNA, na&#269;elnik uprave u </p><p>General&#353;tabu i na&#269;elnik Kabineta Vrhovnog komandanta oru&#382;anih snaga SFRJ. Kao na&#269;elnik Kabineta Vrhovnog komandanta, bio je u pratnji Predsjednika Republike u vrijeme njegove posjete Engleskoj, Gr&#269;koj, Turskoj, Indiji, Burmi, Egiptu, Etiopiji, Francuskoj, SSSR-u, Indoneziji, Cejlonu, Sudanu, Siriji, Maroku, Tunisu, Gvineji i drugim zemljama. Bio je komandant Splitske armijske oblasti, na&#269;elnik General&#353;taba JNA i zamjenik saveznog sekretara za narodnu obranu Jugoslavije, u &#269;inu generalpukovnika JNA. Bio je ambasador SFRJ u Nizozemskoj.</p><p>Nosilac je Partizanske spomenice 1941. i drugih visokih doma&#263;ih i stranih odlikovanja.</p><p>Narodnim herojem progla&#353;en je 23. juna 1952. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
