<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Blagojevi&#263; Milan &#352;panac</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Blagojevi&#263; Milan &#352;panac</b></CENTER>

<p>Ro&#273;en je 14. oktobra 1905. godine u setu Natalincima kod Mladenovca, Srbija. Posle zavr&#353;etka osnovne &#352;kole izu&#269;io je metalski zanat. Izme&#273;u dva svjetska rata isticao se u borbi za interese radni&#269;ke klase, u&#269;estvuju&#263;i u organiziranju radni&#269;kih &#353;trajkova, protiv &#353;estojanuarske diktature i eksploatacije radnika. &#268;lan Komunisti&#269;ke partije Jugoslavije postao je 1928. godine.</p><p>Borbu za slobodu svog naroda i oslobo&#273;enje radni&#269;ke klase povezivao je s internacionalnom borbom radni&#269;kog pokreta u svetu. Po odluci KPJ 1935. godine, bio je upu&#263;en u SSSR, a 1937. godine na&#353;ao se medu prvima u Internacionalnim brigadama na boji&#353;tima &#352;panije. U ovom ratu bio je neobi&#269;no hrabar, nekoliko puta je ranjavan i dobio je &#269;in poru&#269;nika &#353;panske republikanske vojske. Posle poraza &#353;panske republike, pre&#353;ao je u Francusku, a zatim se prebacio u Jugoslaviju, gdje je ilegalno &#382;ivio u Beogradu do okupacije 1941. godine.</p><p>Sutradan posle napada Njema&#269;ke na Sovjetski Savez, napustio je svoj ilegalni stan u Beogradu i odmah oti&#353;ao u &#352;umadiju, gdje se aktivno uklju&#269;uje u pripreme za narodni ustanak. Blagojevi&#263; je bio jedan od najaktivnijih stvaralaca partizanskih jedinica u &#352;umadiji. On je 1. jula 1941. godine, pri formiranju Prvog &#353;umadijskog odreda, postao njegov prvi komandant. Ovaj odred je pod njegovom komandom vrlo brzo oslobodio ve&#263;i dio &#352;umadije, izuzev Kragujevca, Topole i Aran&#273;elovca. Vo&#273;ene su borbe s Nijemcima i njihovim kvislinzima kod Topole, na Rudniku, na prilazima Kragujevcu, u selima Jankovcu i Bani&#269;ini. Na svim saobra&#263;ajnicama gorili su njema&#269;ki kamioni, svuda su rasturane &#382;andarmerijske stanice, paljene op&#263;ine i raste r i van i organi okupatorske i kvislin&#353;ke vlasti. Blagojevi&#263; je u&#269;io svoje mlade suborce i mla&#273;e drugove, prenose&#263;i im svoja ratna iskustva iz &#352;panije: "Svuda s neprijateljem treba razgovarati preko ni&#353;ana pu&#353;ke". Ili: "Mi nemamo dovoljno oru&#382;ja, ali neprijatelj ga ima, i mi ga moramo od njega oteti" Prvi &#353;umadijski odred je, za oko tri mjeseca borbe pod njegovom komandom, razbio okupatorsko-kvislin&#353;ku vlast u &#352;umadiji i izbacio iz stroja oko pet stotina neprijateljskih vojnika.</p><p>No&#263;u izme&#273;u dvadeset osmog i dvadeset devetog oktobra 1941, kad se vra&#263;ao iz Vrhovnog &#353;taba u U&#382;icu, na putu za &#352;umadiju, uhvatili su ga &#269;etnici Dra&#382;e Mihailovi&#263;a, silom izvukli iz voza u U&#382;i&#269;koj Po&#382;egi, i poste zvjerskog mu&#269;enja ubili iste no&#263;i. O mu&#269;kom ubojstvu Milana Blagojevi&#263;a &#352;panca, "Borba", organ Komunisti&#269;ke partije Jugoslavije, tih dana je pisala: "Drug Milan Blagojevi&#263; pao je kao &#382;rtva onih slugu okupatora koji su razbijati narodnu borbu i u datom &#269;asu joj zaboli no&#382; u le&#273;a".</p><p>Narodnim herojem progla&#353;en je 9. maja 1945. godine.</p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
