<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Peri&#263; Milo&#353;a Vladimir - Valter</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Peri&#263; Milo&#353;a Vladimir - Valter</b></CENTER>

<p>Ro&#273;en 1919. u Prijepolju, Srbija. Posle zavr&#353;ene osnovne &#353;kole, upisao se u Trgova&#269;ku akademiju. Zbog lo&#353;eg materijalnog stanja, bio je prisiljen da se sam uzdr&#382;ava i &#353;koluje. Posle zavr&#353;ene Trgova&#269;ke akademije, odlazi u Beograd na Visoku ekonomsko-komercijalnu &#353;kolu. U vrijeme kada je bio na slu&#382;bi u Hipotekarnoj banci u Sarajevo, od 1940. godine postao je &#269;lan Mjesnog komiteta Komunisti&#269;ke partije Jugoslavije za Sarajevo, Prije toga je aktivno u&#269;estvovao i radio u naprednom radni&#269;kom pokretu.</p><p>Kada su fa&#353;isti&#269;ki zavojeva&#269;i okupirali Jugoslaviju, Valter je nastavio ilegalno da radi u Sarajevu, da bi ubrzo stupio u Majevi&#269;ki partizanski odred, &#269;iji je komandant postao krajem 1942. godine. Oti&#353;ao je, zatim, u Zeni&#269;ki partizanski odred, koji se u po&#269;etku pro&#269;uo po mnogim uspje&#353;nim akcijama. Valter je bio komandant udarnog bataljona.</p><p>U 6. isto&#269;no-bosanskoj brigadi bio je komandant bataljona.</p><p>Po&#269;etkom 1943. godine, upu&#263;en je na ilegalni rad u Tuzlu. U ovom gradu, i pored izuzetno te&#353;kih uslova rada, uspje&#353;no je izvr&#353;avao sve zadatke.</p><p>U ljeto 1943. godine, rukovodstvo NOP u Bosni i Hercegovini je uputilo Valtera na ilegalni rad u Sarajevo. Tamo je postao sekretar Mjesnog komiteta Partije, Kao iskusan borac i dobar poznavalac prilika u ovom gradu, u&#269;inio je mnogo da o&#382;ivi ilegalni pokret. Davao je zna&#269;ajnu pomo&#263; partizanskim jedinicama koje su djelovale u okolini Sarajeva. Organizirao je mre&#382;u partizanske obavje&#353;tajne slu&#382;be. U nekoliko navrata, Specijalna policija poku&#353;avala je da otkrije i uni&#353;ti i legalne punktove i sarajevsku organizaciju u cjelini. To joj, osim rijetkih slu&#269;ajeva, nije polazilo za rukom. Valter je jo&#353; za &#382;ivota postao legenda, kao jedan od najiskusnijih i najhrabrijih obavje&#353;tajaca narodnooslobodila&#269;kog rata. Hrabar, veoma inteligentan, pronicljiv i sposoban borac, svaki put je nadmudrivao neprijatelja. Nekoliko puta je po specijalnim zadacima odlazio na slobodnu teritoriju i u Vrhovni &#353;tab narodnooslobodila&#269;ke vojske i partizanskih odreda Jugoslavije.</p><p>Gotovo do kraja rata, do 6. aprila 1945. godine, stajao je na &#269;elu svih akcija ilegalne organizacije u Sarajevu. Poginuo je u zavr&#353;nim borbama za oslobo&#273;enje grada.</p><p>Hrabro, kakav je ina&#269;e bio cijelog &#382;ivota, Valter je s grupom boraca &#269;uvao elektri&#269;nu centralu koju su usta&#353;e htjele da uni&#353;te prilikom povla&#269;enja. U ovim borbama, minobaca&#269;ka granata prekinula je &#382;ivotni put Vladimira Peri&#263;a. Ostala je legenda o neustra&#353;ivom i odva&#382;nom obavje&#353;tajcu Valteru.</p><p>Narodnim herojem progla&#353;en je 24. jula 1953. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
