<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - &#352;oti Pala Pal</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>&#352;oti Pala Pal</b></CENTER>

<p>Ro&#273;en je 19. januara 1916. godine u Be&#269;eju, Vojvodina, u selja&#269;koj bezemlja&#353;koj porodici. Osnovnu &#353;kolu, &#269;etiri razreda gimnazije i mehani&#269;arski zanat zavr&#353;io je u rodnom mjestu. Postav&#353;i metalski radnik, uklju&#269;uje se u radni&#269;ki sindikalni pokret. U&#269;estvuje u rasturanju i &#269;itanju HID-a, naprednog &#269;asopisa na ma&#273;arskom jeziku. U Beogradu se zaposlio 1936. godine. Tu aktivno u&#269;estvuje u borbi komunista i ostalih naprednih radnika za prerastanje URS-a u klasnu i revolucionarnu radni&#269;ku sindikalnu organizaciju, a 1939. godine postaje &#269;lan KPJ. Zbog revolucionarnog djelovanja, policija ga u maju 1940. hapsi, i Poslije osam mjeseci dr&#382;anja u policijskom i sudskom istra&#382;nom zatvoru, stra&#382;arno ga sprovodi u vojsku.</p><p>Poslije sloma stare Jugoslavije u aprilskom ratu 1941. godine, Pal se vra&#263;a u Beograd, i odmah se uklju&#269;uje u narodnooslobodila&#269;ki pokret. Najprije je sekretar Sreskog komiteta SKOJ-a i &#269;lan Sreskog komiteta KPJ u Zemunu, a 1942. godine postaje i sekretar tog Komiteta. Poslije odluke CK KPJ o priklju&#269;enju partijske organizacije Zemuna i zemunskog sreza partijskog organizaciji Vojvodine, u julu 1943. godine kooptiran je za &#269;lana PK. U tom svojstvu, do marta 1944. godine djeluje u Srijemu i Banatu. Zatim prelazi u Ba&#269;ku i Baranju, gdje se intenzivnije anga&#382;irao u narodnooslobodila&#269;koj borbi i borio se u ovim dijelovima Vojvodine, koji su se nalazili u te&#353;kim uslovima okupacije pod hortijevskom Ma&#273;arskom i hitlerovskom Njema&#269;kom. Tu postaje sekretar OK KPJ za Ba&#269;ku i Baranju, a zatim sekretar Povjereni&#353;tva PK KPJ za Ba&#269;ku i Baranju. Na ovoj du&#382;nosti ostaje do oslobo&#273;enja Vojvodine, u oktobru 1944. godine.</p><p>Poslije oslobo&#273;enja Vojvodine, postaje sekretar Okru&#382;nog, a zatim Gradskog komiteta KPJ u Novom Sadu. Vije&#263;nik je Vojvodine na III (beogradskom) zasjedanju AVNOJ-a 1945. godine. Na izborima za Ustavotvornu skup&#353;tinu, iste godine, izabran je za saveznog narodnog poslanika.</p><p>U oslobo&#273;enoj zemlji, Pal &#352;oti je obavljao ove politi&#269;ke i dru&#353;tvene funkcije: rukovodilac kadrovskog odjeljenja Pokrajinskog komiteta KPJ za Vojvodinu, predsjednik Planske komisije APV, potpredsjednik Izvr&#353;nog ve&#263;a Narodne skup&#353;tine APV, organizacioni sekretar Pokrajinskog komiteta KPJ za Vojvodinu, &#269;lan Centralnog komiteta SKJ, &#269;lan Centralnog komiteta SKS, &#269;lan Sekretarijata Pokrajinskog komiteta SKV, poslanik Saveznog vije&#263;a Narodne skup&#353;tine, poslanik Narodne skup&#353;tine Srbije, poslanik Pokrajinskog ve&#263;a Narodne skup&#353;tine APV, &#269;lan Saveznog odbora Saveznog odbora SSRNJ, &#269;lan Saveznog odbora SUBNOR, predsjednik Pokrajinskog obra SSRNV, &#269;lan Predsjedni&#353;tva SKJ i &#269;lan Savjeta Federacije. Zbog suprotstavljanja politici SKJ, 1973. godine isklju&#269;en je iz SKJ i opozvan s funkcije &#269;lana Savjeta Federacije.</p><p>Bio je rezervni je pukovnik JA. Nosilac je Partizanske spomenice 1941. godine.</p><p>Narodnim herojem progla&#353;en je 27. novembra 1953. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
