<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Blagojevi&#263; Jovana Vera</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Blagojevi&#263; Jovana Vera</b></CENTER>

<p>Ro&#273;ena je 1920. godine u &#352;apcu, Srbija. Jo&#353; kao u&#269;enica &#353;aba&#269;ke gimnazije pri&#353;la je naprednom revolucionarnom pokretu, 1936. godine. Odmah je zapa&#382;ena njena aktivnost i svojstva mladog revolucionara, pa je primljena u SKOJ. Veoma dru&#382;eljubiva i neposredna, odlu&#269;na i hrabra, bila je pravi masovik-mladi komunist. Naro&#269;itu aktivnost pokazuje u radu s mladima &#353;apca. Pored ostalog, pod njenim utjecajem organiziran je veoma uspje&#353;an &#353;trajk u&#269;enika srednjih &#353;kola u &#352;apcu. Bila je i jedan od organizatora demonstracija protiv skupo&#263;e u svom rodnom gradu, 1938. godine.</p><p>Posle zavr&#353;ene gimnazije upisuje se na Medicinski fakultet u Beogradu, gdje nastavlja revolucionarnu aktivnost. U&#269;estvuje u mnogim demonstracijama koje je organizirala KPJ protiv bur&#382;oaskog re&#382;ima. Zbog toga su je proganjala policija i &#382;andarmerija. Sve je to prkosno podnosila, &#353;to joj je pove&#263;avalo popularnost medu studentima i radnicima Beograda.</p><p>Po&#353;to je pro&#353;la kroz &#353;kolu &#382;ivota, dobiva veliko priznanje—KPJ je prima u svoje redove 1940. godine.</p><p>Odmah posle okupacije zemlje, ostvaruje zadatke Partije rade&#263;i u partijskoj organizaciji &#352;apca. Aktivna je u skupljanju oru&#382;ja, podizanju duha otpora, pripremama omladine i &#382;ena za predstoje&#263;e doga&#273;aje. Prisustvovala je, krajem juna 1941. godine, sastanku kada je razra&#273;ivan Proglas CK KPJ od 22. juna 1941. Odre&#273;ena je da u &#352;apcu organizira udarne grupe i partijsko-politi&#269;ki rad. Posebno je zadu&#382;ena za rad me&#273;u mladima, s kojima odr&#382;ava ilegalne sastanke, dogovora se o skupljanju oru&#382;ja i vr&#353;enju diverzantskih akcija.</p><p>Na okru&#382;noj partijskoj konferenciji, 29. juna 1941. godine, izabrana je kao jedina drugarica u OK KPJ za &#353;aba&#269;ki okrug.</p><p>Posle formiranja Podrinjskog odreda svestrano se anga&#382;ira u radu sa &#382;enama Podrinja. Nalazi se na &#269;elu aktiva drugarica, a augusta 1941. godine rukovodi i kulturno-prosvjetnim odborom koji okuplja &#382;ene-antifa&#353;iste. Pod njenim utjecajem mnoge &#382;ene su odlazile da rade u Centralnoj partizanskoj bolnici u Krupnju, a ona sama je ostala da radi u &#353;tabu partizanskog odreda.</p><p>OK za &#353;aba&#269;ki okrug zadu&#382;uje je da dr&#382;i na partijskoj vezi &#263;eliju u Le&#353;nici, srez Loznica. Ona organizira sastanak omladine Le&#353;nice, koji je odr&#382;an na obali Drine, gdje je dogovoreno da mladi komunisti i ostali omladinci odmah stupe u partizanski odred, &#353;to su i u&#269;inili.</p><p>Razvijaju&#263;i politi&#269;ku aktivnost na terenu okruga, stalno je bila u opasnosti, jer je, obilaze&#263;i mjesta, mogla da bude otkrivena od neprijatelja NOP-a. I pored te opasnosti, ona je bila revolucionarno aktivna. Na vlastitu inicijativu prenosila je propagandni materijal i letke u Loznicu, da ih &#269;ita aktivistima ovog grada. Na tom putu susreli su je &#269;etnici, prepoznali i uhapsili. Posle zlostavljanja, pod pritiskom, bila je pu&#353;tena, i po drugi put je i&#353;la na isti zadatak, a &#268;etnici su je opet uhapsili. Zahvaljuju&#263;i akciji partizanskih boraca, zajedno s grupom drugova spa&#353;ena je sigurne smrti.</p><p>Kada se, posle neprijateljskog prodora u Podrinje, Ma&#269;vanski partizanski odred povukao, Vera je ostala da nastavi rad na terenu. Ali, ubrzo su je &#269;etnici i tre&#263;i put uhapsili, sada u selu Tekeri&#353;u. Podvrgli su je strahovitom mu&#269;enju. Ni&#353;ta nije priznala, pa su je &#269;etnici predali Gestapou u &#381;abac. Tamo su je fa&#353;isti ucjenjivali nude&#263;i joj "slobodu" samo ako oda veze i one koji su radili za NOR i revoluciju. Vera je sve to odbila i nastavila da se ponosno i hrabro dr&#382;i. Nijemci su je stavili na najstra&#353;nije muke, prebili su joj i ruke i noge. Po&#353;to nisu ni&#353;ta uspeli da saznaju, osudili su Veru na smrt i strijeljali je marta 1942. godine, zajedno sa stotinak drugih komunista, skojevaca, boraca i rodoljuba.</p><p>U spomen Veri i zahvalnost za ono &#353;to je u&#269;inila za socijalisti&#269;ku revoluciju i bolju budu&#263;nost, dom studenata u Beogradu i Omladinski dom u &#352;apcu nose njeno ime.</p><p>Narodnim herojem progla&#353;ena je 6. jula 1953. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
