<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Popovi&#263; Aleksandra Ko&#269;a Pera Posavski</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Popovi&#263; Aleksandra Ko&#269;a Pera Posavski</b></CENTER>

<p>Ro&#273;en je 14. marta 1908, u Beogradu. Kao dijete, kratko vrijeme je &#382;ivio u &#352;vicarskoj. Gimnaziju je zavr&#353;io u Beogradu, a zatim je oti&#353;ao na odslu&#382;enje vojnog roka. Filozofiju je studirao na Sorboni, a apsolvirao na Filozofskom fakultetu u Parizu, 1932, godine. Od tada pa do rata 1941. bavio se publicistikom i knji&#382;evno&#353;&#263;u. Od rane mladosti usvojio je marksisti&#269;ki pogled na svijet, i opredijelio se za radni&#269;ki pokret. To se ogleda u njegovim publicisti&#269;ko-knji&#382;evnim radovima, objavljenim u naprednim listovima i &#269;asopisima tog vremena. Godine 1933. primljen je u Komunisti&#269;ku partiju Jugoslavije, posle &#269;ega je jo&#353; intenzivnije nastavio revolucionarnu djelatnost, zbog koje je bio izlo&#382;en progonima policije, a vi&#353;e puta je i hap&#353;en.</p><p>Od jula 1937. godine borio se u &#353;panskom nacionalno-oslobodila&#269;kom (gra&#273;anskom) ratu, prvo kao borac, zatim kao na&#269;elnik &#353;taba, pa komandant artiljerijskog diviziona, kada je dobio &#269;in poru&#269;nika &#352;panske republikanske armije. Oko dvije godine u&#269;estvovao je u svim borbama artiljerijskih jedinica internacionalnih brigada, na svim boji&#353;tima republikanske &#352;panije, do njene posljednje bitke.</p><p>Posle sloma Republikanske armije &#352;panije, Ko&#269;a Popovi&#263;, zajedno s ostalim borcima internacionalnih brigada, prelazi u Francusku, Zbog u&#269;e&#353;&#263;a u &#353;panskom gra&#273;anskom ratu, interniran je, i mart i april 1939. provodi u koncentracionom logoru Sen Siprijen. Izvjesno vrijeme radio je u Komitetu za &#353;panske borce u Parizu. Septembra 1939, preko partijskih veza, iz Francuske se vratio u Jugoslaviju, gdje je nastavio revolucionarnu aktivnost, izvr&#353;avaju&#263;i zadatke koje mu je postavljala Komunisti&#269;ka partija Jugoslavije. U toku 1940. bio je i &#269;lan PK KPJ za Srbiju do novog hap&#353;enja (oktobra iste godine). Oru&#382;anu borbu protiv fa&#353;izma, po&#269;etku u &#352;paniji, nastavlja u Jugoslaviji od prvog dana oru&#382;anog ustanka, jula 1941. godine.</p><p>Od samog po&#269;etka ustanka, nalazi se na rukovode&#263;im i komandnim du&#382;nostima. Prvo kao komandant Kosmajskog, a kasnije Posavskog odreda. Pod njegovom komandom, ovi odredi vodili su brojne bitke i izvojevali mnoge pobjede u ljeto i jesen 1941. S du&#382;nosti komandanta Posavskog odreda postavljen je za komandanta grupe odreda u &#352;umadiji i zapadnoj Srbiji. Novembra 1941, u vrijeme Prve neprijateljske ofanzive, komandirao je za&#353;titnicom koja je osiguravala povla&#269;enje Vrhovnog &#353;taba i glavnine partizanskih snaga iz Srbije za Sand&#382;ak. Prilikom formiranja 1. proleterske brigade, prve regularne jedinice NOV i POJ, u Rudom, 21. decembra 1941, Ko&#269;a je postavljen za njenog prvog komandanta. Pod njegovom komandom, brigada je vodila borbe u isto&#269;noj Bosni, izvr&#353;ila &#269;uveni Igmanski mar&#353; i pohodu Bosansku krajinu. Pobjede 1. proleterske brigade, rasadnika bratstva i jedinstva i za&#269;etka budu&#263;e regularne armije, vezane su za njenog prvog, vje&#353;tog i sposobnog komandanta i &#353;panskog borca Ko&#269;u Popovi&#263;a.</p><p>Prvog novembra 1942, Ko&#269;a je postavljen za prvog komandanta 1. proleterske divizije, i na toj du&#382;nosti je ostao do 5. oktobra 1941. Divizija se naro&#269;ito istakla u IV neprijateljskoj </p><p>ofanzivi u borbama na Ivan-planini; protuudaru Glavne operativne grupe kod Gornjeg Vakufa, i u za&#353;titnici Glavne operativne grupe i Centralne bolnice, zatvaraju&#263;i pravce: Bugojno—Prozor i Kupres—&#352;ujica—Prozor. U V neprijateljskoj ofanzivi, 9. i 10. juna 1943, 1. proleterska divizija probila je obru&#269; 369. ne ma&#269;ke divizije kod Balinovca; 12. juna na komunikaciji Fo&#269;a—Kalinovik, i 17. juna Pra&#269;a—Renovica, &#269;ime je otvorila put operativnoj grupi divizija NOVJ na Sutjesci.</p><p>Petog oktobra 1943. Ko&#269;a Popovi&#263; je postavljen za prvog komandanta 1. proleterskog korpusa NOVJ, i na toj du&#382;nosti ostao do kraja jula 1944. Za to vrijeme, Korpus se naro&#269;ito istakao u borbi protiv Njema&#269;kog 15. brdskog armijskog korpusa u centralnoj Bosni, u prvoj banjalu&#269;koj operaciji, drvarskoj operaciji i drugim brojnim bitkama.</p><p>Jula 1944. Ko&#269;a Popovi&#263; je postavljen za komandanta glavnog &#353;taba NOV i POJ za Srbiju. To je bilo u vrijeme kada se te&#382;i&#353;te borbenih operacija NOVJ i svih drugih zara&#263;enih strana prenosilo na Srbiju, pred odlu&#269;uju&#263;u bitku za njeno oslobo&#273;enje.</p><p>Izvjesno vrijeme bio je komandant Ju&#382;ne grupe divizija, a januara 1945. godine postavljen je za komandanta 2. armije, koja se istakla u zavr&#353;nim operacijama za oslobo&#273;enje Jugoslavije, svojim radom na pravcu: U&#382;ice—Sarajevo—Banja Luka—Karlovac—Zagreb.Od oslobo&#273;enja zemlje do 1953. Ko&#269;a Popovi&#263; je bio na&#269;elnik General&#353;taba Jugoslovenske narodne armije, s &#269;inom general-pukovnika JNA.</p><p>U vrijeme narodnooslobodila&#269;kog rata, komandirao je najelitnijim jedinicama NOVJ, i pripada plejadi proslavljenih i popularnih komandanata i generala nove oslobodila&#269;ke revolucionarne armije. O podvizima jedinica koje su se borile pod njegovom komandom narod i vojnici ispjevali su mnoge pjesme.</p><p>U vrijeme NOR, i posle njega, uvijek je bio &#269;lan najvi&#353;ih politi&#269;kih predstavni&#353;tava nove Jugoslavije. Bio je &#269;lan AVNOJ-a od Prvog zasjedanja (1942. godine), a predsjedni&#353;tva AVNOJ-a od Drugog zasjedanja, 1943. godine. Bio je poslanik Ustavotvorne skup&#353;tine Demokratske Federativne Jugoslavije i poslanik Privremene narodne skup&#353;tine Jugoslavije. Od 1945. godine neprekidno je biran za narodnog poslanika Savezne narodne skup&#353;tine i Narodne skup&#353;tine Srbije.</p><p>Od januara 1953. do 1965. godine bio je &#269;lan Saveznog izvr&#353;nog ve&#263;a i dr&#382;avni sekretar za inostrane poslove. Kao sekretar za inostrane poslove, u&#269;estvovao je u svim pregovorima na&#353;e zemlje s mnogim zemljama svijeta. Ko&#269;a Popovi&#263; je u&#269;estvovao, kao &#353;ef jugoslovenski h delegacija, na zasjedanjima Generalne skup&#353;tine Organizacije ujedinjenih nacija. Svojom zapa&#382;enom aktivno&#353;&#263;u u UN, i zalaganjem za principe aktivne i miroljubive koegzistencije, mnogo je doprinio pove&#263;anju ugleda i afirmaciji Jugoslavije u svijetu. Godine 1966. i 1967, bio je potpredsjednik Republike. Za &#269;lana CK SKJ biran je na VI, VII i VIII kongresu, a &#269;lan Predsjedni&#353;tva CK SKJ postao je oktobra 1966. godine. Bio je &#269;lan prvog CK KP Srbije, a na Devetom kongresu izabran je za &#268;lana stalnog dijela konferencije SKJ. &#268;lan je Saveznog odbora Saveza udru&#382;enja boraca NOR Jugoslavije.</p><p>Nosilac je Partizanske spomenice 1941, Ordena slobode i drugih visokih doma&#263;ih i stranih odlikovanja.</p><p>Narodnim herojem progla&#353;en je 27. novembra 1953. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
