<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Pilipovi&#263; &#272;ure Milan</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Pilipovi&#263; &#272;ure Milan</b></CENTER>

<p>Ro&#273;en je 18. januara 1919. u selu Gunjevcima, Bosanska Dubica, Bosna i Hercegovina. Zavr&#353;io je, u Kri&#382;evcima, srednju poljoprivrednu &#353;kolu. Prva saznanja o radni&#269;kom pokretu dobio je od svog oca &#272;ure, nekada&#353;njeg rudara iz rurskih rudokopa i pripadnika Socijaldemokratske partije. U vrijeme specijalizacije u banjalu&#269;koj poljoprivrednoj &#352;koli uklju&#269;io se u radni&#269;ki pokret i postao aktivist.</p><p>Poslije odslu&#382;enja vojnog roka, zaposlio se kao tehni&#269;ar Poljoprivredne &#353;kole u Bosanskoj Dubici, u &#269;ijoj se sredini odmah osjetilo njegovo djelovanje. Kada je primljen u KPJ, septembra 1940, na sastanku partijske &#263;elije u Me&#273;uvo&#273;u, dobio je zadatak da formira gradsku partijsku organizaciju u Bosanskoj Dubici. Za vrlo kratko vrijeme Milan je uspio da okupi najprogresivnije mlade ljude u svom rodnom gradu — formirao je prvu partijsku organizaciju i postao njen prvi sekretar.</p><p>Lako je uspostavljao kontakte i imao veliku mo&#263; uticanja na ljude, bio je vrstan propagator revolucionarnih ideja i organizator politi&#269;kih akcija. Da bi onemogu&#263;ili njegovu aktivnost, organi vlasti premjestili su ga u Veliku Kladu&#353;u, ali se Milan brzo sna&#353;ao u novoj sredini, i s istim pregala&#353;tvom po&#269;eo da okuplja aktiviste i tuma&#269;i doga&#273;aje koji su predstojali. Kao rezervni oficir, vrativ&#353;i se, sredinom aprila 1941, iz kratkotrajnog rata, krenuo je u obilazak partijskih organizacija, s ciljem da se organizira otpor prisilnom pokr&#353;tavanju Srba i raspirivanju razdora i mr&#382;nje, da se sprije&#269;i predaja oru&#382;ja i odlazak na rad u Njema&#269;ku.</p><p>Prvih dana jula 1941. Milan je, u pohabanom odjelu, s torbakom i fesom, do&#353;ao na podru&#269;je bosansko-krupskog sreza, s direktivom o dizanju naroda na ustanak. U Ruji&#353;koj, gdje je najdu&#382;e boravio, okupljao je ljude i pripremao ih za akciju. Tu je organizirao &#353;tampanje i rasturanje radio-vesti koje su se suprotstavljale skoroj propasti Sovjetskog Saveza. Vr&#353;io je direktne pripreme za ustanak: evidentirao raspolo&#382;ivo oru&#382;je, izabrao vojne povjerenike i formirao &#353;tabove u Rui&#353;koj i &#268;a&#273;evi&#269;i, Blatini i Suvaji. Ustanovio je i veze s Dubovicima i Jasenicom, Majki&#263;-Japrom i Ha&#353;anima, Benakovcem i Lu&#353;ci-Palankom. Ni ovdje njegova aktivnost nije pro&#353;la nezapa&#382;eno, pa su usta&#353;ke vlasti raspi sa l e za njim potjernicu.</p><p>U selu Osredku, Milan Pilipovi&#263; upao je u zasjedu. Borio se hrabro dok je bilo municije, a onda je sko&#269;io u Unu, s namjerom da se prebaci na drugu stranu. Ali u &#353;ipra&#382;ju na obali &#269;ekala ga je i druga zasjeda. Vezan u lance i nemilosrdno tu&#269;en, dotjeran je u Biha&#263;ku kulu, tada ve&#263; prepun usta&#353;ki zatvor.</p><p>Po&#353;to su u njegovom d&#382;epu prona&#353;li proglas CK KPJ kojim se poziva narod na ustanak, usta&#353;e su o&#269;ekivale da &#263;e od njega saznati mnogo. Me&#273;utim, Milan je priznao da je &#269;lan KPJ, ali je prkosno rekao da im vi&#353;e ni&#353;ta ne&#263;e re&#263;i. Tako je i bilo.</p><p>Poslije izricanja smrtne presude strijeljanjem, na uobi&#269;ajeno pitanje predsjedavaju&#263;eg da li &#263;e se &#382;aliti, Milan je odgovorio da milost ne tra&#382;i, jer je ni on njima ne bi dao. </p><p>Sa&#269;uvano je i njegovo kratko pismo, kri&#353;om upu&#263;eno iz Biha&#263;ke kule: "Dragi o&#269;e, uhva&#263;en sam i optu&#382;en za komunisti&#269;ku propagandu i no&#353;enje oru&#382;ja. Osu&#273;en sam na smrti bi&#263;u strijeljan. Nemoj se &#382;alostiti. Budi hrabar. Jo&#353; jednom: budi hrabar".</p><p>Hrabar je bio 22-godi&#353;nji Milan Pilipovi&#263;, komunist, kada je, 22. augusta 1941, oti&#353;ao na gubili&#353;te visoko uzdignute glave, upravo u trenutku kada su njegovi Kne&#382;opoljci raspalili ustani&#269;ki plamen pod Kozarom, koji nikakva sila vi&#353;e nije mogla ugasiti.</p><p>Narodnim herojem progla&#353;en je 27. novembra 1953. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
