<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Pavlovi&#263; Veljka Ratko &#268;i&#269;ko</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Pavlovi&#263; Veljka Ratko &#268;i&#269;ko</b></CENTER>

<p>Ro&#273;en je 1. marta 1913. godine u selu Berilju, Prokuplje, Srbija. Poti&#269;e iz zemljoradni&#269;ke porodice.</p><p>Srednju &#353;kolu poha&#273;ao je u Prokuplju, Beogradu i Leskovcu. Studirao je na Pravnom fakultetu u Beogradu. Godine 1933. primljen je u KPJ. Iste godine izdao je u Leskovcu zbirku pjesama "Okovi i bez okova." Dr&#382;ao je predavanja na Narodnom univerzitetu, a svoje tekstove politi&#269;ke i socijalne sadr&#382;ine objavljivao u listu "Glas" u Leskovcu.</p><p>Od 1935. studirao je na Ekonomskom fakultetu u Pragu, kao stipendist Pra&#353;ke banke. Tamo je izabran za predsjednika Udru&#382;enja jugoslovenskih studenata, koje je imalo oko 200 &#269;lanova, i za sekretara jedne od dviju partijskih &#263;elija jugoslovenskih studenata.</p><p></p><p>Nekoliko mjeseci prije odr&#382;avanja Svjetskog omladinskog kongresa u &#381;enevi (31. augusta — 6. septembra 1936), Pavlovi&#263; je s Veljkom Vlahovi&#263;em radio na sastavljanju bro&#353;ure "Svi za mir — mir za sve." Jedan je od pokreta&#269;a i organizatora rada studenata za upu&#263;ivanje dobrovoljaca u &#352;paniju. Iz Praga odlazi u &#352;paniju, i bori se u sastavu internacionalnih brigada, u bataljonu "Georgi Dimitrov." Ranjen je u borbi s falangistima na reci Marami (13. februara 1937). Posle ozdravljenja, upu&#263;en je u Oficirsku &#353;kolu u Rozo Rubio kod Albacete, gdje je izabran za politi&#269;kog komesara slovenske grupe slu&#353;alaca, a zatim je bio politi&#269;ki komesar &#353;kole. Potom ponovo odlazi u brigadu ,,br. 129", u kojoj se isticao izvanrednom hrabro&#353;&#263;u. U &#352;paniji je napisao pjesmu "Drugovima iz Andaluzije i Asturije", koja je objavljena u knjizi "Krv i &#382;ivot za slobodu", Barcelona 1938, u izdanju Federalne unije &#353;panskih studenata.</p><p>Posle napu&#353;tanja &#352;panije, s grupom jugo-slovenskih interbrigadista zato&#269;en je u logoru San Siprijen, zatim u logoru Girs. U logorima je biran za sekretara partijskih &#263;elija nacionalne grupe jugoslovenskih interbrigadista, i tu funkciju kasnije je preuzeo Ivan Go&#353;njak. Veoma se istakao kao predava&#269; marksizma i politi&#269;ke ekonomije.</p><p>U zemlju se vratio 1940, i nastavio revolucionarni rad. Krajem iste godine, pozvan je na odslu&#382;enje vojnog roka. Posle po&#269;etka rata, do&#353;ao je u punoj ratnoj spremi u Toplicu. Jedan je od osniva&#269;a Topli&#269;kog partizanskog odreda (3. augusta 1941). Bio je politi&#269;ki komesar Odreda, komandant Odreda, zamjenik komandanta Odreda, zamjenik komandanta Pasja&#269;ko-jablani&#269;kog odreda, na&#269;elnik &#353;taba 1. ju&#382;nomoravskog odreda i komandant 2. ju&#382;no moravskog partizanskog odreda.</p><p>Imao je izvanredno zna&#269;ajnu ulogu u organiziranju, u&#269;vr&#353;&#263;ivanju i uspje&#353;nom rukovo&#273;enju NOP na jugu Srbije. Prenosio je svoje vojni&#269;ko i organizaciono iskustvo, stavljaju&#263;i u slu&#382;bu NOP sve svoje sposobnosti, svoju kulturu, uvjerljivost svoje rije&#269;i i govorni&#269;ku sposobnost, zbog &#269;ega je veoma brzo postao najutjecajnija li&#269;nost me&#273;u borcima i u narodu. Poznata je njegova zasluga za sjajno izvo&#273;enje operacija prilikom osloba&#273;anja Prokuplja i Blaca, i rudnika Lece u Jablanici. U borbama s &#269;etnicima na planini Pasjaci (12—14. oktobra 1941), partizanske jedinice pod njegovom komandom nanijele su &#269;etnicima Koste Pe&#263;anca te&#382;ak poraz. Vest u taktici iznena&#273;enja neprijatelja, iskusan u pronala&#382;enju uspje&#353;nih i originalnih </p><p>operacionih planova, hladnokrvan, odlu&#269;an i veoma snala&#382;ljiv u izvo&#273;enju operacija, uporan u savla&#273;ivanju te&#353;ko&#263;a, to&#269;an i — ustrajan u izvr&#353;avanju povjerenih zadataka, brzo je me&#273;u svojim borcima stekao autoritet prvoklasnog vojnog rukovodioca, koji je ulijevao veliko pouzdanje, borbenost i polet onima kojima je komandirao. U diskusijama u &#353;tabovima o pojedinim spornim pitanjima, njegovo mi&#353;ljenje je bilo skoro uvijek odlu&#269;uju&#263;e, a izvo&#273;enje najte&#382;ih vojnih zadataka uvijek je njemu povjeravano. U toku 1942. neprijatelji su koncentrirali velike snage da uni&#353;te NOP na jugu Srbije. Zahvaljuju&#263;i njegovom vojni&#269;kom iskustvu, hrabrosti i snala&#382;ljivosti, spa&#353;en je znatan dio snaga iz obru&#269;a neprijatelja. Pavlovi&#263; nije bio samo dobar vojnik. Bio je i odli&#269;an agitator, u brojnim govorima ulijevao je narodu snagu i veru u pobjedu NOP. Tako&#273;er je bio odli&#269;an u&#269;itelj mladih rukovodilaca. Kod njega su u&#269;ili prvu prakti&#269;nu &#353;kolu vojnih vje&#353;tina i politi&#269;ke borbe mnogi budu&#263;i komandanti i politi&#269;ki komesari.</p><p>Zahvaljuju&#263;i velikoj popularnosti legendarnog junaka Pavlovi&#263;a, narod s podru&#269;ja ju&#382;ne Srbije spjevao mu je brojne pjesme.</p><p>Poginuo je kao komandant Drugog ju&#382;no-moravskog partizanskog odreda, u borbi s bugarskim jedinicama, kod sela Strezimirovaca, 26. aprila 1943, na jugoslovensko-bugarskoj granici.</p><p>Kao istaknutog borca protiv fa&#353;izma, Prezidijum Vrhovnog sovjeta SSSR-a odlikovao ga je Ordenom otad&#382;binskog rata 1. stupnja.</p><p>Narodnim herojem progla&#353;en je 9. oktobra 1945. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
