<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Bo&#353;njak Radovana Jefto</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Bo&#353;njak Radovana Jefto</b></CENTER>

<p>Ro&#273;en je 10 maja 1918. u Podosoju kod Bile&#263;e, Bosna i Hercegovina. Poti&#269;e iz srednje imu&#263;ne selja&#269;ke porodice. Osnovnu &#353;kolu zavr&#353;io je 1928. u Bile&#263;i. Do 1933. &#382;ivio je u rodnom mjestu i bavio se zemljoradnjom, a zatim je radio u Bile&#263;i u Nik&#353;i&#263;u kao &#353;umarski radnik kod firme "Ombla" i "Zeta". U Nik&#353;i&#263;u je do&#353;ao u dodir s naprednim radni&#269;kim pokretom i KPJ, &#352;to je presudno uticalo na njegovo politi&#269;ko opredjeljenje. U Nik&#353;i&#263;u je pripadao naprednom omladinskom pokretu i bio veoma aktivan. Rat ga je zatekao na odslu&#382;enju vojnog roka u avijaciji, u Raj love u. Posle kapitulacije Kraljevine Jugoslavije, vratio se u Bi le&#263;u i uklju&#269;io u pripreme za ustanak, zajedno s grupom skojevaca i komunista. Krajem juna 1941, kao nepomirljivog protivnika, usta&#353;ke vlasti ga hapse i zatvaraju u Bile&#263;i. Okovan je u lance i ba&#269;en u samicu.</p><p>Usta&#353;e su ga mu&#269;ile prete&#263;i mu najstra&#353;nijom smr&#263;u. Shvativ&#353;i opasnost u kojoj se na&#353;ao, posle dva dana mu&#269;enja, iako svezanih ruku, uspeo je da obori stra&#382;ara i pobjegne ispred usta&#353;a u selo Ljubi&#353;i&#263;e, gdje su ga prihvatili ustanici.</p><p>Krajem kolovoza 1941, kao borac ustani&#269;ke &#269;ete iz Podosoja, u&#269;estvovao je u borbama protiv usta&#353;ko-domobranskih snaga oko Bile&#263;e i bio beskompromisan i veoma hrabar borac. Me&#273;u prvima je stupio u partizansku &#269;etu svoga sela, koja je bila u sastavu Bile&#263;kog partizanskog bataljona. U&#269;estvovao u brojnim borbama ovog bataljona protiv usta&#353;ko-domobranskih i talijanskih snaga na pravcu Trebinje — Bile&#263;a i Bile&#263;a — Nik&#353;i&#263; u drugoj polovini 1941. i po&#269;etkom 1942. godine. Tamo gdje je bilo najte&#382;e u odbrani priskakao je Jefto Bo&#353;njak, a kada je trebalo juri&#353;ati, on je opet bio na &#269;elu boraca svoje jedinice. Uvijek se javljao kao dobrovoljac, i za najte&#382;e vojne zadatke.</p><p>Krajem januara 1942. upu&#263;en je u 1. udarni partizanski bataljon, koji je u zimu i prolje&#263;e 1942. vodio borbe s talijanskim, usta&#353;ko-domobranskim i &#269;etni&#269;kim snagama u sjeveroisto&#269;noj Hercegovini, oko Gacka i Nevesinja. U prolje&#263;e 1942. hercegova&#269;ki udarni bataljoni nanijeli su neprijateljima te&#353;ke gubitke i do maja 1942. oslobodili najve&#263;i dio isto&#269;ne, sjeverne i jugoisto&#269;ne Hercegovine. Jefto je pripadao redu najhrabrijih boraca ove prve udarne jedinice u Hercegovini. Po&#269;etkom aprila 1942. postao je &#269;lan KPJ.</p><p>Krajem aprila i po&#269;etkom maja 1942. Ju&#382;nohercegova&#269;ki NOP odred, u kome se nalazio i Jefto Bo&#353;njak, prodro je duboko u neprijateljsku pozadinu, u dolinu Neretve, u pravcu &#268;apljine i Metkovi&#263;a. Oslobo&#273;en je veliki broj sela, i neprijatelju nanijeti veliki gubici u ljudstvu i ratnom materijalu. Naj&#382;e&#353;&#263;e i najkrvavije borbe vo&#273;ene su kod Prebi lovaca, kod &#268;apljine, protiv veoma jakih usta&#353;ko-domobranskih i talijanskih snaga. U tim borbama, kao vodnik jednog voda, Jefto se nije odvajao od svog pu&#353;komitraljeza, uvijek je u prvim borbenim redovima. Juri&#353;aju&#263;i na talijanske utvr&#273;ene polo&#382;aje kod Hrasna, nedaleko od &#382;eljezni&#269;ke stanice Br&#353;tanica, 2. maja 1942. Jefto je uletio me&#273;u talijanske vojnike, koji su u pani&#269;nom strahu bacili oru&#382;je i bje&#382;ali ili padali poko&#353;eni rafalima njegovog pu&#353;komitraljeza. U tom juri&#353;u i Jefto je bio smrtno ranjen. Posljednjom snagom pridr&#382;avaju&#263;i jednom rukom izre&#353;etani stomak, a drugom nose&#263;i pu&#353;komitraljez, uspeo je da dopu&#382;e do svojih drugova.</p><p>Njegove posljednje reci bile su: "Drugovi, ja pogiboh, &#269;uvajte mi mitraljez!". Ubrzo je i umro. U toj borbi neprijatelj je potpuno razbijen i potu&#269;en.</p><p>O njegovom juna&#353;tvu i podvizima u 1941. i u prolje&#263;e 1942. dugo se pri&#269;alo u narodu i me&#273;u borcima, a Jefto uziman kao primjer po&#382;rtvovanosti, hrabrosti i odanosti narodnooslobodila&#269;koj borbi. Na prijedlog Operativnog &#353;taba za Hercegovinu, maja 1942, Jefto je progla&#353;en za narodnog heroja. Njegovu juna&#269;ku smrt i progla&#353;enje za narodnog heroja prenijela je i Radiostanica "Slobodna Jugoslavija". Stjecajem okolnosti, ovo progla&#353;enje za narodnog heroja nije bilo registrirano, pa je ponovo progla&#353;en narodnim herojem 24. juna 1953. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
