<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Radovanovi&#263; Maksima Jovo Jova&#353;</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Radovanovi&#263; Maksima Jovo Jova&#353;</b></CENTER>

<p>Ro&#273;en je 5. kolovoza 1915. godine u Tobutu kod Lopara, Tuzla, Bosna i Hercegovina. Poti&#269;e iz porodice siroma&#353;nih seljaka koji nisu imali uvjeta da sinu omogu&#263;e &#353;kolovanje. Uz to, Jovo je vrlo rano ostao bez majke, a u petnaestoj godini i bez oca. Da bi se prehranio, morao je da radi kod imu&#263;nijih seljaka.</p><p>U vrijeme kapitulacije biv&#353;e jugoslavenske vojske, Radovanovi&#263; odlu&#269;no odbija da preda oru&#382;je. S grupom drugova vra&#263;a se ku&#263;i, ali su ih Nijemci na putu pohvatali i odveli u logor. Riskiraju&#263;i &#382;ivot, Jova&#353; bje&#382;i i vra&#263;a se u zavi&#269;aj.</p><p>Poziv Komunisti&#269;ke partije na ustanak prihvata s odu&#353;evljenjem, i jedan je od u&#269;esnika prvih borbenih grupa na Majevici. Kroz lanac oru&#382;anih borbi, on se sve vi&#353;e kali i ubrzo postaje primjer za ugled drugima. Novembra 1942. godine povjeren mu je vrlo delikatan vojni&#269;ki zadatak: trebalo je da se probije kroz podru&#269;je zaposjednuto od neprijatelja, i da odnese po&#353;tu Glavnom &#353;tabu BiH. Jova&#353; ga izvr&#353;ava na najbolji na&#269;in. Zbog izvanredne hrabrosti i spremnosti u borbi, Partija ga prima u svoje redove. U prvom i svim narednim sukobima s &#269;etnicima pokazao se kao &#269;vrsti nepokolebljiv borac. Po&#269;etkom 1942. godine, Jova&#353; postaje pomo&#263;nik komandira &#269;ete &#269;uvenom borcu Veljku Luki&#263;u Kurjaku, u jo&#353; &#269;uvenijem Udarnom bataljonu, koji je postao jezgro pri formiranju 6. isto&#269;nobosanske brigade.</p><p>U bici protiv &#269;etnika na Male&#353;evcima, novembra 1942. godine, on se jo&#353; jednom potvr&#273;uje kao izvanredan borac i komandir. Zatim su slijedile borbe na Busiji, Jelici, Capardama, Kalesiji i mnogim drugim mjestima, u kojima je stalno pokazivao izuzetnu odva&#382;nost. U borbi na Kalesiji bio je te&#353;ko ranjen, ali se, poslije djelomi&#269;nog izlje&#269;enja u partizanskoj bolnici u &#352;ekovi&#263;ima, obreo ponovo s malom partizanskom grupom, na Majevici. Kroz borbenu aktivnost, njegova grupa ubrzo prerasta u bataljon, koji posti&#382;e zna&#269;aj ne uspjehe u razbijanju lokalnih &#269;etni&#269;kih grupacija.</p><p>Pri napadu na Tuzlu, Jova&#353; je ponovo ranjen i vra&#263;a se na Majevicu. Tu ga zati&#269;e i VII neprijateljska ofanziva. Poslije ozdravljanje, imenovan je za komandanta bataljona u 17. majevi&#269;koj brigadi. Kolovoza 1944. godine dobio je zadatak da sa svojom jedinicom ispita te&#353;ko prohodne &#353;ume Milan-planine, Na tom putu do&#353;lo je do o&#353;tre borbe, u kojoj je palo mnogo Nijemaca, ali je i Jova&#353; dobio te&#353;ke povrede. Poslije bitke na Prijevoru, Jova&#353; je promijenio vi&#353;e partizanskih bolnica, Te&#353;ke rane sporo su zarastale. Do&#353;ao je u Tuzlu kad je bila kona&#269;no oslobo&#273;ena. Poslije zavr&#353;etka rata, bio je oficir JNA, a zatim je oti&#353;ao u mirovinu, kao te&#382;ak ratni invalid i zaslu&#382;an narodni borac.</p><p>Narodnim herojem progla&#353;en je 26. jula 1945. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
