<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - &#352;piljak Dragutina Mika</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>&#352;piljak Dragutina Mika</b></CENTER>

<p>Ro&#273;en je 28. novembra 1916. u Odri, kod Siska, Hrvatska. Poti&#269;e iz siroma&#353;ne porodice &#382;eljezni&#269;kog radnika koja je &#382;ivjela na selu na malo zemlje u neposrednoj blizini Siska. Da bi bar djecu oslobodio vje&#269;nog straha pred sutra&#353;njicom, otac je Miku poslao u Sisak na izu&#269;avanje postolarskog zanata. Svakodnevno je ranim jutrom putovao na posao, a u kasno ve&#263;e vra&#263;ao se ku&#263;i. Sisa&#269;ka radni&#269;ka sredina imala je presudan utjecaj na Mikino idejno-politi&#269;ko formiranje. Svaki je slobodan trenutak, koristio da &#353;to vi&#353;e pro&#353;iri svoje znanje kad ve&#263; zbog lo&#353;ih materijalnih uslova nije mogao da se &#353;koluje.</p><p>U doticaju sa starijim zanatskim i industrijskim radnicima koji su se okupljali u klasnim sindikatima, i s revolucionarnom omladinom oko SKOJ-a, on ubrzo uvi&#273;a da se njegov dru&#353;tveni polo&#382;aj mo&#382;e izmijeniti samo revolucionarnom izmjenom &#269;itavog dru&#353;tveno-ekonomskog sistema. Ve&#263; kao sedamnaestogodi&#353;nji mladi radnik, 1933. zapo&#269;inje sa aktivnim radom u sindikatima, sudjeluje u &#352;trajkovima i demonstracijama i pretvara se u revolucionara koji &#263;e 1935. i formalno biti primljen u SKOJ.</p><p>Organizaciono povezan u skojevskoj organizaciji u svom selu Odri, Mika se istodobno politi&#269;ki anga&#382;ira i u "Selja&#269;koj slozi" u Odri, provode&#263;i tako u praksi tada aktualnu parolu, proklamiranu na VI kongresu Komunisti&#269;ke omladinske internacionale i IV kongresu SKOJ-a, o nu&#382;nosti ulaska mladih revolucionara u gra&#273;anske organizacije. Nepune dvije godine zbog slu&#382;enja vojnog roka odsustvuje iz Siska, ali je neposredno nakon povratka iz vojske (u novembru 1938) primljen u KPJ u partijskoj &#263;eliji sela Odra. Slijede&#263;e godine Mika je &#269;lan Kotarskog komiteta SKOJ-a za Sisak, zatim &#269;lan Okru&#382;nog komiteta SKOJ-a, a 1940. odnosno 1941. kao delegat jedne od najboljih skojevskih organizacija u zemlji, sudjeluje na VI zemaljskoj konferenciji SKOJ-a i potom na Pokrajinskoj konferenciji. Na tim je konferencijama izabran za &#269;lana Centralnog komiteta SKOJ-a i &#269;lana Pokrajinskog komiteta SKOJ-a za Hrvatsku.</p><p>Nakon okupacije zemlje &#352;piljak je jedan od organizatora ustanka sisa&#269;kog podru&#269;ja. Odr&#382;ava vezu izme&#273;u rukovodstva u Zagrebu i partizanskog odreda u okolini Siska. Hrabar je i snala&#382;ljiv u najkriti&#269;nijim situacijama. Vojni&#269;ku "karijeru" zapo&#269;eo je 18. jula 1941. godine kao borac i politi&#269;ki delegat voda, ali je potkraj 1941. opet na partijskoj du&#382;nosti u Kotarskom komitetu KP Hrvatske za Sisak. Od prolje&#263;a do jeseni 1942, Mika je komesar 6. banijskog bataljona, kad se oktobra 1942. godine definitivno vra&#263;a na partijski rad, Prvo je sekretar Kotarskog komiteta Komunisti&#269;ke partije Hrvatske Velika Gorica, zatim sekretar Okru&#382;nog komiteta SKOJ-a za Prokuplje, pa sekretar Oblasnog komiteta SKOJ-a zagreba&#269;ke oblasti, sa koje du&#382;nosti je upu&#263;en za organizacionog sekretara Oblasnog komiteta Partije za zagreba&#269;ku oblast.</p><p>U februaru 1944. po odluci CK KPH i CK SKOJ-a, Mika je postavljen za sekretara Pokrajinskog komiteta SKOJ-a za Hrvatsku, gdje je ostao do oktobra 1944. godine.</p><p>Uslijed politi&#269;kih problema koji su se javili u Pokuplju CK KPH donosi odluku da Mika ide za sekretara Okru&#382;nog komiteta Komunisti&#269;ke partije Hrvatske za Pokuplje; na toj du&#382;nosti </p><p>ostaje do oslobo&#273;enja. Dva mjeseca prije oslobo&#273;enja, odlukom Centralnog komiteta Komunisti&#269;ke partije Hrvatske, Mika je postavljen za sekretara Gradskog komiteta Zagreba i dobio zadatak da priprema ekipu za oslobo&#273;eni Zagreb. Tako je ta dva mjeseca obavljao dvije funkcije. Ve&#263; iz ovih nekoliko podataka se vidi, da ga je rukovodstvo Partije &#269;esto slalo sa jednog na drugo podru&#269;je, uvijek mu povjeravaju&#263;i odgovorniji i slo&#382;eniji zadatak. Tako mu je u oslobo&#273;enoj zemlji povjeren vrlo odgovoran posao, sekretara Gradskog komiteta Zagreba, a ujedno i tajnika Narodnog fronta grada, koje je du&#382;nosti obavljao prvih sedam godina.</p><p>Godine 1946. kooptiran je u CK KPH, a 1951. izabran za &#269;lana njegovog Politbiroa, kada je i po&#353;ao iz grada na rad u CK KPH, gdje se uz druge poslove, prete&#382;no bavio kadrovskom politikom. Na VI kongresu SKJ biran je u CK SKJ, a na VIII kongresu u Izvr&#353;ni komitet CKSKJ.</p><p>Osim tih partijskih funkcija, Mika je od 1945. narodni zastupnik u Saboru NR Hrvatske i poslanik u Saveznoj narodnoj skup&#353;tini, a obavljao je i niz odgovornih dr&#382;avnih poslova: potpredsjednik i predsjednik Gradskog narodnog odbora u Zagrebu od 1948. do 1951. godine, a od 1952. i &#269;lan Izvr&#353;nog vije&#263;a NR Hrvatske. Na njegovu inicijativu kao kadrovi-ka u Politbirou CK SKH otvoreno je u Hrvatskoj nekoliko vi&#353;ih i visokih &#353;kola u kojima se osposobilo nekoliko hiljada radnika i seljaka, biv&#353;ih u&#269;esnika NOR-a. Godine 1958. Mika je izabran za potpredsjednika Centralnog vije&#263;a Saveza sindikata Jugoslavije, a ujedno je i &#269;lan organizaciono-politi&#269;kog sekretarijata CK SKJ i sekretarijata Socijalisti&#269;kog saveza radnog naroda Jugoslavije. Godine 1963, ga ponovo vra&#263;aju u Hrvatsku i biraju za predsjednika Izvr&#353;nog vije&#263;a Sabora SR Hrvatske, gdje su opet do&#353;le do izra&#382;aja njegove kvalitete, na temelju kojih je i predlo&#382;en za predsjednika Saveznog izvr&#353;nog vije&#263;a. Tako je poslije izbora 1967. godine izabran za predsjednika Saveznog izvr&#353;nog vije&#263;a na kojoj du&#382;nosti je ostao dvije godine. Potom je 1969. godine izabran za predsjednika novoformiranog Vije&#263;a naroda Savezne narodne skup&#353;tine, pa je u toj funkciji na kraju petogodi&#353;njeg mandata, proglasio Novi Ustav 1974. godine. Potom je 1974. godine ponovo pre&#353;ao na rad u Sindikat i izabran za predsjednika Vije&#263;a Saveza sindikata Jugoslavije. Na du&#382;nosti predsjednika ostao je do 1980. godine, kada je prvi u Jugoslaviji sproveo inicijativu druga Tita o kolektivnom radu i jednogodi&#353;njem mandatu, te ostao dalje na radu kao &#269;lan Predsjedni&#353;tva Vije&#263;a Saveza sindikata Jugoslavije.</p><p>Nosilac je "Partizanske spomenice 1941. godine", Ordena junaka socijalisti&#269;kog rada i drugih visokih doma&#263;ih i stranih odlikovanja.</p><p>Za narodnog heroja progla&#353;en je 29. novembra 1953. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
