<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Pravica Riste Dragica Draga</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Pravica Riste Dragica Draga</b></CENTER>

<p>Ro&#273;ena je 28. oktobra 1919. u selu Bjela&#269;a, kod Trebinja, Bosna i Hercegovina, u imu&#263;noj seoskoj zemljoradni&#269;koj porodici. Osnovnu &#353;kolu u&#269;ila je u manastiru Du&#382;i, a gimnaziju zavr&#353;ila 1939. u Dubrovniku. Kao u&#269;enica gimnazije pri&#353;la je naprednom omladinskom pokretu i aktivno radila u omladinskim sekcijama i dru&#353;tvima u Dubrovniku i Trebinju. Ve&#263; 1938. &#269;lan je Mesnog, a 1939. i Sreskog komiteta SKOJ-a za Trebinje. Bila je dijete toplog hercegova&#269;kog kr&#353;a i ju&#382;nja&#269;kog podneblja, neobi&#269;ne ljepote. Odlikovala se &#382;ivahno&#353;&#263;u i uporno&#353;&#263;u, na mahove plahovito&#353;&#263;u, ali i velikom pravi&#269;no&#353;&#263;u. Bila je odli&#269;an &#273;ak u gimnaziji i s lako&#263;om polagala ispite na fakultetu.</p><p>Kao student Filozofskog fakulteta u Beogradu uklju&#269;ila se u politi&#269;ke akcije napredne studentske omladine i SKOJ-a i Partije u Beogradu. Isticala se politi&#269;kim radom u Domu studentkinja i u brojnim studentskim akcijama, u demonstracijama i manifestacijama, naro&#269;ito demonstracijama od 14. decembra 1939. godine. Smjelo je i&#353;la i u najo&#353;trije sukobe s policijom i &#382;andarmerijom. U toku 1938/41. radila je u omladinskoj sekciji udru&#382;enja "Neretva", kulturno-umjetni&#269;koj grupi studentskog udru&#382;enja "Petar Ko&#269;i&#263;", bila je &#269;lan Akcionog odbora stru&#269;nih studentskih udru&#382;enja na Beogradskom univerzitetu 1940/41. godine. &#268;lan KPJ postala je u ljeto 1940. godine.</p><p>Odmah posle 27. marta 1941. vra&#263;a se u rodni kraj. Posle kapitulacije Kraljevine Jugoslavije, zajedno sa svojim starijim bratom Radom i ostalim komunistima, s mnogo poleta radila je na pripremama za oru&#382;anu borbu. U svojoj op&#263;ini Dragica je rukovodila politi&#269;kim radom s omladinom i &#382;enama. U&#269;estvuje u prikupljanju oru&#382;ja, formiranju prvih partizanskih jedinica, aktiva omladine i SKOJ-a, odbora AF&#381;-a, a tako&#273;er i u oru&#382;anim akcijama protiv okupatora i doma&#263;ih izdajnika, usta&#353;a i &#269;etnika.</p><p>Obavljala je i niz zna&#269;ajnih i odgovornih du&#382;nosti u narodnooslobodila&#269;kom pokretu. Bila je sekretar Sreskog komiteta SKOJ-a za Trebinje, &#269;lan Sreskog komiteta KPJ za Trebinje, od oktobra 1941, i &#269;lan Okru&#382;nog komiteta SKOJ-a za isto&#269;nu Hercegovinu. Bila je neumorna u radu me&#273;u omladinom i &#382;enama na terenu i u partizanskim jedinicama, koje su, krajem 1941. i u po&#269;etku 1942, vodile mnoge uspje&#353;ne borbe s okupatorom i doma&#263;im izdajnicima. Aprila 1942. postaje &#269;lan, a u maju i sekretar Okru&#382;nog komiteta KPJ za Hercegovinu i &#268;lan Oblasnog komiteta KPJ za Hercegovinu.</p><p>Posle okupatorsko-kvislin&#353;ke ofanzive na slobodnu teritoriju u Hercegovini, maja i po&#269;etkom juna 1942. godine, i povla&#269;enja partizanskih jedinica u zapadnu Bosnu, ostala je po partijskom zadatku u trebinjskom srezu. Ubrzo su je uhapsili &#269;etnici i mu&#269;ili u zatvoru u Zupcima, a zatim predali talijanskim fa&#353;istima. U zloglasnom zatvoru "Kazbek" u Dubrovniku mu&#269;ena je od 12—16. juna 1942, ali je fa&#353;isti nisu mogli slomiti. Dr&#382;ala se prkosno i herojski. Svojim dr&#382;anjem, hrabro&#353;&#263;u i ljudskom dostojanstveno&#353;&#263;u, zapanjila je mu&#269;itelje. Ne mogav&#353;i iznuditi priznanje, usprkos svim poni&#382;enjima i u&#382;asnim mu&#269;enjima, Talijani su je vratili &#269;etnicima. U &#269;etni&#269;kom zatvoru u Ljubomiru, kraj Trebinja, mu&#269;ena je desetak dana najstra&#353;nijim mukama: bi&#269;evali su je do krvi, palili joj ko&#382;u i kosu, zalijevali </p><p>rane solju. Kad joj je &#269;etni&#269;ki komandant rekao da moli za milost, polumrtva se podigla i izdajniku pljunula u lice. Odmah zatim, bila je streljana zajedno s bratom Radom, 27. juna 1942. godine. Svojim dr&#382;anjem zadivila je slobodarski narod Hercegovine i cijele na&#353;e zemlje. Bila je primjer hrabrosti, prkosa okupatoru i izdajnicima.</p><p>Narodnim herojem progla&#353;ena je 8. juna 1945. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
