<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Tur&#353;i&#269; Ivana Ivan Iztok</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Tur&#353;i&#269; Ivana Ivan Iztok</b></CENTER>

<p>Ro&#273;en je 28. septembra 1922. u selu Rakek, Cerknica, Slovenija. Roditelji su mu bili imu&#263;ni zemljoradnici. Poslije zavr&#353;etka osnovne &#353;kole, u rodnom selu, Ivan ostaje kod ku&#263;e i obra&#273;uje porodi&#269;no imanje. Odgajan u religioznom duhu, bio je izvjesno vrijeme &#269;lan klerikalne poluvojni&#269;ke organizacije "Fantovski odsek". Ali se uskoro od nje rastao. Okupacija zemlje pomogla mu je da uo&#269;i ulogu gra&#273;anskih partija i njihovu odgovornost za slom i kapitulaciju. Ubrzo postaje &#269;lan Osvobodilne fronte i, tokom zime 1941—1942, u&#269;estvuje u akcijama kidanja telefonskih &#382;ica, skupljanja i preno&#353;enja oru&#382;ja i municije, pisanja parola po zidovima. U prolje&#263;e 13. marta 1942. odlazi, zajedno s gotovo svim organiziranim omladincima, u partizane, u bataljon "Ljubo &#352;ercer". Oni su ostali zajedno, i od njih je formirana Rakovska &#269;eta.</p><p>Ova se &#268;eta istakla u mnogim akcijama, naro&#269;ito u predjelu Lo&#382;—&#268;abar. Izme&#273;u ostalog, jedna njena zasjeda, 19. aprila, na putu &#268;abar—Prezid, na hrvatskoj teritoriji, nanijela je Talijanima te&#353;ke gubitke. Ve&#263; u maju, &#263;ela ova teritorija bila je oslobo&#273;ena, a nekada&#353;nja "Rakovska &#269;eta" postaje jezgro bataljona "Milo&#353; Zidan&#353;ek" u sastavu Notranjskog odreda. Ve&#263; u junu, Ivan Tur&#353;i&#269;, tada &#269;lan Saveza komunisti&#269;ke omladine Jugoslavije, postaje bataljonski obavje&#353;tajac. Va&#382;io je kao vrlo hrabar, i bio me&#273;u drugovima veoma omiljen. Uskoro je primljen u Partiju.</p><p>Ovaj bataljon je nastojao da po&#353;alje, preko tada&#353;nje talijansko-jugoslavenske granice, &#353;to ve&#263;i broj partizana, kako bi u Primorju postali jezgro novih jedinica. Ali, bataljon je morao da se vrati, jer je do&#382;ivio &#382;estoku reakciju talijanskih snaga, a sam komandant Kova&#269; je poginuo. U tom bataljonu bio je i Ivan Tur&#353;i&#269;.</p><p>Krajem kolovoza, formiran je Lo&#353;ki odred od 2. bataljona. I njegov je zadatak bio da pre&#273;e preko granice i tamo se pove&#382;e s bataljonom "Simon Gregor&#269;i&#269;", koji se ve&#263; borio u Primorju, i bio sastavljen od mje&#353;tana. U tom odredu, komesar 1. bataljona bio je Ivan Tur&#353;i&#269;. Prijelaz je uspeo tek krajem oktobra, i od oba bataljona i bataljona "Simon Gregor&#269;i&#269;" formiran je So&#353;ki odred, u kojem je Ivan Tur&#353;i&#269; postao komesar 3. bataljona.</p><p>Kad je, sredinom februara 1943, So&#353;ki odred podijeljen na Severno-primorski i Ju&#382;no-primorski, Tur&#353;i&#269; je postao komesar Ju&#382;no-primorskog odreda.</p><p>Poslije formiranja brigade "Simon Gregor&#269;i&#269;", Tur&#353;i&#269; je imenovan za njenog komesara. Ova brigada je, zajedno s brigadom "Ivan Grabnik", u vrijeme Pete neprijateljske ofanzive protiv NOVJ, izvr&#353;ila pohod na Bene&#353;ku Sloveniju, i tamo nai&#353;la na jake neprijateljske snage. U te&#353;kim borbama, brigada je pretrpjela gubitke. Tur&#353;i&#269; se istakao kao hladnokrvan rukovodilac, uspev&#353;i da pokupi preostale borce i da ih izvede iz neprijateljskog obru&#269;a i prebaci preko So&#269;e.</p><p>Krajem jula, od brigada "Ivan Gradnik" j "Simon Gregor&#269;i&#269;" formirani su brigada "Ivan Gradnik" i Primorski odred. Komandant odreda je postao Tur&#353;i&#269;. </p><p>Poslije kapitulacije Italije, Primorski odred se ponovo razdijelio na Severno-primorski i Ju&#382;no-primorski, i Tur&#353;i&#269; je opet postao komandant Ju&#382;no-primorskog odreda.</p><p>Krajem septembra 1943, Tur&#353;i&#269; postaje komandant nove brigade "Simon Gregor&#269;i&#269;*". Brigada je pod njegovim rukovodstvom postigla velike uspjehe, i Tur&#353;i&#269; je ocjenjivan kao sposoban komandant. Marta 1944. imenovan je za na&#269;elnika &#353;taba 31. divizije, a krajem maja iste godine, za komandanta 30. divizije. Ve&#263; 1. novembra 1943. bio je unapre&#273;en u &#269;in majora, a 1. septembra 1944. posmrtno je unapre&#273;en u &#269;in potpukovnika.</p><p>Jula 1944, u velikoj neprijateljskoj ofanzivi koju je uspje&#353;no razbijala njegova divizija, bio je lako ranjen, ali je i dalje ostao u stroju.</p><p>U blizini sela Lokve, 30. jula 1944, dok je gonio neprijatelja, u &#353;umi je nai&#353;ao na neprijateljsku patrolu, i u borbi s njom poginuo.</p><p>Narodnim herojem progla&#353;en je 20. decembra 1951. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
