<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - &#352;olaja Simo Simela</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>&#352;olaja Simo Simela</b></CENTER>

<p>Ro&#273;en je 1905. godine u selu Pljevi kod &#352;ipova, Bosna i Hercegovina, u siroma&#353;noj selja&#269;koj porodici. Do rata je radio kao &#353;umarski radnik i nadni&#269;ar, u Bosni, Crnoj Gori i Srbiji.</p><p>Kao patriot, te&#353;ko je primio poraz Kraljevine Jugoslavije. &#268;im je po&#269;eo usta&#353;ki teror u okolini &#352;ipova, s nekoliko svojih prijatelja i susjeda sklonio se u obli&#382;nju &#353;umu, i tu po&#269;eo da skuplja ljude i oru&#382;je za predstoje&#263;u borbu. Kroz narod se tada neprestano prenosio &#353;apat o pripremama komunista za ustanak. &#352;olaja je postao nestrpljiv, i jedva je &#269;ekao da neko po&#269;ne. Najzad je stigla vijest u njegovo selo da su komunisti u Drvaru digli ustanak. Odmah je s nekoliko svojih drugova usred dana napao i razoru&#382;ao &#382;andare na &#382;eljezni&#269;koj stanici Ravni Do, kod Pljevskih U susjednom selu Janju, komunisti su ranije izvr&#353;ili pripreme za po&#269;etak ustanka. &#352;olaja uspostavlja vezu s njima i zajedno vode borbe oko &#352;ipova, Jezera i Mrkonji&#263;-Grada, koje osloba&#273;aju u toku augusta 1941. godine; po&#269;inju pripreme za napad na Jajce. U svim ovim akcijama, &#352;olaja je bio me&#273;u prvima. Juri&#353;aju&#263;i na usta&#353;e u Jezeru, 28. augusta, upao je me&#273;u njih, ali se bombama i uz pomo&#263; pristiglih drugova spasio.</p><p>Poslije trodnevne velike ofanzive Nijemaca, usta&#353;a i domobrana na slobodnu teritoriju Janja i Pljeve, po&#269;etkom septembra 1941. godine, &#352;olaja se pod borbom povukao na Kozila, ju&#382;no od svog sela. Ustani&#269;ki front se raspao. Tada je &#352;olaja sa svojom nekompletnom &#269;etom do&#269;ekao, i u odlu&#269;nom juri&#353;u razbio, &#269;etu usta&#353;a, gone&#263;i ih prema selu Mujid&#382;i&#263;ima. Njemu su se tada pridru&#382;ili rasuti borci, seljaci, &#382;ene, pa i djeca. Tako je formiran front ustanika i naroda, koji je u naletu protjerao neprijatelja iz Pljeve, Janja i iz &#352;ipova. &#352;olaja se do&#269;epao i dva topa. Ova velika pobjeda, &#269;iji je inicijator bio &#352;olaja, dala je nov polet ustanku u ovom i u okolnim krajevima. &#352;olaja je postao veoma popularan kod boraca i naroda.</p><p>Sredinom septembra 1941. godine, Talijani su s jednim bataljonom krenuli od Mrkonji&#263;-Grada za &#352;ipovo. Izdajnik Uro&#353; Drenovi&#263; propu&#353;ta ih bez borbe. &#352;olaja ih do&#269;ekuje kod sela Sokoca s jednim vodom i, poslije vi&#353;esatne neravne borbe, prisiljava ih da se povuku.</p><p>Sredinom oktobra 1941. godine, prilikom formiranja 3. kraji&#353;kog partizanskog odreda, u njegovom sastavu je bataljon "Iskra", pod &#352;olajinom komandom.</p><p>Talijani su posebno respektirali &#352;olaju poslije poraza kod Sokoca i u Rasti&#269;evu, kod Kupresa, 3. decembra 1941. godine. Po&#353;to su u septembru paktirali s &#269;etnikom Drenovi&#263;em, poku&#353;avali su na razne na&#269;ine da to urade i sa &#352;olajom. Po&#269;etkom 1942. godine, poslali su svog suradnika &#352;olaji, s ve&#263;om sumom novca da poku&#353;a da ga podmiti. Kada je &#352;olaja &#269;uo o &#269;emu je rije&#269;, izvadio je pi&#353;tolj i ubio izdajnika, govore&#263;i: "To im je moj odgovor!"</p><p>&#352;olaja je bio pravi juri&#353;nik i bomba&#353;, veoma skroman. Na sebi je nosio &#382;andarsko odijelo, kojeg se do&#269;epao u prvoj akciji. Njegova ko&#382;na torba bila je uvijek puna bombi, lako je bio </p><p>neuk, nepismen seljak, njegov postojani karakter i veliki patriotizam na&#269;inili su od njega odlu&#269;nog i beskompromisnog narodnog borca.</p><p>Pod njegovom komandom, bataljon "Iskra" je u borbi izme&#273;u 31. decembra 1941. i 1. januara 1942. godine uni&#353;tio utvr&#273;enja u Majdanu, izme&#273;u Jajca i Mrkonji&#263;-Grada, a 14. februara razbio bataljon domobrana na Vo&#273;enom Podu i Previlima, koji je pratio komoru iz Jajca za Mrkonji&#263;-Grad. Najzad je donijeta odluka da se 25. februara izvr&#353;i napad na Mrkonji&#263;-Grad. Pod pritiskom boraca, i Drenovi&#263; je obe&#263;ao da &#263;e grad napasti s ju&#382;ne i zapadne strane. U odre&#273;eno vrijeme &#352;olaja je sa svojim borcima prodro u centar grada i tu uni&#353;tio &#382;andarsku stanicu, spalio Talijansku motorizaciju i uni&#353;tio nekoliko utvr&#273;enja. Me&#273;utim, Drenovi&#263; nije krenuo u napad, pa se &#352;olaja sa svojim borcima morao, u te&#353;kim uslovima, probijati iz grada.</p><p>Kada je, u maja 1942. godine, uslijedila &#269;etni&#269;ka akcija, &#352;olaju su &#269;etnici na prijevaru uhvatili i poveli u Mrkonji&#263;-Grad Talijanima. Partizani njegovog bataljona bez borbe su ga oslobodili.</p><p>Kada su se, krajem jula i po&#269;etkom augusta 1942. godine, razvile borbe izme&#273;u usta&#353;a, utvr&#273;enih u Kupresu, i proleterskih i udarnih brigada i jedinica 3. kraji&#353;kog partizanskog odreda, i &#352;olaja je sa svojim bataljonom pohitao u pomo&#263;. U no&#263;i izme&#273;u 13. i 14. augusta, juri&#353;aju&#263;i na usta&#353;ke bunkere, juna&#269;ki je poginuo. Odlukom CK KPJ, posmrtno je primljen u KPJ.</p><p>Narodnim herojem progla&#353;en je augusta 1942. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
