<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Rolovi&#263; Vladimir Vlado</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Rolovi&#263; Vladimir Vlado</b></CENTER>

<p>Ro&#273;en je 21. maja 1916. godine u selu Br&#269;eli Crmnica, Bar, Crna Gora, u siroma&#353;noj selja&#269;koj porodici.</p><p>Djetinjstvo je proveo u selu Br&#269;eli, gdje je zavr&#353;io osnovnu &#353;kolu; poslije je, u te&#353;kim uvjetima, nastavio &#353;kolovanje u barskoj, pe&#263;koj i cetinjskoj gimnaziji. Kada je zavr&#353;io gimnaziju, upisao se na Pravni fakultet Beogradskog univerziteta.</p><p>Jo&#353; kao &#273;ak cetinjske gimnazije opredjeljuje se za napredni radni&#269;ki pokret, i vrlo aktivno u&#269;estvuje u svim akcijama omladine, u gimnaziji i zanatskom i sportskom dru&#353;tvu "Lov&#263;en". Godine 1935. primljen je za &#269;lana SKOJ-a, a po&#269;etkom 1936. godine u Partiju. Od prijema u Partiju, do aprila 1941. godine, obavljao je mnoge odgovorne funkcije: radi u tehnici MK Beograda i PK KPJ za Srbiju; potom ga Partija &#353;alje na rad u Crnu Goru, gdje je izvjesno vrijeme rukovodio sreskim komitetom SKOJ-a, a zatim je postao sekretar Sreskog komiteta KPJ za srez barski; 1940. godine izabran je u PK Crne Gore, a iste godine i za delegata partijske konferencije Crne Gore; uo&#269;i rata 1941. u Beogradu, bio je zadu&#382;en za rad po vojnoj liniji.</p><p>Zbog svog revolucionarnog rada, hap&#353;en je 1935. godine na Cetinju, i 1938. godine u Beogradu. Pred policijom se primjerno dr&#382;ao.</p><p>Aprila 1941. vra&#263;a se u rodni kraj. Odmah se aktivno uklju&#269;uje u pripreme za ustanak u srezu barskom (u op&#353;tini Pa&#353;trovi&#263;i). Trinaestog jula 1941, kao rukovodilac ustanka u svom kraju, po&#353;ao je u oru&#382;anu borbu protiv okupatora. U ustanku su u&#269;estvovale stotine patriota, &#269;lanova KPJ, SKOJ-a i simpatizeri iz dijela Crnogorskog primorja (Pa&#353;trovi&#263;i). Uni&#353;tili su sve karabinjerske posade od Budve do Bara. U tome je velike zasluge imao Vlado Rolovi&#263;, koji je ve&#263; u prvim oru&#382;anim akcijama pokazao organizatorsku sposobnost i hrabrost.</p><p>Novembra 1941. javlja se kao dobrovoljac za odlazak u Sand&#382;ak. Prvog decembra 1941, u sastavu Lov&#263;enskog bataljona u&#269;estvuje u napadu na Pljevlja. I tu pokazuje primjerom kako se valja boriti. Pokazuje veliku prisebnost u najte&#382;oj situaciji (borba u okru&#382;enju, protiv vi&#353;estruko ja&#269;eg neprijatelja). Dvadeset prvog decembra 1941, kao politi&#269;ki komesar 1. &#269;ete, stajao je u stroju svog 1. crnogorskog (lov&#263;enskog) bataljona 1. proleterske brigade. Od toga dana, on kora&#269;a borbenim stazama 1. proleterske brigade. Divni su primjeri njegove hrabrosti u borbama na Okruglici, &#381;epi, Igmanu, na Ulogu, u &#381;upi kod Kalinovika, na Sinjajevini. Ili na Dobrom Dolu, gdje je, na &#269;elu &#269;ete, usko&#269;io me&#273;u &#269;etnike i nanio im te&#353;ke gubitke. Poznati su i njegovi podvizi u borbama za Konjic i Livno, 1942. godine. U danima IV ofanzive uvijek je i juri&#353;ima na &#269;elu 1. bataljona, kao njegov politi&#269;ki komesar.</p><p>Hrabar, samoprijegoran, marksisti&#269;ki izgra&#273;en, dobar organizator, upu&#263;ivan je na odgovorne du&#382;nosti. Bio je rukovodilac politodjela 1. dalmatinske, potom rukovodilac politodjela 15. majevi&#269;ke brigade, pa rukovodilac politodjela 17. isto&#269;nobosanske divizije. Za politi&#269;kog komesara 38. divizije imenovan je 1944. godine. </p><p>Poslije zavr&#353;etka rata, 1945. godine upu&#263;en je na rad u OZN-u za Jugoslaviju. Dao je zna&#269;ajan doprinos uni&#353;tenju neprijateljskih ostataka u na&#353;oj zemlji i suzbijanju neprijateljske djelatnosti.</p><p>U periodu izgradnje socijalizma obavljao je mnoge odgovorne du&#382;nosti: na&#269;elnik Odjeljenja u OZN-i Jugoslavije, &#269;lan Vlade Crne Gore, pomo&#263;nik saveznog sekretara za inostrane poslove, sekretar Komiteta partijske organizacije DSIP, &#269;lan Gradskog komiteta SK Beograda, ambasador SFRJ u Norve&#353;koj, Japanu, &#352;vedskoj. U &#352;tokholmu je, 7. aprila 1971. godine, smrtno ranjen od grupe usta&#353;kih terorista, a osam dana kasnije podlegao je ranama.</p><p>Nosilac je Partizanske spomenice 1941, i vi&#353;e doma&#263;ih i stranih odlikovanja. Rezervni je general-major JNA.</p><p>Narodnim herojem progla&#353;en je 9. aprila 1971. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
