<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Pavlovi&#263; Miloje</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Pavlovi&#263; Miloje</b></CENTER>

<p>Ro&#273;en je 28. novembra 1887. godine u Jaru&#353;icama. kod Ra&#269;e Kragujeva&#269;ke, Srbija. Osnovnu &#353;kolu je zavr&#353;io u svom rodnom mjestu, gimnaziju u Kragujevcu, Filozofski fakultet 1912, i Pravni fakultet 1925. godine u Beogradu.</p><p>U&#269;estvovao je u balkanskim ratovima 1912—1913. godine, kao podoficir, a i u prvom svjetskom ratu, od 1914—1918, kao oficir. Za pokazanu hrabrost, odlikovan je Ordenom bijelog orla s ma&#269;evima i Zlatnom medaljom za hrabrost. U biv&#353;oj jugoslovenskoj vojsci imao je &#269;in rezervnog konji&#269;kog potpukovnika.</p><p>Od 1913 do 1929. slu&#382;bovao je u Kragujevcu kao suplent, profesor i direktor Prve mu&#353;ke gimnazije. Zatim je bio direktor gimnazije u Valjevu, a od 1932. direktor &#381;enske u&#269;iteljske &#353;kole u Kragujevcu. Na toj du&#382;nosti ostao je do smrti.</p><p>Miloje Pavlovi&#263; je bio istaknuti i ugledni dru&#353;tveni radnik, i mnogo godina je bio predsjednik Narodnog univerziteta u Kragujevcu. U vrijeme diktature Petra &#381;ivkovi&#263;a, 1929. godine, Narodni univerzitet je morao da obustavi rad, a Pavlovi&#263; je po kazni premje&#353;ten u Valjevo. Bio je predsjednik Odbora za podizanje spomenika palim &#352;umadincima, &#269;lan Uprave rezervnih oficira, i drugih dru&#353;tvenih organizacija onog vremena. Vrlo aktivno je sura&#273;ivao u &#269;asopisima: "Misao", "Venac", "Glasnik profesorskog dru&#353;tva", "Vojni vesnik", "U&#269;iteljska iskra", "Knji&#382;evni sever", a ure&#273;ivao je i list "Polet". Povremeno je sura&#273;ivao i u drugim &#269;asopisima.</p><p>Pavlovi&#263; je bio istaknuti intelektualac velikog obrazovanja i bogate kulture, poznavalac &#269;etiri strana jezika. Na svojim profesionalnim du&#382;nostima, u dru&#353;tvenom radu i u svojoj sredini bio je poznat kao dosljedan demokrat i veliki rodoljub, dostojanstven, ponosan, hrabar i neobi&#269;no skroman &#269;ovjek. Svojom li&#269;no&#353;&#263;u, stavovima i djelima vr&#353;io je sna&#382;an utjecaj na generacije svojih u&#269;enika. Njegova demokratska shva&#263;anja i humanizam bili su nerazdvojni dio njegove li&#269;nosti i doprinijeli su da za sve vrijeme, a naro&#269;ito od 1930. godine do rata 1941. godine, u U&#269;iteljskoj &#353;koli u kojoj je bio direktor, prevladaju napredna demokratska shva&#263;anja, &#269;ime je omogu&#263;io utjecaj Komunisti&#269;ke partije Jugoslavije na omladinu.</p><p>Kao direktor, podr&#382;avao je rad naprednog omladinskog pokreta u U&#269;iteljskoj &#353;koli. U nekoliko mahova se otvoreno i odlu&#269;no suprotstavio odluci policije da nadzire rad &#353;kole i u&#269;enika: "Dok sam ja ovdje direktor, policija se ne&#263;e mije&#353;ati u nadzor nad mojim u&#269;enicima." Uprava policije u gradu je morala da se povu&#269;e, jer je Pavlovi&#263; bio vrlo autoritativan i cijenjen, a podr&#382;avalo ga je vrlo jako demokratsko javno mjenje u gradu.</p><p>Pavlovi&#263; se eksponirao kao rodoljub i antifa&#353;ist. Govorio je na protestnim zborovima, 25. i 27. marta 1941, protiv pristupanja Jugoslavije Trojnom paktu. Od po&#269;etka okupacije, Nijemci i ljoti&#263;evci optu&#382;ivali su ga da je "vaspita&#269; i odgajiva&#269; generacija komunista." Napade na njega ponavljali su povodom svake akcije u kojoj bi &#273;aci njegove &#352;kole u&#269;estvovali. On je odlu&#269;no i hrabro stajao na pozicijama narodnooslobodila&#269;kog pokreta. </p><p>Miloje Pavlovi&#263; uhap&#353;en je s vi&#353;e od 7.000 gra&#273;ana i &#353;kolske omladine Kragujevca, 20. oktobra 1941. godine. Njega su priklju&#269;ili ostalim uhap&#353;enim gra&#273;anima, koji su bili smje&#353;teni u topovske &#353;upe. Tu je, sa svim ostalim nevinim na smrt osu&#273;enim, me&#273;u kojima je bilo profesora i &#273;aka iz njegove i drugih &#353;kola, proveo dan i no&#263;.</p><p>Okupator i njegove sluge, ljoti&#263;evci i ostali, nastojali su da Miloja, kao uglednu li&#269;nost, pridobiju za suradnju. Na streli&#353;tu su mu ponudili da se izdvoji iz stroja &#273;aka i gra&#273;ana odre&#273;enih za strijeljanje. Miloje je bio &#269;estit i po&#353;ten &#269;ovjek, a iznad svega veliki rodoljub koji je vi&#353;e volio uspravno i dostojanstveno poginuti nego, kao kukavica i izdajnik, slu&#382;iti neprijatelju. Njihovu ponudu je prezrivo i odlu&#269;no odbio, rekav&#353;i im da je njegovo mjesto u stroju, i da &#382;eli do kraja da dijeli sudbinu svojih &#273;aka. Sa svojim &#273;acima, profesorima i ostalim gra&#273;anima svoga slobodarskog grada, strijeljan je, 21. oktobra 1941. godine.</p><p>Narodnim herojem progla&#353;en je 27. novembra 1953. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
