<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Videkovi&#263; Ivan Pavel</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Videkovi&#263; Ivan Pavel</b></CENTER>

<p>Ro&#273;en je 1908. godine u selu Novaci, Samobor, Zagreb, Hrvatska. Selja&#269;kog porijekla, i sam se bavio zemljoradnjom.</p><p>Bio je aktivni &#269;lan Hrvatske selja&#269;ke stranke, i na njezinoj listi izabran je za potpredsjednika op&#263;ine. Uvidjev&#353;i da je politika vodstva Hrvatske selja&#269;ke stranke uperena i protiv seljaka, opredjeljuje se, neposredno pred rat, za komunisti&#269;ki pokret, i sve vi&#353;e se pribli&#382;ava komunistima.</p><p>Tokom 1939. godine, postao je i &#269;lan Komunisti&#269;ke partije Hrvatske, a poslije formiranja OK KPH Zagreb, u svibnju 1941. godine, i &#268;lan tog komiteta.</p><p>U srpnju 1941. godine, radio je na pripremama za osloba&#273;anje komunista iz logora Kerestinec, jer je dobro poznavao taj kraj. Poslije toga, bio je aktivan u organiziranju &#381;umbera&#269;kog partizanskog odreda "Matija Gubec" Istakao se, tada, u mnogim akcijama, ve&#263;im i manjim, u prvim danima ustanka i revolucije. Dovezao je, tako, partizanima, u rujnu 1941. godine, kola puna vojni&#269;ke opreme.</p><p>Po&#269;etkom 1942. godine, nalazi se u 1. zagorskom partizanskom odredu, kao komandir &#269;ete; rukovodio je napadom na Brdovec, u neposrednoj blizini Zagreba.</p><p>Pre&#353;ao je, zatim, u &#381;umberak, u travnju 1942. godine, a u kolovozu te godine imenovan je, po naredbi &#353;taba Druge operativne zone, za zamjenika komandira 3. &#269;ete bataljona "Josip Kra&#353;".</p><p>Zajedno sa svojim suborcima &#269;esto je napadao komunikacije Zagreb — Karlovac i onesposobljavao prugu. Sudjelovao je i u napadu na Hrvatski Leskovac, u neposrednoj blizini Zagreba, i zarobio devet domobrana i zaplijenio &#353;est pu&#353;aka.</p><p>Bio je otprije poznat u selima oko Zagreba; to mu je dobrodo&#353;lo u ustanku i revoluciji. Nije djelovao samo kao vojnik, radio je i politi&#269;ki medu seljacima. Postao je i sekretar KK KPH za Samobor. Ovdje je radio na &#353;irenju partijskih organizacija, njihovu ja&#269;anju. Sve je to bilo te&#353;ko, jer je Samobor, u blizini Zagreba, bio i usta&#353;ko upori&#353;te, a u njemu je bilo i upori&#353;te HSS i klera. Bio je neumoran u tom radu, i vrlo zaslu&#382;an za razvoj narodnooslobodila&#269;kog pokreta u selima oko Zagreba.</p><p>Na takvom jednom zadatku poginuo je herojski. Odr&#382;avao je, u Kerestincu, 10. travnja 1943. godine, partijski sastanak kad su zgradu u kojoj se nalazio iznenada opkolili Nijemci. U &#382;estokoj bici, ne predaju&#263;i se, zavr&#353;io je &#382;ivot.</p><p>Narodnim herojem progla&#353;en je 20. decembra 1951. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
