<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Josip Broz Tito</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Josip Broz Tito</b></CENTER>

<p>Josip Broz rodio se u malom selu Kumrovcu na Sutli, u najzapadnijem dijelu Hrvatskog zagorja 7. maja 1892. godine kao sedmo od petnaestero djece roditelja Franje i Marije Broz, ro&#273;ene Javer&#353;ek. Mali "nesporazum" oko toga biografskog podatka, s obzirom da se Titov ro&#273;endan slavi na dan 25. maja, objasnili su njegovi biografi &#269;injenicom da je Josip Broz za vrijeme svoga dugogodi&#353;njeg revolucionarnog rada bio prisiljen da se slu&#382;i la&#382;nim papirima i dokumentima, pa je tako i u jednom vojni&#269;kom dokumentu austro-ugarske vojske zabilje&#382;eno da je ro&#273;en 25. maja. A upravo na taj dan (25. V 1944.) izvr&#353;en je i desant na Drvar. Ro&#273;endan je ostao, pa ni sam Tito nije &#382;elio da se taj datum mijenja kad ga je narod ve&#263; prihvatio. Sin oca Hrvata i majke Slovenke, Josip Broz nije osje&#263;ao nikakvih nelagoda zbog te okolnosti, jer izme&#273;u dvije susjedne zemlje nije bilo antagonizma ni netrpeljivosti. Josip Broz je mnoge dane djetinjstva proveo kod djeda Martina preko Sutle, te nau&#269;io odli&#269;no slovenski, zbog &#269;ega je imao pote&#353;ko&#263;a kada je po&#353;ao u hrvatsku osnovnu &#353;kolu.</p><p>Kada se rodio Josip Broz, &#382;ivot u kumrova&#269;koj dolini je bio te&#382;ak i naporan, oskudan i jednoli&#269;an. Iako je kmetstvo odavno bilo ukinuto, selja&#353;tvo su pritiskali te&#353;ki nameti, porezi i op&#263;a oskudica, jer su im posjedi bili mali, raspar&#269;ani, a zemlja slabe kvalitete. Godina 1903. i 1904. bile su veoma burne u tim krajevima, u znaku op&#263;eg narodnog pokreta protiv mad&#382;arizacije s jedne strane, i u znaku pobune siroma&#353;nih seljaka protiv svih vrsta eksploatacije s druge strane.</p><p>Osnovnu &#353;kolu Josip Broz je poha&#273;ao u Kumrovcu od 1900. do 1905. Po svr&#353;etku osnovne &#353;kole Josip Broz je, zbog te&#353;kog stanja u obitelji, morao odlo&#382;iti svoj odlazak na zanat, pa je neko vrijeme morao raditi kod svog ujaka u Sloveniji. Nakon toga je radio u jednoj sisa&#269;koj kantini. Godine 1907. je postao &#353;egrt mehani&#269;arske radionice u Sisku. Po zavr&#353;etku &#353;egrtske &#353;kole 1910. prvi put sti&#382;e u Zagreb gdje postaje &#269;lan Socijaldemokratske stranke Hrvatske i Slavonije i u&#269;estvuje u radni&#269;kim demonstracijama.</p><p>Nakon "izleta" u Trst, gdje nije na&#353;ao posao, vra&#263;a se u Zagreb gdje 1911. sudjeluje u velikim demonstracijama. Nakon toga je radio u Kamniku u Sloveniji, &#268;enkovu u &#268;e&#353;koj, u Münchenu, u tvornici automobila "Benz" u Mannheimu, u Njema&#269;kom Ruhru, Be&#269;u, Be&#269;kom Novom Mjestu gdje je radio u tvornici automobila "Daimler" kao probni voza&#269;. Nau&#269;io je njema&#269;ki i &#269;e&#353;ki jezik, usavr&#353;io svoj i izu&#269;io nove zanate.</p><p>Godine 1913. odlazi u vojsku. Po&#269;etkom prvog svjetskog rata 1914. shvatio je da to nije njegov rat i da nema za &#353;ta da ratuje, pa je u to uvjeravao i svoje drugove u kasarni. Odveden je u Petrovaradinsku tvr&#273;avu i tu je proveo neko vrijeme, ali nije osu&#273;en nego je poslan na frontu u Galiciju pa zatim na Karpate.</p><p>Na fronti je bio do 25. maja 1915. kada je ranjen i zarobljen. U ruskoj bolnici provodi trinaest mjeseci gdje mnogo &#269;ita i u&#269;i ruski jezik. Nakon izlje&#269;enja, Tito je kao zarobljenik poslan na rad u selo Kalasijevo. Pored posla nalazi vremena za &#269;itanje a u razgovorima sa seljacima sve se &#269;e&#353;&#263;e spominje ime Lenjin.</p><p>Krajem 1916. premje&#353;ten je u Kungur gdje radi na odr&#382;avanju &#382;eljezni&#269;ke pruge. U junu 1917. napu&#353;ta Kungur i odlazi u Petrograd gdje sudjeluje u demonstracijama. Zatim bje&#382;i u Finsku. Tamo je uhap&#353;en i poslan u zatvor u Petropavlovskoj tvr&#273;avi, iz koje je transportiran natrag u Kungur. Iz transporta je pobjegao i dospio u Omsk, gdje se, poslije pobjede oktobarske revolucije, prijavio u odred Crvene internacionalne garde. Na prolje&#263;e 1918. zatra&#382;io je da bude primljen u Rusku komunisti&#269;ku partiju (bolj&#353;evika). U ljeto iste godine umaknuo je pred Kol&#269;akovom vojskom me&#273;u Kirgize, gdje je radio kao strojar u jednome mlinu. Po povratku bolj&#353;evika u Omsk vratio se u taj grad i tamo postao &#269;lan jugoslavenske sekcije Ruske komunisti&#269;ke partije.</p><p>U jesen 1920. vra&#263;a se u Zagreb gdje stupa u redove Komunisti&#269;ke partije Jugoslavije. Iste godine partija je zabranjena. Kada 1921. ostaje bez posla zapo&#353;ljava se u mlinu u mjestu Velikom Trojstvu gdje je sa svojom suprugom &#382;ivio do kasnog prolje&#263;a 1925. godine. Tu mu se rodilo troje djece. Prvo dijete umrlo mu je u Zagrebu, a u Trojstvu su mu sahranjeni sin&#269;i&#263; Hinko, koji je umro osam dana nakon ro&#273;enja k&#263;erkice Zlatice, &#269;iji se &#382;ivot ugasio nakon 17 mjeseci. Godinu dana prije nego &#353;to napu&#353;ta Veliko Trojstvo, ro&#273;en je sin &#381;arko, koji je jedini ostao &#382;iv od &#269;etvoro njegove djece iz prvog braka.</p><p>Napu&#353;ta mlin u Velikom Trojstvu i u kasno prolje&#263;e 1925. godine dolazi u Zagreb. Po partijskim zadacima odlazi u Kraljevicu, Beograd i u Smederevsku Palanku. U aprilu 1927. opet se vra&#263;a u Zagreb. Od suda u Ogulinu osu&#273;en je na sedam mjeseci robije, uvjetno na &#269;etiri mjeseca, zbog komunisti&#269;ke propagande. Nakon izlaska iz zatvora Tito ujedinjuje Partiju koja je bila podijeljena na razli&#269;it frakcije.</p><p>Kada su u junu 1928. godine organizovane demonstracije, na letku kojim se radnici pozivaju na demonstracije stajao je potpis Josipa Broza. Velika potjera policije raspisana je 20. juna 1928. Uhap&#353;en je 4. augusta 1928. i osu&#273;en na pet godina robije. Po&#269;etkom 1929. doveden je na izdr&#382;avanje kazne u Lepoglavu. Godinu dana poslije njega u Lepoglavu dolazi Mo&#353;a Pijade, tada stari i iskusni komunist. Njih dvojica su po&#269;eli zajedno raditi na organiziranju partijskih jedinica u kaznionici. Iz toga vremena sa&#269;uvan je i jedan od dva portreta Tita &#353;to ih je izradio Mo&#353;a Pijade, koji je ina&#269;e bio poznati slikar.</p><p>Po&#269;etkom 1931. Josip Broza su iznenada premjestili u kaznionicu u Mariboru, koja je bila na glasu kao najgora u Jugoslaviji. Tu je izdr&#382;ao kaznu ali ipak nije odmah pu&#353;ten na slobodu. Odveden je u Ogulin, gdje je trebao da odle&#382;i jo&#353; tri i pol mjeseca one kazne na koju je bio uvjetno osu&#273;en. Tek potkraj marta 1934. izlazi iz zatvora, ali mu je odre&#273;eno da mora boraviti u rodnom Kumrovcu i da iz njega ne smije nigdje oti&#263;i.</p><p>Ve&#263; u aprilu te godine napu&#353;ta Kumrovec i odlazi u Samobor. Postao je ilegalac i prvi put se spominje ime Tito. Postojalo je vi&#353;e pri&#269;a o tome kako je dobio to ime ali je Josip Broz kasnije vi&#353;e puta obja&#353;njavao da ga nikakav posebni razlog nije potakao da uzme to ime. Jednostavno, to je narodno ime, koje nije posebno rijetko. Pre&#353;av&#353;i u ilegalnost, Tito je nastavio jo&#353; ve&#263;om partijskom aktivno&#353;&#263;u. Uklju&#269;en je u Politi&#269;ki biro CK KPJ 1934. godine. Zbog partijskih zadataka povremeno odlazi u Pariz i Moskvu.</p><p></p><p>Krajem 1937. godine Josip Broz Tito postaje generalni sekretar Centralnog komiteta Komunisti&#269;ke partije Jugoslavije. Poslije toga jo&#353; dva puta odlazi u Moskvu 1938. i 1939. godine. Fa&#353;izam se &#353;irio Evropom, Hitlerove i Mussolinijeve armije su na granicama Jugoslavije, a vlada Cvetkovi&#263;-Ma&#269;ek ne vidi opasnost koja se bli&#382;i. Jedne od posljednjih ve&#269;eri u oktobru 1940. godine u Dubravi je odr&#382;ana Peta zemaljska partijska konferencija. Na kraju konferencije Tito je rekao: "Drugovi, pred nama su odlu&#269;uju&#263;i dani. Naprijed sada u kona&#269;nu pobjedu! Idu&#263;u konferenciju moramo odr&#382;ati u oslobo&#273;enoj zemlji i od tu&#273;ina i od kapitalista!"</p><p>Okupacija Jugoslavije zatekla ga je u Zagrebu, odakle je, njegovom inicijativom, upu&#263;en proglas CK KPJ narodima Jugoslavije i radnom narodu Jugoslavije, u kojemu se isti&#269;e odlu&#269;nost Partije da u oslobodila&#269;kom ratu ustraje u prvim redovima, u kojemu ustaje protiv potpaljivanja nacionalne mr&#382;nje i poziva radnike, seljake, omladinu, gra&#273;ane i sve rodoljube da se ujedine u borbi za nacionalnu nezavisnost.</p><p>U drugoj polovici maja 1941. godine Tito odlazi u Beograd odakle usmjerava pripreme za dizanje ustanka i po&#269;etak oslobodila&#269;kog rata. Po napadu Njema&#269;ke na SSSR (22. juna) Politbiro CK KPJ je pod Titovim vodstvom ocijenio da je nastupio odlu&#269;an trenutak za po&#269;etak oru&#382;anog ustanka protiv okupatora i njegovih doma&#263;ih pomaga&#269;a. Glavni &#353;tab Narodnooslobodila&#269;kih i partizanskih odreda Jugoslavije (NOPOJ) formiran je 27.juna, a Tito je postao vrhovnim komandantom NOPOJ. Pod njegovim vodstvom donesena je odluka o dizanju svenarodnog ustanka.</p><p>Beograd je napustio 16. oktobra i oti&#353;ao na oslobo&#273;eni teritorij u zapadnoj Srbiji, kamo su premje&#353;teni i G&#352; NOPOJ i CK KPJ. U Stolicama je 26. i 27. novembra odr&#382;ano savjetovanje nacionalnih i pokrajinskih predstavnika narodnooslobodila&#269;kog pokreta i donesene smjernice za razvoj ustanka i oslobodila&#269;ke borbe pod jedinstvenim vodstvom Vrhovnog &#353;taba NOPOJ i glavnih &#353;tabova po zemljama i pokrajinama Jugoslavije. U oktobru iste godine Tito se sastao u Ravnoj Gori s Dra&#382;om Mihailovi&#263;em radi dogovora o zajedni&#269;koj borbi protiv okupatora, koji zbog stava Mihailovi&#263;a zavr&#353;ava bez uspjeha.</p><p>U oktobru i novembru 1941. godine Tito je u U&#382;icu, odakle usmjerava razvitak ustanka. U Rudom, u isto&#269;noj Bosni, 22. decembra 1941. osniva Prvu proletersku brigadu. Na osnovi uspjeha postignutih u ustanku i oslobodila&#269;koj borbi u drugoj polovici 1942. izdaje naredbu o osnivanju prvih divizija i korpusa, &#353;to je bio temelj stvaranja Narodnooslobodila&#269;ke vojske Jugoslavije (NOVJ). Na njegovu inicijativu u Biha&#263;u se 27. Novembra 1942. sastaju predstavnici NOB iz svih krajeva Jugoslavije i formiraju AVNOJ - Antifa&#353;isti&#269;ko vije&#263;e narodnog oslobo&#273;enja Jugoslavije. Godinu dana poslije, 29. i 30. novembra 1943, u Jajcu se sastaje AVNOJ na svoje drugo zasjedanje i donosi povijesne odluke o budu&#263;em ure&#273;enju Jugoslavije kao federativne dr&#382;ave ravnopravnih naroda i narodnosti Jugoslavije.</p><p>Tito dobiva naslov mar&#353;ala. Neko vrijeme rukovodi oslobodila&#269;kom borbom iz Drvara, odakle, poslije neuspjelog njema&#269;kog desanta, 25. maja 1944. godine, odlazi na Vis, gdje razvija &#353;iroku djelatnost za me&#273;unarodno priznanje nove Jugoslavije. U augustu 1944. susre&#263;e se u Napulju s predsjednikom britanske vlade Winstonom Churchillom. Istodobno dok se bori za me&#273;unarodno priznanje novoga stanja na tlu Jugoslavije, rukovodi, kao vrhovni komandant, operacijama oslobo&#273;enja zemlje, koje uskla&#273;uje s operacijama savezni&#269;kih vojski. Predve&#269;er 23. oktobra 1944. sti&#382;e u oslobo&#273;eni Beograd. Potvr&#273;uju&#263;i ve&#263; izborene tekovine, Tito 7. marta 1945. godine formira vladu Demokratske Federativne Jugoslavije.</p><p>Narodnooslobodila&#269;ka borba naroda Jugoslavije pobjedni&#269;ki je zavr&#353;ena 15. maja 1945. Jo&#353; u toku borbe - 19. novembra 1944. - Predsjedni&#353;tvo AVNOJ-a dodijelilo je Titu naziv narodnog heroja Jugoslavije. Josip Broz Tito bio je jedini Vrhovni komandant u drugom svjetskom ratu koji je svoje borce li&#269;no vodio u bitku. Ranjen je u bitci na Sutjesci u junu 1943. godine.</p><p>Godine 1948. odupro se diktatu Staljina, odbaciv&#353;i njegovu neprijateljsku politiku prema tekovinama socijalisti&#269;ke revolucije u Jugoslaviji i tekovinama oslobodila&#269;ke borbe. Odbijanjem da se pokori tzv. Rezoluciji Informativnog biroa komunisti&#269;kih i radni&#269;kih parija (Informbiro), koja je sadr&#382;avala agresivnu politiku Staljina prema Jugoslaviji, Tito je, u ime na&#269;ela ravnopravnosti naroda i komunisti&#269;kih partija svih zemalja, odbacio politiku me&#273;unarodnoga hegemonizma i diktata velike sile. U Narodnoj skup&#353;tini FNRJ 27. juna 1950. podnio je obrazlo&#382;enje Osnovnog zakona o upravljanju radnim kolektivima od strane radnika, istaknuv&#353;i staro socijalisti&#269;ko geslo "Tvornice radnicima". Prvi put je za Predsjednika Republike izabran 14. januara 1953.</p><p>Poslije smrti Staljina uslijedila je normalizacija odnosa sa SSSR pa je, za posjeta Hru&#353;&#269;ova Jugoslaviji, u junu 1955, potpisana Beogradska deklaracija, kojom je otvoren put normalizaciji odnosa izme&#273;u dviju zemalja, na osnovi priznanja na&#269;ela ravnopravnosti me&#273;u narodima, dr&#382;avama i komunisti&#269;kim i radni&#269;kim partijama svih zemalja svijeta.</p><p>Tito je od ranih 1950-ih godina pa sve do svoje smrti razvio golemu me&#273;unarodnu djelatnost, jedan je od za&#269;etnika i glavnih aktera pokreta nesvrstanosti s kojim su se identificirale mnoge novooslobo&#273;ene zemlje u svijetu. Afirmiraju&#263;i me&#273;unarodni polo&#382;aj Jugoslavije, mir i suradnju me&#273;u narodima, Tito je posjetio vi&#353;e od sedamdeset zemalja svijeta, na svim kontinentima. Za goleme i trajne zasluge koje je stekao za sve narode Jugoslavije i za njihovu dr&#382;avnu zajednicu tri puta je progla&#353;avan narodnim herojem. Bio je biran za do&#382;ivotnog predsjednika SKJ. Za izvanredan doprinos vojnoj znanosti i praksi, posebno za doprinos i zasluge u izgradnji teorije i prakse oslobodila&#269;kog rata Tito je 1976. dobio doktorat vojnih znanosti i umjetnosti. Progla&#353;en je i po&#269;asnim &#269;lanom mnogih akademija znanosti i umjetnosti.</p><p>Na jedanaestom kongresu SKJ - posljednjem kojemu je prisustvovao - odr&#382;ao je govor o snazi, ulozi i perspektivama Jugoslavije, o njezinoj vjernosti pokretu nesvrstanosti i o odsudnoj va&#382;nosti bratstva i jedinstva naroda i narodnosti Jugoslavije - govor koji je svojevrsna oporuka svim ba&#353;tinicima dr&#382;ave koja je stvorena pod njegovim vodstvom i kojoj je ostao trajnim simbolom: Titova Jugoslavija.</p><p>4. maja 1980. u 15.05 sati na Klini&#269;kom bolni&#269;kom centru u Ljubljani umro je najve&#263;i sin na&#353;ih naroda i narodnosti, predsjednik Socijalisti&#269;ke Federativne Republike Jugoslavije, predsjednik Saveza Komunista, Vrhovni Komandant oru&#382;anih snaga, Mar&#353;al Jugoslavije Josip Broz Tito. Pokopan je 8. maja 1980. u Beogradu u Ku&#263;i cvije&#263;a. Na njegovoj sahrani bilo je prisutno 209 delegacija iz 127 dr&#382;ava svijeta. Titova sahrana bila je zvani&#269;no najposje&#263;eniji pogreb nekog dr&#382;avnika u pro&#353;lom stolje&#263;u.</p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
