<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Petrovi&#263; Petra Adam, Gigac</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Petrovi&#263; Petra Adam, Gigac</b></CENTER>

<p>Ro&#273;en je 17. aprila 1913. godine u selu Veliki Gradac, Glina, Hrvatska. Potje&#269;e iz siroma&#353;ne selja&#269;ke po rodice. Kao dijete ostao je bez oca i majke, pa je &#382;ivio s djedom, bakom i stri&#269;evom dvanaesto &#269;lanom porodicom. Kako je morao &#269;uvati stoku, jedva je uspio zavr&#353;iti tri razreda osnovne &#353;kole. S 13 godina odlazi od ku&#263;e, i zapo&#353;ljava se na pilani u Dodu&#353;ima.</p><p>Skra&#263;eni vojni rok od 9 mjeseci sluzi 1937, u Prizrenu. Vra&#263;a se u selo, gdje na svega tri jutra zemlje zasniva porodicu, ali ga siroma&#353;tvo tjera na posao sezonskog radnika i nadni&#269;ara.</p><p>vojske i s ma&#273;arske granice — pr Aprila 1941, u Sisku, u rezervi, saznaje o zlo&#269;ina&#269;koj usta&#353;koj organizaciji, do&#382;ivljava rasulo stare jugoslavenske eko Daruvara, Grubi&#353;nog polja, Siska — uspijeva do&#263;i do Petrinje, gdje mu ,,Ma&#269;ekova za&#353;tita" oduzima vojnu opremu i oru&#382;je. Iz pritvora u Petrinji, Gigac je pobjegao, i preko Banskog Grabovca do&#353;ao u selo.</p><p>Kako su usta&#353;e jo&#353; prije ustanka po&#269;ele masovna zvjerstva nad srpskim narodom Banije, Gigac se sklanja u obli&#382;nju &#353;umu An&#273;elina kosa, kao i mnogi drugi mu&#353;karci, i tek povremeno navra&#263;a ku&#263;i. Prije akcije partizana Vasilja Ga&#263;e&#353;e na neprijateljsko upori&#353;te Banski Grabovac, 23. jula 1941., Petrovi&#263; u&#269;estvuje u odbrani svoga sela od usta&#353;kih nasrtaja; 10. augusta 1941, kada Vasilj Ga&#263;e&#353;a s grupom ustanika prolazi kroz njegovo selo, Adam stupa u Ga&#263;e&#353;in odred. Ve&#263; u prvim akcijama isti&#269;e se Gigac; posebno je zapa&#382;en u borbama s usta&#353;ama kod sela Maje, gdje zarobljava karabin s 60 metaka. U oktobru 1941, postaje desetar. Tri puta u&#269;estvuje u borbi s usta&#353;ama na Zrinju; posebno je zapa&#382;ena njegova smjelost, kao komandira voda, u napadu na usta&#353;ku posadu u Dodo&#353;ima, gdje na &#269;elu grupe bomba&#353;a uni&#353;tava veliku grupu usta&#353;a koja je do&#353;la da ubija i plja&#269;ka u selu. Hrabri komandir, ubaciv&#353;i bombe u jednu ku&#263;u, uska&#269;e u nju i ubija dvojicu poznatih krvnika.</p><p>Slijedi napad na &#382;andarmerijsku stanicu u Kraliev&#269;anima. u kojem ima zadatak da napadne op&#263;insku zgradu koju je &#269;uvalo nekoliko stra&#382;ara.</p><p>Gigac je upao u zgradu i ubio dvojicu neprijateljskih vojnika, pa iz nje uspio iznijeti dvije pu&#353;ke, 3 pisa&#263;e ma&#353;ine i drugi kancelarijski materijal.</p><p>Kao voda bomba&#353;ke grupe, Petrovi&#263; je iznenadno upao u &#382;eljezni&#269;ku stanicu Ba&#269;uga, gdje je ubio 6 usta&#353;a, a petoricu zarobio. Zatim upada u prostorije petrinjskog vodovoda, prethodno ubijaju&#263;i stra&#382;are, i zarobljava 13 domobrana, dvojicu usta&#353;a, i zapljenjuje 11 pu&#353;aka i pu&#353;komitraljez.</p><p>U KPJ primljen je 17. aprila 1942. On je ve&#263; tada poznat svim borcima i narodu Banije po smjelim akcijama i juna&#353;tvu. Na cesti Novi— Krupa, Adam pokazuje osobitu smjelost i juna&#353;tvo, kad s jednim borcem pretr&#269;ava brisani prostor i dolazi do samog usta&#353;ko-domobranskog utvr&#273;enja. Dok je grupa boraca s raznih strana pucala na utvr&#273;enje, Gigac se odjednom pojavio pred neprijateljskom posadom, rekav&#353;i im da su opkoljeni i da se predaju. Vidjev&#353;i ga pred sobom, tako sigurna, pokazali su bijelu maramicu: 50 domobrana i usta&#353;a je zarobljeno, sa svom ratnom spremom. Od tada, Gigac kao komandir 1. &#269;ete 1. bataljona 1. banijskog partizanskog odreda u&#269;estvuje u nizu akcija. </p><p>Petrovi&#263; je primjerom u&#269;io borce hrabrosti, vode&#263;i brigu o svakom pojedincu. On je primjer sposobnog komandira, zato ga borci vole i cijene.</p><p>Kako je usta&#353;ko-domobranska posada u Banskom Grabovcu bila velika prepreka u &#353;irenju slobodnog podru&#269;ja, domi&#353;ljati komandir Adam Petrovi&#263; preobukao je dva voda partizana u domobranske uniforme, i u&#353;ao od sela Ba&#269;uge u ovo sna&#382;no utvr&#273;enje. Tada je zarobio 60 usta&#353;a i domobrana, sa svom ratnom spremom. Zbog blizine drugih neprijateljskih upori&#353;ta, Gigcu nije uspjelo uni&#353;titi bunker i zgradu Sokolskog doma u kojem je neprijatelj bio utvr&#273;en, ali je to u&#269;inio ve&#263; toga dana nave&#269;er, s desetinom partizana.</p><p>U Ravnom Ra&#353;&#263;u sam ulazi u zgradu neprijateljskog utvr&#273;enja, rukama hvata stra&#382;ara i zarobljava 27 domobrana i usta&#353;a. Slijede akcije operativnog ficira Adama u &#352;tabu 3. bataljona 16. brigade 7. divizije, na Hrvatskom &#268;unti&#263;u i na Lebrenici, iznad Bosanskog Novog, gdje zarobljava 200 domobrana i usta&#353;a, i 3 Nijemca s ve&#263;om koli&#269;inom oru&#382;ja i municije. U borbama 7. banijske divizije, od Klasni&#263;a i Brubnja, Adam vodi usputne borbe do Prozora, a zatim u&#269;estvuje u svim bitkama s njema&#269;kim, usta&#353;kim i &#269;etni&#269;kim snagama u &#269;etvrtoj i petoj neprijateljskoj ofenzivi. Veliki junak Banije svjedok je i stradanja svog naroda koji je bio na putu s divizijom. Poslije povratka na Baniju, Gigac je komandant bataljona u 2. brigadi 7. banijske divizije. U&#269;estvuje u svakodnevnim akcijama divizije, a posebno juna&#353;tvo pokazuje u borbi, marta 1944, kod &#352;arenog mosta, blizu Kostajnice. Hrabri komandant, puze&#263;i, do&#353;ao je na dvadesetak metara od dvojice njema&#269;kih oficira, kao prethodnice, i uspio ih ubiti. Me&#273;utim, u brzom naletu &#268;erkeza je te&#353;ko ranjen. Ostao je sam, te&#353;ko ranjen. Imao je samo revolver s dva metka. Otko&#269;io ga je, s namjerom da se ubije ako bi po&#353;li prema njemu. Nije im htio pasti &#382;iv u ruke. Kad je &#269;uo rije&#269;i drugova. znao je da je spa&#353;en. Otpremljen je u partizansku bolnicu, u selo &#381;irovac. Iako jo&#353; nezacijeljenih rana, poslije svega 15 dana lije&#269;enja, oti&#353;ao je u bataljon. Ponovno je ranjen kod Sunje, u selu Mala Gradu&#353;a, i otpremljen u partizansku bolnicu Debelo brdo, kod Brestika, a onda u oslobo&#273;enu Glinu, gdje mu je noga amputirana. Tako se Adam Petrovi&#263; morao zauvijek oprostiti od svog bataljona. Do kraja rata aktivno radi u Op&#263;inskom narodnooslobodila&#269;kom odboru Mali Gradac.</p><p>Poslije oslobo&#273;enja, radi u dru&#353;tveno-politi&#269;kim organizacijama op&#269;ine i kotara Glina. Predsjednik je op&#263;inskog odbora SUBNOR-a i rezervnih vojnih starje&#353;ina. Pored Ordena narodnog heroja i Partizanske spomenice 1941, odlikovan je s vi&#353;e odlikovanja i priznanja.</p><p>Narodnim herojem progla&#353;en je 24. jula 1953. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
