<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Rukavina Pavla Ivan Si&#273;o</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Rukavina Pavla Ivan Si&#273;o</b></CENTER>

<p>Ro&#273;en je 17. sije&#269;nja 1901. godine u Mo&#353;&#269;enici, Petrinja, Hrvatska, u siroma&#353;noj selja&#269;koj porodici. Jo&#353; od najranijeg djetinjstva morao je sebi zara&#273;ivati kruh, a uz to i pomagati roditelje. Poslije zavr&#353;ene osnovne &#353;kole, zaposlio se kao &#269;uvar stoke u tvornici "Gavrilovi&#263;" u Petrinji. Ubrzo je oti&#353;ao u Sisak, na kova&#269;ki zanat. Kada je zavr&#353;io zanat, zaposlio se na &#382;eljeznici, u Sisku, a kasnije radi u &#382;eljezni&#269;koj lo&#382;ionici u Subotici.</p><p>Jo&#353; kao &#353;egrt, Ivan je pripadao naprednoj omladini, a u Subotici je sindikalni funkcioner. Njegov rad ubrzo je zapazila policija, pa je protjeran iz Subotice. Rukavina tada odlazi u Vinkovce, gdje nastavlja rad u Pokretu. Zbog te aktivnosti ponovo je, 1937. godine, protjeran iz Vinkovaca u Sisak. U Sisku se zaposlio u Lo&#382;ionici, i odmah je povezao s partijskom &#263;elijom Lo&#382;ionice. Tu je, 1937. godine, postao &#269;lan KP. Do okupacije, Rukavina je neumorno radio, sudjelovao u &#353;trajkovima, demonstracijama i drugim akcijama.</p><p>Kada je, 22, lipnja 1941, Vlado Jani&#263; oti&#353;ao s prvom grupom komunista iz Siska u partizane, Rukavina je preuzeo du&#382;nost sekretara Gradskog komiteta KPH Siska. Sada Rukavina jo&#353; neumornije radi, a &#269;esto i sam izvodi akcije. Tako je, srpnja 1941, Si&#273;o podmetnuo minu pod vlak, koji je ulazio u sisa&#269;ku stanicu. Poslije te akcije, uhap&#353;en je i podvrgnut mu&#269;enju; ali, kako ni&#353;ta nije priznao, pu&#353;ten je na slobodu. Pored borbenih akcija, Rukavina je formirao i narodnooslobodila&#269;ki odbor Siska, organizaciju Antifa&#353;isti&#269;ke fronte &#382;ena, i posebno pomogao u radu omladinske organizacije. U Sisku je ostao do 1943, kada je bio prinu&#273;en, zbog opasnosti od hap&#353;enja, da ode na slobodnu teritoriju Banije, gdje je nastavio rad. Me&#273;utim, kada je saznao da je u provali u partijsku organizaciju Siska uhap&#353;ena Nada Dimi&#263;, i da je u poku&#353;aju bijega iz zatvora te&#353;ko ranjena i uhap&#353;ena, odlu&#269;io je da dugogodi&#353;njeg aktivista Partije, koju je dobro poznavao iz ilegalnog rada, oslobodi. Preobu&#269;en u usta&#353;ku uniformu, u&#353;ao je u sisa&#269;ku bolnicu. Stra&#382;ara koji je &#269;uvao Nadu Dimi&#263; razoru&#382;ao je a njoj viknuo da se spremi i ide s njim. No, plan nije uspio. U bolnici je nastala uzbuna. Si&#273;o je potr&#269;ao prema izlazu, i Nijemcima koje je sretao vikao: "Gore je partizan", a sam je uspio pobje&#263;i na slobodnu teritoriju.</p><p>Poginuo je u selu Ro&#382;enici, 27. prosinca 1943, kada je po&#353;ao da razoru&#382;a njema&#269;kog vojnika koji se krio u jednoj osamljenoj ku&#263;ici. Kada je pri&#353;ao vratima, Nijemac ga je ubio pu&#353;komitraljezom. Poginuo je kao potpukovnik NOVJ.</p><p>Ivan Rukavina Si&#273;o, hrabri borac i iskusni revolucionar, dao je za slobodu svog naroda &#382;ivot svoje supruge, sina-partizanskog kurira i vlastiti &#382;ivot.</p><p>Narodnim herojem progla&#353;en je 20. prosinca 1951. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
