<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Sabljak Nikole Ivan</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Sabljak Nikole Ivan</b></CENTER>

<p>Ro&#273;en je 21. lipnja 1919. u Rakovici, Karlovac, Hrvatska. Obu&#263;arski radnik.</p><p>&#381;ivio je u Zagrebu, gdje je 1938. stupio u Ujedinjeni radni&#269;ki savez. Ubrzo se istakao politi&#269;kim radom me&#273;u radni&#269;kom omladinom. Godine 1940. primljen je u Komunisti&#269;ku partiju. Kao &#269;lan Partije, jo&#353; pro&#353;iruje politi&#269;ki rad s omladinom, isti&#269;u&#263;i da je neophodna suradnja radni&#269;ke i selja&#269;ke omladine.</p><p>Poslije okupacije i formiranja N&#272;H, jedan je od glavnih organizatora akcija omladinskih udarnih grupa u okupiranom Zagrebu. U to vrijeme izabran je i u Mjesni komitet SKOJ-a za Zagreb. Prepoznat od usta&#353;kih agenata na ulici, uhap&#353;en je 5. kolovoza 1941. godine, a ubrzo zatim interniran u logor u Jasenovcu. U logoru nastavlja da radi s omladinom, nastoje&#263;i organizirati internirane omladince, U sije&#269;nju 1942, preba&#269;en je u logor Stara Gradi&#353;ka, gdje je izabran za sekretara logorskog partijskog rukovodstva. Zbog politi&#269;kog djelovanja me&#273;u zatvorenicima, nekoliko puta je bio u samici.</p><p>Rade&#263;i kod nekog usta&#353;e kao posilni, Ivan Sabljak je uspio, preko nekih logora&#353;a upu&#263;ivanih na rad van logora, da uspostavi vezu s Kozara&#269;kim partizanskim odredom. Bilo je planirano da Odred napadne logor i oslobodi zato&#269;enike. U tome je trebalo da daju pomo&#263; i komunisti logora&#353;i. Njih je za tu akciju pripremao Ivan Sabljak, organiziraju&#263;i kra&#273;e oru&#382;ja od usta&#353;a u logoru.</p><p>Oslobo&#273;enje zato&#269;enika bilo je planirano za ljeto 1944. godine; no, usta&#353;ka nadzorna slu&#382;ba uspjela je da otkrije plan akcije. Ubrzo su saznali da je glavni organizator poku&#353;aja bijega Ivan Sabljak. Ba&#269;en je u samicu, ali unato&#269; mu&#269;enju nije odao ostale organizatore akcije, Kada su uvidjeli da od njega ne mogu ni&#353;ta saznati, poveli su ga, jedne no&#263;i u listopadu 1944. godine, na strijeljanje. Nastoje&#263;i iskoristiti posljednju priliku za bijeg, Ivan Sabljak je po&#269;eo bje&#382;ati, ali su ga u bijegu usta&#353;e ubile.</p><p>Narodnim herojem progla&#353;en je 24. srpnja 1953. godine.</p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
