<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - &#352;tokovac Antona Jovan D&#382;oja</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>&#352;tokovac Antona Jovan D&#382;oja</b></CENTER>

<p>Ro&#273;en je 2. o&#382;ujka 1922. godine u Peroju, Pula, Hrvatska. Do 1941. godine bio je metalski radnik. &#381;ivio je u Sremskoj Mitrovici, i do rata se bavio metalskim zanatom. Kao metalac, do&#353;ao je u dodir s naprednim radni&#269;kim pokretom, kome se vrlo rano pridru&#382;uje. Strojobravarski zanat nau&#269;io je, 1936. godine, u Sremskoj Mitrovici. Neposredno pred rat 1941. godine, postaje &#269;lan KP Jugoslavije.</p><p>NOP-u se pridru&#382;uje 1941. godine. Jedan je od prvih fru&#353;kogorskih partizana. U toku rata bio je &#269;lan Okru&#382;nog komiteta SKOJ-a za Srem, a zatim politi&#269;ki komesar &#269;ete u Bosanskom NOP odredu, pomo&#263;nik politi&#269;kog komesara bataljona u sremskom NOPO Tre&#263;e operativne zone Hrvatske, politi&#269;ki komesar 3. bataljona 1. vojvo&#273;anske brigade, pomo&#263;nik politi&#269;kog komesara i komesar 1. vojvo&#273;anske brigade.</p><p>Za cijelo vrijeme NOR-a isticao se hrabro&#353;&#263;u. Desetina kojom je rukovodio je u prvim partizanskim akcijama uspje&#353;no izvr&#353;ila postavljeni zadatak i uni&#353;tila usta&#353;ku patrolu od 6—7 ljudi. Bio je najsmjeliji u desetini — upao je u jednu kalanu i sam ubio dvojicu usta&#353;a. Zaslu&#382;an je, kao politi&#269;ki komesar bataljona, &#353;to je do tada najslabiji 3. bataljon 1. brigade postao najborbeniji, s najve&#263;im brojem dobrih bomba&#353;a i pu&#353;komitraljezaca. Posebno se istakao u borbi s Nijemcima i usta&#353;ama koji su tenkovima i avionima nastojali deblokirati garnizon u Br&#269;kom. Tada je uspio, zajedno sa svojim bataljonom, zadr&#382;ati deset puta ja&#269;eg neprijatelja. Prosinca 1943. godine, u napadu na Tuzlu, njegov bataljon, ve&#263; poznat kao pouzdan, dobiva najte&#382;i zadatak, l pored velikih gubitaka, bataljon je izdr&#382;ao borbu do kraja. Sudjeluje, kao politi&#269;ki komesar brigade, ne samo u svim akcijama brigade, ve&#263; je u gotovo svim tim akcijama me&#273;u najboljima i najhrabrijima. U borbi na Zajednicama, u isto&#269;noj Bosni, njegova brigada je uni&#353;tila vi&#353;e od 500 gestapovaca, zaplijenila 8 topova i velike koli&#269;ine ratnog materijala. U mar&#353;u 1944. godine, s terena oko rijeke Bosne u Crnu Goru, u uvjetima kada su borci umirali od gladi, 1. brigada je zadavala te&#353;ke udarce neprijatelju. Poslije prelaska ceste Kalinovik—Fo&#269;a, i prilikom spu&#353;tanja na Sutjesku, njegova brigada je dobila zadatak da zaposjedne Veternik i osigura pokret korpusa preko Sutjeske na Mrkaljklade. Tada je bio na najisturenijem polo&#382;aju, vlastitim primjerom poticao je borce na borbu. Polo&#382;aj je, s posljednjim borcima, napustio tek poslije izvr&#353;enog zadatka. Takav je bio i u nizu drugih borbi — na Maki&#353;u i &#262;ukarici, u Sremu kod Rume i Mitrovice, u Baranji.</p><p>Poslije rata, u oslobo&#273;enoj domovini obavljao je du&#382;nosti politi&#269;kog komesara divizije, na&#269;elnika &#353;taba korpusa... Vi&#353;u vojnu akademiju JNA zavr&#353;io je 1957. godine. Bio je i pokrajinski sekretar za narodnu obranu Vojvodine.</p><p>Jovan &#352;tokovac je bio generalmajor JNA.</p><p>Narodnim herojem progla&#353;en je 5. srpnja 1952. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
