<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Penezi&#263; Spasoja Slobodan Krcun</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Penezi&#263; Spasoja Slobodan Krcun</b></CENTER>

<p>Ro&#273;en je 2. jula 1918. godine u U&#382;icu, Srbija, u zanatlijskoj porodici. Osnovnu &#353;kolu i gimnaziju u&#269;io je u Uzicu. U vi&#353;im razredima gimnazije, preko literarne dru&#382;ine "Napredak", po&#269;eo je da se upoznaje, a ubrzo i uklju&#269;uje u napredni omladinski pokret gimnazije od 1935—1937. godine.</p><p>Posle mature, upisao se na Poljoprivredni fakultet u Zemunu, gdje se, 1937. godine posredovanjem Dobrivoja Radosavljevi&#263;a uklju&#269;io u napredni studentski pokret. Odmah se potpuno posve&#263;uje revolucionarnom radu. U KPJ je primljen je 1939, a po&#269;etkom 1940. godine postao je sekretar Partijskog biroa u Zemunu i &#269;lan Univerzitetskog komiteta SKOJ-a, a ne&#353;to kasnije, iste godine, i &#269;lan PK SKOJ-a za Srbiju. Do po&#269;etka rata obilazio je, kao delegat PK SKOJ-a Uzice, Kraljevo, Kragujevac i Kru&#353;evac, ali mu je glavna aktivnost bila na Univerzitetu.</p><p>Aprilski rat ga je zatekao u Beogradu. Grad je napustio 6. aprila 1941. Oti&#353;ao je u U&#382;ice, gdje je poku&#353;ao da se prijavi u vojsku, ali je bio odbijen. Kada su Nijemci zauzeli Uice, povukao se u Sand&#382;ak, i tu ostao do kraja aprila 1941. godine. U toku maja uspeo je da se vrati u Beograd, gdje je dobio zadatak od PK SKOJ-a da se vrati u Uzice, kao &#269;lan OK, i pove&#382;e se s tamo&#353;njom organizacijom KPJ. Od OK KPJ za Uzice dobio je zadatak da radi u zlatiborskom s rez u na pripremi ustanka i formiranju Zlatiborske partizanske &#269;ete. Posle formiranja te &#269;ete, na poziv OK, do&#353;ao je u &#353;tab U&#382;i&#269;kog NOP odreda, gdje je odre&#273;en za zamjenika politi&#269;kog komesara. Posle oslobo&#273;enja okruga od Nijemaca, imao je zadatak da organizira u U&#382;icu borbu protiv "pete kolone", hapse&#263;i pri tom najistaknutije kontrarevolucionare. Na toj du&#382;nosti je ostao u periodu U&#382;i&#269;ke republike. Kad je Uzice palo Nijemcima u ruke, povukao se me&#273;u posljednjima, poku&#353;avaju&#263;i uz put da organizira demoralizirane borce. U Radoinju je stigao 5. decembra 1941. godine, i bio je zadu&#382;en da radi na osiguranju Vrhovnog &#353;taba. Na toj du&#382;nosti je ostao sve dok je Vrhovni &#353;tab boravio u Fo&#269;i. Prilikom povla&#269;enja iz Sand&#382;aka, juna 1942. godine, postao je rukovodilac politodjela 2. proleterske brigade, a uskoro, kod Mrkonji&#263;-grada, postao je zamjenik politi&#269;kog komesara brigade, i na toj du&#382;nosti ostao je sve do aprila 1943. godine, kada je odre&#273;en za komesara brigade posle smrti Alekse Dejovi&#263;a. U septembru iste godine odre&#273;en je za komesara 2. proleterske divizije, i s njom je u&#269;estvovao u osloba&#273;anju Sand&#382;aka. Smijenjen je 7. decembra 1943. godine, zbog poraza divizije kod Prijepolja. Posle toga, bio je s 2. i 5. kraji&#353;kom divizijom koje su i&#353;le u Srbiju do Ibra, i natrag u Crnu Goru, gdje se oformila grupa rukovodilaca za Srbiju, koji su od manastira Mora&#269;e, juna 1944, oti&#353;li na Vis. Tu je Penezi&#263; izabran u Pokrajinski komitet KPJ za Srbiju i odre&#273;en za na&#269;elnika OZN-e da ide s jednom grupom u Srbiju. S Visa je, po&#269;etkom jula, oti&#353;ao u Bari, a odatle avionom u ju&#382;nu Srbiju, gdje je po&#269;eo da formira prve organizacije OZN-e. Iz ju&#382;ne Srbije je pre&#353;ao u oslobo&#273;eno Valjevo, zatim u Aran&#273;elovac, pa u Beograd, gdje je postao na&#269;elnik Odjeljenja za&#353;tite naroda za Srbiju.</p><p>Na osniva&#269;kom kongresu KP Srbije, maja 1945. godine, izabran je za &#269;lana CK KPS, a uskoro izabran u politbiro CK KPS. Na V kongresu KPJ 1948. godine izabran je za &#269;lana CK KPJ. Od 1946. do 1953. godine bio je ministar unutra&#353;njih poslova, a zatim potpredsjednik </p><p>Izvr&#353;nog ve&#263;a Srbije do 1962. godine. Od tada je bio predsjednik Izvr&#353;nog ve&#263;a Srbije do pogibije u saobra&#263;ajnoj nesre&#263;i, 5. novembra 1964. godine, u selu &#352;opi&#263;u, kod Lazarevca.</p><p>Odlikovan je s vi&#353;e doma&#263;ih i stranih odlikovanja.</p><p>Narodnim herojem progla&#353;en je 5. jula 1952. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
