<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - &#352;upi&#263; Blagoja Obren</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>&#352;upi&#263; Blagoja Obren</b></CENTER>

<p>Ro&#273;en je 1907. godine u selu Izgorima kod Gacka, Bosna i Hercegovina. Poti&#269;e iz siroma&#353;ne seoske porodice; poslije osnovne &#353;kole, ostao je u rodnom mjestu i bavio se zemljoradnjom.</p><p>Poslije kapitulacije jugoslovenske vojske, Obren se vratio u rodno mjesto i nastavio da se bavi zemljoradnjom, ali se ubrzo, &#269;im je po&#269;eo ustanak, priklju&#269;io ustanicima i u&#269;estvovao u prvim borbama vo&#273;enim u gata&#269;kom srezu.</p><p>Ve&#263; u obrani sela od usta&#353;kih zlo&#269;ina pokazao je veliku hrabrost i snala&#382;ljivost, pa je ubrzo izabran za komandira &#269;ete u Gata&#269;kom bataljonu. Kao komandir, u borbi kod Vrbe pokazao se kao junak, juri&#353;aju&#263;i na &#269;elu svoje &#269;ete na talijansku kolonu, koja je, zbog iznenadne jake vatre i smjelog juri&#353;a partizana, bila ubrzo razbijena. Ta borba i uspeh koji je postigla Obrenova &#269;eta imala je i politi&#269;ki utjecaj na rasplamsavanje ustanka u gata&#269;kom i bile&#263;kom kraju, jer je bila jedna od prvih ve&#263;ih borbi, o kojoj je po&#269;elo da se pri&#269;a me&#273;u mje&#353;tanima. Kao komandir &#269;ete, Obren se istakao i u borbi protiv usta&#353;a kod sela Gredelj. Godine 1942. primljen je u KPJ.</p><p>Prilikom povla&#269;enja partizanskih snaga iz Hercegovine, u vrijeme velike neprijateljske ofanzive, juna 1942, Obren je postavljen na du&#382;nost komandira &#269;ete u 1. bataljonu novoformiranog Hercegova&#269;kog NOP odreda, koji je, zajedno s 5. crnogorskom brigadom, preuzeo osiguranje partizanske bolnice Vrhovnog &#353;taba, vode&#263;i te&#353;ke borbe, osobito s &#269;etni&#269;kim snagama. U tim borbama u pokretu ka Prozoru, Obren se hrabro borio na &#269;elu svoje &#269;ete, koja je imala ulogu prethodnice kolone. Zahvaljuju&#263;i njegovoj odva&#382;nosti i hrabrosti, kojom je slu&#382;io kao primjer svojim borcima, &#269;eta je uspje&#353;no izvr&#353;ila sve zadatke u tim slo&#382;enim i te&#353;kim uvjetima.</p><p>Obren je ostao na du&#382;nosti komandira &#269;ete i prilikom formiranja 10. hercegova&#269;ke brigade, po&#269;etkom augusta 1942. godine. U vi&#353;ednevnim borbama vo&#273;enim u napadu na Kupres, augusta 1942, Obren se tako&#273;er istakao, &#353;tite&#263;i sa svojom &#269;etom odstupnicu brigadi. Njegova hrabrost, neustra&#353;ivost i komandirska sposobnost do&#353;la je do izra&#382;aja i u borbama kod Travnika, i na drugim mjestima.</p><p>Hrabro se borio i predvodio svoju &#269;etu i u bici na Neretvi i u borbama protiv glavnine &#269;etni&#269;kih snaga na masivu Prenja. Juna&#269;ki je poginuo u borbi s &#269;etnicima kod Bijele, blizu Konjica, po&#269;etkom marta 1943. godine.</p><p>Narodnim herojem progla&#353;en je 27. novembra 1953. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
