<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Prica Uro&#353;a Ognjen</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Prica Uro&#353;a Ognjen</b></CENTER>

<p>Ro&#273;en je u sitno-slu&#382;beni&#269;koj porodici, 27. novembra 1899, na Ilid&#382;i, Sarajevo, Bosna i Hercegovina. Osnovnu &#352;kolu u&#269;io je u Visokom i Sarajevu, gdje je 1918. zavr&#353;io i gimnaziju, s odli&#269;nim uspjehom. U gimnaziji je u&#269;io njema&#269;ki, ruski, francuski i latinski jezik. Jo&#353; u to vrijeme upoznaje se s djelima Hegela, Marxa, Engelsa i Bebela, i opredjeljuje se za radni&#269;ki pokret. U VII razredu gimnazije postao je &#269;lan Socijaldemokratske partije Bosne i Hercegovine.</p><p>Posle zavr&#353;etka gimnazije, Ognjen se upisuje na Filozofski fakultet u Zagrebu. U vrijeme stvaranja dr&#382;ave Srba, Hrvata i Slovenaca, kao mlad student, djeluje na liniji ljevice u socijaldemokratskom pokretu Hrvatske. Radi na stvaranju jedinstvenog jugoslavenskog radni&#269;kog pokreta, ujedinjenju socijaldemokratskih partija i stvaranju Komunisti&#269;ke partije Jugoslavije.</p><p>Po&#353;to je rukovodstvo Socijaldemokratske stranke Hrvatske i Slavonije bilo protiv tog ujedinjenja, Ognjen s jo&#353; nekim predstavnicima zagreba&#269;kih socijaldemokratskih organizacija, 27. marta 1919. godine, objavljuje "Manifest opozicije", pozivaju&#263;i da se ide na kongres ujedinjenja zbog obrazovanja jedinstvene socijalisti&#269;ke partije jugoslavenskog proletarijata. Stvaranjem KPJ, 1919, postaje njen &#269;lan. Zbog revolucionarne aktivnosti, zagreba&#269;ka policija protjeruje ga na 5 godina u Sarajevo. Ali, umjesto u Sarajevo, on emigrira u Be&#269;, odakle odlazi u Prag, pa u Berlin, i ponovo u Be&#269;. Tamo nastavlja da studira matematiku, fiziku i filozofiju, i da prou&#269;ava Marxa, Engelsa, Lenjina, Plehanova, Kauckog. U Be&#269;u radi i u birou Balkanske komunisti&#269;ke federacije i sura&#273;uje u njenom listu "Balkanska federacija".</p><p>Krajem 1923, Ognjen se vra&#263;a u zemlju. U Beogradu ga hapsi policija, posle &#269;ega je bio osu&#273;en na mjesec dana zatvora. Sljede&#263;e godine, posle zavr&#353;etka studija, dobio je mjesto suplenta u Drugoj dr&#382;avnoj gimnaziji u Sarajevu, gdje je naredne &#269;etiri godine predavao matematiku. Istovremeno radi na stvaranju partijskih organizacija, bori se protiv frakcija, sura&#273;uje u &#269;asopisu "Radni&#269;ki pokret", i 1928. postaje &#269;lan Pokrajinskog komiteta KPJ za Bosnu i Hercegovinu. Po&#353;to je te godine, kao politi&#269;ki nepodoban za vladaju&#263;i re&#382;im, otpu&#353;ten iz slu&#382;be, odlazi, po partijskoj direktivi, u Zagreb, gdje &#382;ivi polu-legalno i postaje glavni urednik "Borbe", organa KPJ.</p><p>Poslije zavo&#273;enja &#353;estojanuarske diktature, "Borba" je bila zabranjena, a Ognjen uhap&#353;en, 1929. godine. Posle 3 mjeseca zatvora u Zagrebu, protjeran je u Korenicu, zavi&#269;ajno mjesto njegovih roditelja, odakle je sproveden u Sarajevo, gdje je sedam mjeseci proveo u zatvoru.</p><p>Marta 1930. godine izveden je pred Dr&#382;avni sud za za&#353;titu dr&#382;ave u Beogradu, i bio osu&#273;en na</p><p>7 godina robije i trajan gubitak &#269;asnih prava. Na robiji u sremsko-mitrova&#269;koj kaznioni razvija bogatu marksisti&#269;ko-pedago&#353;ku aktivnost me&#273;u politi&#269;kim zatvorenicima. Obja&#353;njava im osnovne principe marksizma i pi&#353;e za njih popularne ud&#382;benike iz oblasti dijalekti&#269;kog i historijskog materijalizma.</p><p>Sura&#273;uje u ilegalnom robija&#353;kom &#269;asopisu ZB (Za bolj&#353;evizaciju) i u&#269;i starogr&#269;ki, talijanski, </p><p>&#353;panski i esperanto, tako da se mogao slu&#382;iti skoro svim evropskim jezicima. U zatvoru je napisao studije o Vargi i Talhajmeru, preveo Lenjinova djela: "Materijalizam i empirokriticizam" i "Imperijalizam kao najvi&#353;i stadij kapitalizma", zatim "Manifest komunisti&#269;ke partije" Vitfogelovu "Istoriju gra&#273;anskog dru&#353;tva"...</p><p>Posle izlaska s robije, 1936, Ognjen je ponovo interniran u Korenicu, a zatim je dobio odobrenje da se nastani u Zagrebu, ali s ograni&#269;enim pravom kretanja.</p><p>S Bo&#382;idarom Ad&#382;ijom ure&#273;ivao je &#269;asopise: "Znanost i &#382;ivot", "Kultura", "Izraz", "Knji&#382;evni savremenik" i "Na&#353;e novine". Objavio je, za potrebe radnika, "Rje&#269;nik stranih rije&#269;i" i "Politi&#269;ki rje&#269;nik", zatim vi&#353;e analiza i radova o suvremenoj nau&#269;noj i filozofskoj misli.</p><p>Dosta njegovih radova ostalo je neobjavljeno, a mnogi rukopisi su izgubljeni. Posle V zemaljske konferencije KPJ, dr&#382;ao je predavanja iz dijalekti&#269;kog materijalizma na kursu koji je Centralni komitet KPJ obrazovao za visoke partijske rukovodioce. Kao &#269;lan agitpropa CK KPH. radio je na partijskim ideolo&#353;ko-politi&#269;kim poslovima do hap&#353;enja.</p><p>Kao jedan od filozofski i marksisti&#269;ki najobrazovanijih komunista, Ognjen je svojom agitaciono-propagandnom i publicisti&#269;kom djelatno&#353;&#263;u dao veliki udio u borbi Partije za emancipaciju na&#353;eg kulturnog &#382;ivota i u populariziranju materijalisti&#269;kog shva&#263;anja prirode, dru&#353;tva i ljudskog mi&#353;ljenja, kao i u teorijskoj pripremi kadrova za revoluciju.</p><p>Po nalogu Ma&#269;eka i &#352;uba&#353;i&#263;a, Ognjen je, no&#263;u izme&#273;u 30. i 31. marta 1941, uhap&#353;en zajedno s vi&#353;e komunisti&#269;kih aktivista, naprednih intelektualaca i radnika, i zatvoren u zatvoru na Savskoj cesti. Posle stvaranja Nezavisne Dr&#382;ave Hrvatske, predat je usta&#353;ama, koje su ga prebacile u logor Kerestinec, i poslije tromjese&#269;nog mu&#269;enja, zajedno s grupom revolucionara, strijeljale 9. jula 1941, u Maksimirskoj &#353;umi. Prilikom strijeljanja nije dozvolio da mu ve&#382;u o&#269;i, ve&#263; je usta&#353;ama doviknuo: "Pucajte, vi ste banda ubojica!"</p><p>Narodnim herojem progla&#353;en je 26. jula 1945. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
