<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Rustanbeg Milan</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Rustanbeg Milan</b></CENTER>

<p>Ro&#273;en je 14. rujna 1914. u Delnicama, Hrvatska. Kada mu je bilo &#353;est godina, ostao je bez roditelja. Jo&#353; kao dje&#269;ak oti&#353;ao je u Vojvodinu, i zaposlio se u Ri&#273;ici. U&#269;io je brija&#269;ki zanat, koji nije izu&#269;io, jer ga je vlasnik brija&#269;nice tjerao da radi druge poslove. Poslije &#269;etiri godine, vratio se u Delnice, i zaposlio se kao fizi&#269;ki radnik. Okupaciju Jugoslavije do&#269;ekao je kao simpatizer KP.</p><p>U Delni&#269;ku partizansku &#269;etu oti&#353;ao je 6. listopada 1941. godine. Pokazao je izuzetnu hrabrost kada se, s jo&#353; jednim drugom, dobrovoljno javio za opasan zadatak. Naime, u Delnicama je bilo nekoliko ljudi koji su bili protivnici NOP-a. Me&#273;u njima se isticao Ladislav &#352;porer, usta&#353;ki dou&#353;nik i krivac za smrt jednog skojevca. Delni&#269;ka &#269;eta je donijela odluku da ga ubije. Milan je krenuo prema Delnicama, koje je okupator ve&#263; bio opasao bodljikavom &#382;icom i bunkerima. Uspio se provu&#263;i mimo neprijateljskih stra&#382;a, i uspje&#353;no izvr&#353;iti zadatak.</p><p>Kao izvrstan skija&#353;, bio je komandir skija&#353;kog voda, a zatim je postavljen za komandira Delni&#269;ke partizanske &#269;ete. U KP primljen je 1942. godine.</p><p>Sredinom 1942, neprijatelj je namjeravao napasti Moravi&#269;ku partizansku &#269;etu, koja je imala logor na Litori&#263;u. O tome je &#352;tab Pete operativne zone Hrvatske obavijestio Delni&#269;ku &#269;etu, koja je s komandantom Milanom Rustanbegom stigla na vrijeme, zauzela pogodne polo&#382;aje i odbila neprijateljski napad.</p><p>Kad je, u srpnju 1942, formiran Udarni bataljon 2, primorsko-goranskog NOP odreda, u njegov je sastav u&#353;la i Omladinska &#269;eta bataljona "Goranin", s komandirom Milanom Rustanbegom. Du&#382;nost komandira Omladinske &#269;ete Milan je obavljao i u 6. brigadi NOVH, koja je formirana polovinom listopada 1942. Godine 1943. Milan je postavljen za komandanta bataljona "Matija Gubec". Kao komandant bataljona, postigao je izvanredne uspjehe u napadu na neprijatelja kod Broda na Kupi, i na cesti Crni Lug — Gerovo.</p><p>U drugoj polovini 1943. Milan Rustanbeg je upu&#263;en na karlova&#269;ko podru&#269;je, gdje je, kao iskusni vojni rukovodilac, preuzeo du&#382;nost komandanta 1. karlova&#269;kog partizanskog odreda, Po&#269;etkom 1944, Milan je opet u svom Gorskom kotaru, sada kao komandant 2. brigade 13. primorsko-goranske divizije. S brigadom je postigao zna&#269;ajan uspjeh u napadu na neprijateljski aerodrom kod Kikovice. Prilikom napada na neprijateljski garnizon u Zlobinu, 23. rujna 1944, te&#353;ko je ranjen. Ubrzo je podlegao ozljedama.</p><p>Narodnim herojem progla&#353;en je 27. studenog 1953, godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
