<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Petranovi&#263; Zdenko Jastreb</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Petranovi&#263; Zdenko Jastreb</b></CENTER>

<p>Ro&#273;en je 8. travnja 1919. u Delnicama, Hrvatska. Radio je kao trgova&#269;ki pomo&#263;nik u Su&#353;aku. U&#269;estvovao je u demonstracijama koje su organizirane u Su&#353;aku protiv Hitlerovog porobljavanja &#268;ehoslova&#269;ke. Zbog u&#269;e&#353;&#263;a u demonstracijama bio je zatvoren.</p><p>Kapitulaciju Jugoslavije i okupaciju zemlje do&#269;ekao je u Su&#353;aku. Tada se po&#269;elo &#353;aputati po gradu da se otpor nastavlja i da su svi rodoljubi pozvani u borbu za oslobo&#273;enje. Zdenko se sjetio razgovora s bratom koji se u Delnicama, preko dru&#353;tva esperantista, upoznao s delni&#269;kim komunistima i njihovim ciljevima. Do&#353;la je jesen, i Zdenko se odlu&#269;io. Oti&#353;ao je bratu u Delnice i povezao se s &#269;lanovima KP. Priklju&#269;io se grupi novih boraca i oti&#353;ao u partizane. Delni&#269;ka &#269;eta je bila napadnuta, pa je Zdenko s grupom boraca po&#353;ao u li&#269;ko-fu&#382;inski partizanski logor na Bitoraju. Poslije jedne akcije, Zdenko se vratio u logor i, po obi&#269;aju, naslonio se na jelu.</p><p>Pogled je uperio negdje u daljinu, a o&#269;i su mu odjednom dobile tvrd izraz. "Vidi Zdenka, gleda kao jastreb", rekao je u &#353;ali jedan stariji drug. Zdenko je od tada nosio svoj partizanski nadimak "Jastreb".</p><p>U borbi kod Litori&#263;a, krajem svibnja 1942, osobito se istakao mitraljezac Delni&#269;ke &#269;ete, Zdenko Petranovi&#263; Jastreb. On se sa svojim mitraljezom prebacivao s jednog krila na drugo, tako da je neprijatelj dobio dojam da ga napadaju mnogo ja&#269;e snage nego &#353;to su, u stvari, bile.</p><p>U sastavu 3. bataljona "Goranin" Primorsko-goranskog NOP odreda bila je i Omladinska &#269;eta.</p><p>Komandir &#269;ete je bio Zdenko Petranovi&#263; Jastreb. Prva njegova samostalna akcija bio je napad na posadu od 25 talijanskih vojnika, smje&#353;tenu u lugarskoj ku&#263;i na Praprotu. Jastrebova &#269;eta se, u ranu zoru, pribli&#382;ila lugarskoj ku&#263;i i iznenada krenula u juri&#353;. Svih 25 talijanskih vojnika je zarobljeno.</p><p>Krajem lipnja 1942. slovena&#269;ke partizanske jedinice su zatra&#382;ile pomo&#263; 2. primorsko-goranskog NOP odreda. Preko rijeke Kupe je upu&#263;ena Omladinska &#269;eta, na &#269;elu sa Zdenkom Petranovi&#263;em. Uz pomo&#263; jedne &#269;ete slovena&#269;kih partizana, 21. lipnja 1942. Zdenkova &#269;eta napala je neprijateljsko upori&#353;te u Banjoj Loki. Borba je trajala gotovo cijeli dan. Zdenko je sa svojom &#269;etom potisnuo neprijatelja. Juri&#353;ao je na mitraljesko gnijezdo i uspio zaplijeniti mitraljez. Upao je, zatim, u konju&#353;nicu, uzeo mazgu, natovario na nju mitraljez i predao je kuriru.</p><p>Kolona neprijateljskih tenkova kretala se prema Banjoj Loki. Partizanske jedinice su se povukle. U borbi je poginuo Zdenko Petranovi&#263; Jastreb, jedini borac. 2. odreda koga je do tada pohvalio &#352;tab Pete operativne zone Hrvatske.</p><p>Narodnim herojem progla&#353;en je 20. prosinca 1951. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
