<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Salihagi&#263; Be&#263;ira Himzo</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Salihagi&#263; Be&#263;ira Himzo</b></CENTER>

<p>Ro&#273;en je 1917. godine u selu &#352;ujici kod Duvna, Bosna i Hercegovina. Posle zavr&#353;etka osnovne &#353;kole, u rodnom mjestu, radio je kao najamni radnik kod imu&#263;nijih seljaka, sve do 1936. godine, kada je oti&#353;ao na rad u Sarajevo.</p><p>Tamo je radio na gra&#273;evinama. Do&#353;ao je u dodir s naprednim radnicima, preko kojih je dobio osnovna znanja o borbi za radni&#269;ka prava. Kao pripadnik radni&#269;kog pokreta, u&#269;estvovao je u akcijama Komunisti&#269;ke partije Jugoslavije, a vjerojatno je tada i postao &#269;lan Partije. Kada se 1940. godine vratio u Su&#353;icu, odmah je po&#269;eo da se isti&#269;e kao borac protiv re&#382;ima, reagiraju&#263;i na nepravilne postupke onda&#353;njih rukovodilaca op&#263;ine i drugih predstavnika vlasti.</p><p>Prvih dana ustanka 1941. godine, Himzo se povezao s grupom drugova koji su ve&#263; bili izi&#353;li na Cincar-planinu i rukovodili organiziranjem ustanka. U martu 1942. stupio je u Livanjski partizanski odred. Kasnije je pre&#353;ao u 5. crnogorsku brigadu, gdje je ubrzo bio zapa&#382;en kao hrabar i odva&#382;an borac i kao &#269;ovjek izuzetnih vrlina. U svim borbama u kojima je u&#269;estvovao uvijek je dolazila do izra&#382;aja njegova hrabrost i herojstvo. Naro&#269;ito se istakao u borbi s &#269;etnicima na prostoru Dolac—Velimlje, u gata&#269;kom srezu. U toj borbi nekoliko puta je dolazilo do naizmjeni&#269;nih juri&#353;a, pa su se partizani izmije&#353;ali s &#269;etnicima i nastala je borba prsa u prsa. Himzo se u toj situaciji prvi sna&#353;ao, stavio no&#382; na pu&#353;ku i po&#269;eo da ubija protivnike. Zbunjeni, &#269;etnici su po&#269;eli da se povla&#269;e, iako mu je u borbi, u jednom trenutku, bila prebijena ruka, Himzo je nastavio da se bori, sve dok se &#269;etnici nisu povukli.</p><p>U borbi koju je vodila 5. crnogorska brigada oko Livna, Himzo je me&#273;u prvima usko&#269;io u neprijateljske bunkere i nanio neprijatelju velike gubitke. U borbama koje su 1943. godine vo&#273;ene za oslobo&#273;enje Prozora, Himzo je, kao dobrovoljac, u&#269;estvovao u kidanju neprijateljskih &#382;icanih prepreka, a zatim je bombama uni&#353;tio posadu dva i talijanska bunkera, usko&#269;io u njih, i tako omogu&#263;io dalje napredovanje svojoj jedinici.</p><p>Poginuo je 22. marta 1943. godine u Kifinom Selu, u borbi s &#269;etnicima i Talijanima, kada je bombama, van zaklona, tukao neprijateljske polo&#382;aje iz neposredne blizine. Mitraljez ga je pogodio u grudi, Himzo je nekoliko minuta kasnije izdahnuo. Sahranjen je u istom selu.</p><p>Narodnim herojem progla&#353;en je 20. decembra 1951. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
