<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Spasi&#263; Save Milan</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Spasi&#263; Save Milan</b></CENTER>

<p>Ro&#273;en je 8. novembra 1909. godine u Beogradu, Srbija. Aktivni oficir biv&#353;e jugoslovenske ratne mornarice. Poti&#269;e iz siroma&#353;ne porodice, porijeklom iz Sjenice. Odrastao je i &#353;kolovao se u Beogradu. Gimnaziju je zavr&#353;io 1929. godine s odli&#269;nim uspjehom. Iste godine u jesen, na osnovu rezultata postignutih na prijemnom ispitu, primljen je, kao prvi u rangu, u VII klasu Pomorske vojne akademije u Dubrovniku. To mjesto zadr&#382;ao je za sve tri godine &#353;kolovanja i tokom cijelog kasnijeg slu&#382;bovanja. I kurs za torpedo-minersku specijalizaciju zavr&#353;io je s odli&#269;nim uspjehom. Za sve drugove u klasi i oficire koji su ga bolje poznavali, bio je uzor. Njegov prijedlog da se klasa stara o svakom pojedincu, a svaki od njih o ugledu klase, bila je svesrdno prihva&#263;ena i ostvarena. On je bio i jedan od onih koji se iskreno zanimao za li&#269;ne i porodi&#269;ne probleme mornara i svojih pod&#269;injenih, uvijek nastoje&#263;i da im pomogne.</p><p>Ugled i uspjesi koji su pratili Spasi&#263;ev &#382;ivotni put bili su rezultat skladnog spoja njegove prirodne obdarenosti, zdrave ambicije, karakternih vrlina i prilje&#382;nosti u radu. Sa stra&#353;&#263;u je saznavao ono &#353;to je sa&#269;injavalo teorijsku i prakti&#269;nu stranu njegovog poziva, i ubrzo stekao reputaciju oficira izvanrednih sposobnosti. Rado je svoje znanje prenosio na mlade, a za pomo&#263; su mu se obra&#263;ali i stariji oficiri. Prilikom putovanja &#353;kolskog broda "Jadran" u Sjevernu Ameriku, 1937. godine, povjerena mu je navigacija. Posle vi&#353;e od 20 dana jedrenja po pu&#269;ini, "Jadran" je, u to&#269;no odre&#273;eno vrijeme i na predvi&#273;enoj udaljenosti, pro&#353;ao kraj Bermudskih otoka. To je bio pravi podvig, imaju&#263;i u vidu na&#269;in plovidbe i skromnu navigacijsku opremu broda.</p><p>Kada je izbio rat u aprilu 1941. godine, Spasi&#263; je, u &#269;inu poru&#269;nika bojnog broda II klase, bio torpedo-minerski oficir na razara&#269;u ,,Zagreb" u Boki Kotorskoj. U &#269;asu napada talijanskih bombardera na Boku, ujutro 6. aprila, "Zagreb" je bio privezan uz mol u Dobroti. Pet tromotornih bombardera, s velike visine, sru&#269;ilo je na njega tovar bombi, koje su pale svega nekoliko desetina metara od broda. Brod se tresao od eksplozija, ali nije pretrpio nikakve &#353;tete. Sljede&#263;ih dana, zbog lo&#353;ih vremenskih prilika, aktivnost neprijateljske avijacije svela se na letove izvi&#273;a&#269;a, pa je u Boki bilo mirno, Ponovni ve&#263;i napad na Boku i brodove u njoj izvr&#353;en je 13. aprila, ali opet bez posljedica. No, iako je prakti&#269;no ostala netaknuta, flota je, zbog razvoja situacije na kopnu, ka pilula niskog dr&#382;anja komandanata i aktivnosti "pete kolone", sve vi&#353;e gubitka borbenu gotovost, pogotovo kada je brodovima nare&#273;eno da se maskiraju, a posade danju iskrcaju na kopno. Potom je, 15. aprila, do&#353;lo i obavje&#353;tenje o primirju, zabrana da se brodovi potope, kao i zabrana da se na neprijateljske avione otvara vatra. Najzad, 17. aprila, kada su Talijani u&#353;li u Boku, nare&#273;eno je da se brodovi napuste, Spasi&#263;a i njegovog druga Sergeja Ma&#353;eru bolno je pogodio slom Jugoslavije i fa&#353;isti&#269;ka okupacija. Ne vide&#263;i mogu&#263;nost da se borba nastavi, odlu&#269;ili su da svoj brod uni&#353;te i poginu na njemu. "Zagreb" je prvo napustila posada, zatim mla&#273;i oficiri, a oko 14 &#269;asova uz brod je pristao motorni &#269;amac da bi preuzeo komandanta, prvog oficira, Spasi&#263;a, Ma&#353;eru i jednog artiljerijskog narednika. Me&#273;utim, prema dogovoru, Spasi&#263; i Ma&#353;era odbili su da u&#273;u u &#269;amac i saop&#263;ili komandantu da &#263;e pripaliti &#353;tapine koji su vodili do municionih komora. Stavljen pred svr&#353;en &#269;in, komandant se s ostalima brzo udaljio. Nekoliko minuta kasnije eksplodirala </p><p>je prva, a potom i druga municiona komora, a brod je, raznijet u komade, nestao s povr&#353;ine zajedno s oficirima koji su ga digli u zrak.</p><p>Sutradan su ribari u Tivatskom zaljevu otkrili le&#353; u mornari&#269;koj uniformi, za koji je ustanovljeno da je Spasi&#263;ev. Sahranjen je 19. aprila, na vojni&#269;kom groblju u Savini kraj Herceg-Novog, uz u&#269;e&#353;&#263;e gra&#273;ana, mornara i drugova. Impresionirani tolikim juna&#353;tvom i patriotizmom, Talijani su uputili na sahranu vod vojnika, koji mu je odao vojne po&#269;asti. Narodnim herojem progla&#353;en je 1973. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
