<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Zvicer Blagote Jovan Jovo</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Zvicer Blagote Jovan Jovo</b></CENTER>

<p>Ro&#273;en je 18. januara 1914. godine u selu Tospude, Nik&#353;i&#263;, Crna Gora. Pekarski radnik.</p>

<p>Djetinjstvo je proveo u roditeljskom domu u Tospudama, gdje je zavr&#353;io &#269;etiri razreda osnovne &#353;kole. Te&#353;ki materijalni uslovi prisilili su ga da, ve&#263; od najmla&#273;ih dana, ide u najamni rad kod imu&#263;nijih seljaka. Kasnije napu&#353;ta Tospude i odlazi u Boku Kotorsku, gdje u&#269;i pekarski zanat i radi kod privatnika, sve do aprila 1941. godine. Rade&#263;i u Boki, preko URS-ovih sindikata povezuje se s naprednim radnicima i &#269;esto aktivno u&#269;estvuje u provo&#273;enju zadataka Partije.</p>

<p>Posle kapitulacije biv&#353;e Jugoslavije, aprila 1941. godine, Jovan se s fronta kod Skadra vra&#263;a ocu u selo. Donio je pu&#353;ku, municiju i uniformu, koje je dobro sklonio, da bi ih, jula 1941. godine, ponovo uzeo i kao partizan stupio u borbu protiv okupatora i doma&#263;ih izdajnika. U jesen 1941. borac je Lov&#263;enskog odreda. Kao dobrovoljac je po&#353;ao na Pljevlja, gdje je pokazao veliku hrabrost&#894; privr&#382;enost i odlu&#269;nost, o &#269;emu se mnogo pri&#269;alo me&#273;u pre&#382;ivjelim borcima. Posle bitke za Pljevlja, vra&#263;en je u Crnu Goru. Ponovo dolazi u svoj Lov&#263;enski partizanski odred i u&#269;estvuje u mnogim okr&#353;ajima protiv okupatora i doma&#263;ih izdajnika. Kada je, u prolje&#263;e 1942. godine, po&#269;elo povla&#269;enje partizanske glavnine iz Crne Gore, nalazi se me&#273;u borcima Odreda koji su po&#353;li na nove zadatke, u Bosnu. Kao ve&#263; iskusan borac, na&#353;ao se u stroju 4. crnogorske proleterske brigade na dan njenog formiranja, 11. juna 1942. godine. Od tog dana do svoje prerane smrti, Jovo Zvicer ide putem slave 4. brigade i njenog 2. bataljona. U svom 2. bataljonu 1943. godine primljen je za &#269;lana KPJ.</p>

<p>Iz borbe u borbu njegova hrabrost postaje sve zapa&#382;enija. Isti&#269;u&#263;i se u mnogim borbama kao bomba&#353; i pu&#353;komitraljezac, desetar i komandir voda, u&#382;ivao je ugled izvanredno stabilnog i sigurnog borca, pa su mu povjeravani najte&#382;i i najopasniji zadaci. U vrijeme pohoda proleterskih brigada u Bosansku Krajinu (jun—jul 1942), naro&#269;ito se istakao u napadu na Hadzi&#263;e, kada je pu&#353;komitraljezom ubio veliki broj usta&#353;a i izvukao ranjenog druga. Za pokazanu hrabrost pohvalio ga je &#353;tab 4. proleterske brigade.</p>

<p>U borbi za Livno, decembra 1942. godine, 2. bataljon 4. proleterske brigade vesto je u&#353;ao u grad i na&#353;ao se u njegovom centru prije nego &#353;to je pala spoljna obrana. Usta&#353;e juri&#353;aju sve silovitije, re&#353;eni da uni&#353;te bataljon proletera, spoljna obrana grada odbija sve napade partizana. Proleterima nestaje municije. Usta&#353;e bornim kolima polaze u &#382;estok juri&#353;, situacija postaje kriti&#269;na. &#262;utljiv, ali uvijek nepokolebljiv i postojan, komandir voda Jovan Zvicer provla&#269;i glavu kroz otvor pu&#353;karnice, i desnom rukom baca bocu petroleja sa zapaljenim fitiljem na usta&#353;ka borna kola, iz kojih je odmah izbio plamen. Jovo je s grupom proletera pojurio prema zapaljenim kolima, i iz te buktinje izvukao deset hiljada metaka i dva mitraljeza. Ovaj podvig je preokrenuo situaciju u korist partizana: Livno je palo. Tako je 2. bataljon (u kojem je bio i Zvicer) uspje&#353;no izvr&#353;io zadatak, i za pokazanu hrabrost bio pohvaljen. Podvig bataljona postao je nadaleko poznat.</p>

<p>Besmrtnu slavu stekao je 2. bataljon 4. proleterske brigade i svaki njegov borac u krvavom boju na Vili&#263;a gumnu, marta 1943, bore&#263;i se protiv desetostruko ja&#269;eg neprijatelja za svakog ranjenika Centralne bolnice u Prozorskoj kotlini. Posle sedam &#269;asova borbe, koja se vodila prsa u prsa na snje&#382;nim bregovima, a u kojoj su ru&#269;ne bombe donosile ishod, Nijemci su bili odba&#269;eni. Vili&#263;a Guvno ostalo je u rukama crnogorskih proletera. Ovaj boj, zajedno s poduhvatima kod Gornjeg Vakufa, na Ivan-sedlu i Neretvi, tih dana odlu&#269;io je sudbinu ranjenika. Od malobrojnog 2. bataljona, osamdeset ljudi je izba&#269;eno iz stroja. Samo na jednoj koti palo je &#269;etrdeset komunista, me&#273;u kojima i Jovo Zvicer.</p>

<p>Za ovaj veliki uspeh, 4. proletersku brigadu pohvalio je Vrhovni komandant. U pohvali pi&#353;e: "Za ovo besprimjerno herojstvo boraca 4. crnogorske proleterske brigade, a naro&#269;ito 2. bataljona, izra&#382;avam im svoje priznanje i duboku zahvalnost. TITO".</p>

<p>Dva brata Jove Zvicera poginuli su kao borci na&#353;e armije.</p>

<p>Jovo Zvicer je narodnim herojem progla&#353;en 27. novembra 1953. godine.</p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
