<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Zup&#269;evi&#263; Mehmeda Asim</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Zup&#269;evi&#263; Mehmeda Asim</b></CENTER>

<p>Ro&#273;en je 1919. godine u Trebinju, Bosna i Hercegovina. Zbog pripadnosti naprednom omladinskom pokretu, bio je isklju&#269;en iz srednje &#353;kole. U KPJ je primljen 1937. godine. Kao stolarski radnik, radio je na okupljanju radnika u sindikalne organizacije i na njihovoj revolucionarnoj orijentaciji. Kada je po&#269;eo &#353;panski gra&#273;anski rat, poku&#353;ao je da se, s grupom komunista februara 1937. godine, iz Trebinja prebaci za &#268;anj (nedaleko od Bara), gdje se skupljala ve&#263;a grupa komunista, i odakle je trebalo da se prebace brodom u &#352;paniju, ali ga je policija otkrila i sprovela u Trebinje. Na intervenciju porodice, pu&#353;ten je iz zatvora. Prilikom demonstracija u Trebinju, dolazio je u sukob sa &#382;andarima, pa se ponovo na&#353;ao u zatvoru. Dvije godine poslije prijema u KPJ, 1939. godine, postao je &#269;lan Sreskog komiteta KPJ za Trebinje. Otada pa do okupacije zemlje, Zup&#269;evi&#263; je radio na omasovljivanju partijskih organizacija u gradu i na selu, na provo&#273;enju politi&#269;ke linije KPJ, naro&#269;ito na okupljanju antifa&#353;isti&#269;kih snaga u zemlji.</p><p>Poslije okupacije zemlje, 1941. godine, uklju&#269;io se u rad na organiziranju oru&#382;anog otpora protiv okupatora i usta&#353;a. Muslimanima je obja&#353;njavao su&#353;tinu usta&#353;kog pokreta, razotkrivao zlodjela usta&#353;a i odvra&#263;ao ih od stupanja u usta&#353;ke redove. Zbog protesta protiv usta&#353;kog re&#382;ima, bio je uhap&#353;en. Kada se jednom vra&#263;ao sa slobodne partizanske teritorije, a nosio je oru&#382;je, Talijani su ga uhapsili, ali su ga, zbog nedostatka dokaza, pustili. Poslije toga, Asim je stupio u partizanske redove. Osamnaestog decembra 1941, godine u&#269;estvovao je u borbi protiv Talijana Radovan-&#382;drijelu. To je bila prva borba protiv ovog okupatora na podru&#269;ju Trebinje— Dubrovnik. Tada su uni&#353;tena dva i talijanska tenka. Kada je jedan tenk, jo&#353; neo&#353;te&#263;en, pao u jarak, Asim je sko&#269;io, otvorio poklopac tenka i ubio Talijanskog oficira.</p><p>Januara 1942. godine postao je politi&#269;ki komesar &#269;ete u 1. hercegova&#269;ko-crnogorskom udarnom bataljonu. 17. aprila 1942. godine, u napadu na usta&#353;ku posadu u kasarni Bakra&#263;u&#353;i pod Vele&#382;om, iznad Mostara, Asim se sa svojom &#269;etom istakao kao snala&#382;ljiv i hrabar borac. Prilikom povla&#269;enja hercegova&#269;kih partizanskih jedinica u vrijeme Talijansko-&#269;etni&#269;ke ofanzive, u ljeto 1942. godine, u&#353;ao je u sastav Mostarskog bataljona kao politi&#269;ki komesar 2. &#269;ete. Kada je, u augustu 1942. godine, formirana 10. hercegova&#269;ka udarna brigada, Asim je u&#269;estvovao u mnogim akcijama ove brigade 1942. godine u Bosni, U nekoliko &#382;estokih okr&#353;aja bio je medu bomba&#353;ima.</p><p>Decembra 1942. godine u&#269;estvovao je u borbama 10. hercegova&#269;ke brigade na podru&#269;ju Vla&#353;i&#263;a i Pougarja. Poginuo je 28. decembra 1942. godine, kao politi&#269;ki komesar &#269;ete 3. bataljona 10. hercegova&#269;ke NOV brigade na Ravnoj gori, kod Turbeta, s bombom u ruci, pred njema&#269;kim polo&#382;ajima.</p><p>Narodnim herojem progla&#353;en je 20. decembra 1951. godine.</p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
