<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Rukavina Ivana Ante</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Rukavina Ivana Ante</b></CENTER>

<p>Ro&#273;en je 1922. godine u &#381;egaru kod Biha&#263;a, Bosna i Hercegovina, u siroma&#353;noj selja&#269;koj porodici. Osnovnu &#353;kolu zavr&#353;io je u Biha&#263;u, a zatim je u&#269;io obu&#263;arski zanat. Kao mlad radnik, gotovo dijete, stupa u napredni radni&#269;ki i omladinski pokret. Godine 1938. postao je &#269;lan podru&#382;nice Saveza zanatsko-industrijskih radnika u Biha&#263;u (URSJ). Po&#269;etkom 1939. godine aktivno u&#269;estvuje u organiziranju obu&#263;arskih radnika u sklapanju kolektivnog ugovora za povi&#353;enje radni&#269;kih nadnica; ugovor je s poslodavcima potpisan istog dana kad je akcija pokrenuta.</p><p>Godine 1940, kada je pokrenuta akcija za socijalno osiguranje svih zaposlenih, za povi&#353;enje nadnica i sklapanje kolektivnog ugovora s 130 radnika zaposlenih na izgradnji vojnih kasarni u &#381;egaru, organizira prikupljanje nov&#269;ane pomo&#263;i. Isti&#269;e se u prikupljanju pomo&#263;i prilikom &#353;trajka rudara u Ljubljani, kao i pomo&#263;i na&#353;im dobrovoljcima koji su se na strani Republike borili u &#353;panskom gra&#273;anskom ratu.</p><p>Zbog naro&#269;ite aktivnosti u izvr&#353;avanju zadataka u svim akcijama koje je organizirala mjesna partijska organizacija, kao provjeren omladinac, primljen je 1939. godine u SKOJ, a 1940, godine u KPJ. Aprila 1941. godine postao je &#269;lan MK KPJ za Biha&#263;.</p><p>Kada mu je Partija povjerila zadatak &#269;uvanja partijskog materijala (leci, okru&#382;nice, "Proleter", "Istoriju SKP (b)"), ispoljio je naro&#269;itu umje&#353;nost u &#269;uvanju i rukovanju ovim materijalom. Po&#353;to mu se ku&#263;a nalazila u blizini groblja, on je sve ove materijale &#269;uvao u grobnici, tako da, i pored svih hap&#353;enja i premeta&#269;ina stanova &#269;lanova KPJ i SKOJ-a, koje su vr&#353;ili policija i &#382;andari, pa &#269;ak i zloglasni beogradski agenti Kosmajac i Vujkovi&#263; — nisu prona&#273;eni ovi materijali, niti je izvr&#353;ena provala u Mjesnoj partijskoj organizaciji. Prilikom dolaska u Kamensko (Lika), donio je prijemnik "(Istorije SKP(b)", koji je, u danima ustanka 1941, godine, bio jedini i prvi primjerak koji se po&#269;eo umno&#382;avati za potrebe &#269;lanstva KPH u operativnoj grupi li&#269;kih partizanskih odreda.</p><p>Do jeseni 1941. godine ilegalno radi u Biha&#263;u, zatim se prebacuje u Kamensko (Lika), gdje stupa u jednu od &#269;eta Operativne grupe li&#269;kih partizanskih odreda. Poslije kratkog zadr&#382;avanja u Kamenskom, na poziv OK KPJ za Podgrme&#269;, stupa u Biha&#263;ku &#269;etu 1. kraji&#353;kog narodnooslobodila&#269;kog partizanskog odreda.</p><p>Ve&#263; u prvim akcijama istakao se velikom hrabro&#353;&#263;u. U po&#269;etku, naoru&#382;an samo kocem, juri&#353;ao je na neprijatelja. U borbama se uvijek nalazio na &#269;elu jedinice, l u najte&#382;im situacijama ostajao je uporan i odli&#269;an. Neustra&#353;iv, dru&#382;eljubiv, uvijek veseo i nasmijan, uspio je da dobije simpatije naroda i boraca. U borbi ste&#269;enim autoritetom, provode&#263;i politiku NOP uspje&#353;no je radio na suzbijanju bratoubila&#269;kog pokolja i stvaranju bratstva i jedinstva.</p><p>Po&#269;etkom 1942. godine, po direktivi OK KPJ za Podgrme&#269;, odlazi na du&#382;nost zamjenika politi&#269;kog komesara omladinskog bataljona 5. kraji&#353;kog narodnooslobodila&#269;kog partizanskog odreda. </p><p>Juna 1942. godine, u borbama za oslobo&#273;enje Glamo&#269;a istakao se u juri&#353;u na polo&#382;aje talijanskih fa&#353;ista. Tada je i ranjen. Novembra 1942. godine, u borbama za oslobo&#273;enje Biha&#263;a, isti&#269;e se u borbi s usta&#353;ko-domobranskim jedinicama u selu Golubi&#263;u. Potom se istakao, vi&#353;e puta, i kao borac i kao starje&#353;ina.</p><p>Poginuo je 4. juna 1943. godine u selu Vija&#263;anima, kod Prnjavora, kad je, iz stoje&#263;eg stava, pu&#353;komitraljeskom vatrom zadr&#382;avao nadiranje Nijemaca.</p><p>Narodnim herojem progla&#353;en je 5. juna 1951. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
