<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - &#352;korpik Josipa Velimir</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>&#352;korpik Josipa Velimir</b></CENTER>

<p>Ro&#273;en je 2. aprila 1919. u Brodarici, kod Zadra, Hrvatska.</p><p>Posle zavr&#353;etka srednje &#353;kole, primljen je u Pomorsku vojnu akademiju, koju zavr&#353;ava 1940. godine, i postaje aktivni oficir BJV. Kapitulacija stare Jugoslavije zatekla ga je u &#352;ibeniku. Da ne bi pao u zarobljeni&#353;tvo, torpednim &#269;amcem bje&#382;i u Divulje, gdje potapa &#269;amac i odlazi u Split, a zatim u Zagreb. Tu je mobiliziran i upu&#263;en u Makarsku kao mornari&#269;ki oficir NDH, da primi du&#382;nost lu&#269;kog zapovjednika. Odmah se povezao s komunistima Makarske i ubrzo formirao grupu aktivista medu oficirima i podoficirima u spomenutom zapovjedni&#353;tvu. Kao aktivan u&#269;esnik NOP-a, pred kraj 1941. godine, postao je &#268;lan KPJ. U te&#353;kim uslovima ilegalnosti, mladi &#352;korpik razvija raznovrsnu aktivnost medu neprijateljskim vojnicima. Rastura propagandni materijal, prikuplja podatke o planovima Talijana i usta&#353;a, i obavje&#353;tava o svemu rukovodstvo Partije u Makarskoj. Po direktivi Partije, s dvojicom podoficira i ocem Josipom (pukovnikom BJV u penziji), 1. decembra 1942. godine, napustio je Makarsku i prebacio se na slobodnu teritoriju Biokova. Prethodno je napisao proglas, kojim je pozvao i ostale pripadnike Lu&#269;kog zapovjedni&#353;tva da se priklju&#269;e partizanima. Posle desetak dana, stigao je u &#353;tab &#269;etvrte operativne zone u Glamo&#269; a 18. decembra, u Bosanskom Petrovcu, &#352;korpik je vodio razgovor s drugom Titom o stvaranju mornarice NOV i POJ i mogu&#263;nosti partizanskog ratovanja na moru. Istog dana, Vrhovni Slab je naredbom formirao Sekciju za ratnu mornaricu pri &#352;tabu &#269;etvrte operativne zone, i za &#353;efa Sekcije postavio Velimira &#352;korpika. Tako je &#352;korpik postao prvi komandant partizanske ratne mornarice. Odmah je pristupio formiranju mornari&#269;kih stanica, a zatim i prvog mornari&#269;kog partizanskog odreda. Posebnu pa&#382;nju posvetio je opremanju i naoru&#382;avanju &#269;amaca i uvje&#382;bavanju kadrova za borbe na moru. Od po&#269;etka je te&#382;io da mornarica dobije svoja obilje&#382;ja i li&#269;no je u&#269;estvovao u izradi zastave Ratne mornarice i mornari&#269;ke uniforme. Ve&#263; u decembru 1942. godine, biokovski partizani su izveli vi&#353;e uspjelih akcija u Hrvatskom kanalu, a 31. decembra su zaplijenili pet brodova. Ove akcije prisilile su Talijansku komandu da pristupi konvojiranju brodova koji plove kroz ovaj kanal, i da ih osiguravaju ratnim brodovima. Kada je, sredinom februara 1943. godine, rasformirana Sekcija za ratnu mornaricu, &#352;korpik je postavljen za komandanta 1. mornari&#269;kog odreda, Odred je odbio nekoliko poku&#353;aja neprijatelja da se iskrca na obalu Makarskog primorja. Po&#269;etkom marta, Mornari&#269;ki odred je preformiran u Biokovski partizanski odred, a &#352;korpik postao komandant odreda. Polovinom maja, postavljen je za na&#269;elnika &#353;taba cetinskog odreda. Poslije oslobo&#273;enja Zadvarja, augusta 1943. godine, primio je — du&#382;nost komandanta Grupe cetinskih bataljona. U borbama oko Trilja, Lovre&#269;a i Ar&#382;ana pokazao je veliku umje&#353;nost u komandiranju jedinicom. Poslije kapitulacije Italije, postavljen je za komandanta &#353;taba Obalske komande, kojoj su bile pod&#269;injene flotile naoru&#382;anih brodova srednje i ju&#382;ne Dalmacije i obalska artiljerija. Krajem septembra, Obalska komanda je preimenovana u Komandu flote naoru&#382;anih brodova, i &#352;korpik je postao njen komandant. Imao je zna&#269;ajnu ulogu, u oktobru, u organiziranju i prebacivanju jedinica NOVJ s kopna na srednjodalmatinska ostrva. Za kratko vrijeme uspio je da osposobi jedinice flotile za ve&#263;e akcije i da ih organizaciono pripremi za ve&#263;e borbene zadatke na moru u borbi protiv Nijemaca. Na njegovu inicijativu, upu&#263;ena je, po&#269;etkom oktobra, delegacija NOVJ u Bari — Italija na pregovore sa Saveznicima. On je, u ime &#269;etvrte operativne zone, potpisao punomo&#263;je za rad delegacije. </p><p>Kada je, naredbom Vrhovnog &#353;taba, 18. oktobra 1943. godine, formirana Mornarica NOV i POJ, &#352;korpik je postavljen za na&#269;elnika &#353;taba Mornarice. Ovu du&#382;nost nije primio, jer je u me&#273;uvremenu postavljen za na&#269;elnika &#353;taba 3. dalmatinske brigade.</p><p>Po&#269;etkom novembra, &#352;korpik je krenuo u &#353;tab 4. dalmatinske brigade zbog dogovora o u&#269;estvovanju u predstoje&#263;im borbama. Prolaze&#263;i pored sela Zagorja, kod Posu&#353;ja, nai&#353;ao je na usta&#353;e. Poku&#353;ao je da pobjegne, ali nije uspio; bio je ubijen, oplja&#269;kan i pokraj puta zakopan. Tako je, u 24. godini &#382;ivota, poginuo prvi komandant partizanske ratne mornarice i istaknuti borac, narodni heroj Velimir &#352;korpik.</p><p>Narodnim herojem progla&#353;en je 8. septembra 1952. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
