<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - &#352;entjurc Franca Lidija</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>&#352;entjurc Franca Lidija</b></CENTER>

<p>Ro&#273;ena je 18. marta 1911. u porodici rudara Franca &#352;entjurca u Hrastniku, Slovenija. Otac je poginuo u prvom svjetskom ratu i ostavio &#382;enu Alojziju sa troje djece. Pomo&#263;u male gostionice koju je otvorila u Hrastniku, majci je s velikim naporima uspelo da i&#353;koluje svoju djecu. Lidija je posle osnovne &#353;kole u Hrastniku poha&#273;ala gra&#273;ansku &#353;kolu u Kr&#353;kom, a zatim u&#269;iteljsku &#353;kolu u Ljubljani. Bila je me&#273;u onim revirskim u&#269;enicima koji su svakodnevno putovali vozom u &#353;kolu, &#353;to je iscrpljivalo mlade ljude, posebno one koji su se vozili na rad u rudnike i fabrike, a pred sobom nisu vidjeli nikakve perspektive, i upravo ti susreti i saznanja u toku vo&#382;nji u &#353;kolu bitno su uticali na njenu &#382;ivotnu orijentaciju.</p><p>U u&#269;iteljskoj &#353;koli se povezala s komunisti&#269;ki usmjerenim omladincima, me&#273;u njima i sa Edvardom Kardeljem, &#353;to je sve uticalo na njeno ideolo&#353;ko opredjeljenje. Po&#353;to ga je javno ispovijedala u diskusijama na seminarima i zbog toga ve&#263; imala prve ku&#263;ne pretrese, nije imala izgleda za zaposlenje posle zavr&#353;ene &#353;kole. Zato se upisala na Filozofski fakultet Univerziteta u Ljubljani i godine 1938. diplomirala na pedago&#353;koj grupi.</p><p>Na univerzitetu se odmah uklju&#269;ila u revolucionarni studentski pokret i ve&#263; 1932. godine postala &#269;lan KPJ. Sljede&#263;e godine je pred Sudom za za&#353;titu dr&#382;ave osu&#273;ena na dvije godine robije, koju je izdr&#382;ala u kaznenom zavodu u Po&#382;arevcu. Po povratku je nastavila svoj revolucionarni rad me&#273;u studentima, u &#382;enskim organizacijama i naro&#269;ito me&#273;u rudarima u trbovljanskom reviru. Naro&#269;ito je bio zna&#269;ajan njen rad pri razvijanju masovnog antifa&#353;isti&#269;kog omladinskog pokreta u godinama 1935—1937, kada je bila u Zagrebu &#269;lan Agitpropa CK SKOJ-a i uredni&#353;tva "Glasa omladine", a posle zagreba&#269;ke provale, u februaru 1936. postala je &#269;lan pokrajinskog rukovodstva SKOJ-a za Sloveniju i uredni&#353;tva njegovog legalnog glasila "Mlada pota". U jesen 1937. CK KP Slovenije joj je, kao iskusnom partijskom radniku, povjerio zadatak da sredi odnose u partijskoj organizaciji studenata, gdje je bilo do&#353;lo do raznih nezdravih pojava. U godinama 1937. i 1938. je radila u omladinskim komisijama pri CK KPJ i CK KPS i u isto vrijeme je djelovala u rudarskim revirima, gdje je bila &#269;lan OK KP Slovenije za revire.</p><p>Prvih dana okupacije Nijemci su je iselili iz Hrastnika u Srbiju, ali se ona ve&#263; u augustu ilegalno probila do Ljubljane. Tu je radila kao &#269;lan pokrajinskog rukovodstva SKOJ-a na u&#269;vr&#353;&#263;ivanju i &#353;irenju komunisti&#269;kih omladinskih organizacija i na pripremama za oru&#382;anu borbu.</p><p>U jesen 1941. bila je medu osniva&#269;ima masovne narodnooslobodila&#269;ke omladinske organizacije Mladinske Osvobodilne fronte. U ovoj organizaciji ona je bila sekretar i predstavnik komunisti&#269;ke omladine.</p><p>Od prolje&#263;a 1942. do prolje&#263;a 1943. radila je u najte&#382;im ilegalnim uslovima u Ljubljani, opasanoj &#382;icom. Prvo je bila sekretar OK KPS, a po odlasku rukovodstva oslobodila&#269;kog pokreta iz grada, &#269;lan Povjereni&#353;tva CK KPS i Izvr&#353;nog odbora Osvobodilne fronte za Ljubljanu. Nalazila se me&#273;u onim vode&#263;im kadrovima ilegalne Ljubljane koji su izuzetnom </p><p>organizacijom podzemnog pokreta i njegovom &#353;irokom osnovom omogu&#263;ili da Ljubljana postane grad-heroj.</p><p>U prolje&#263;e 1943. oti&#353;la je na oslobo&#273;enu teritoriju, postala &#269;lan CK KPS i na ko&#269;evskom zboru izabrana u SNOO. Po&#269;etkom godine 1944. rukovodstvo KPS ju je poslalo na vrlo odgovoran politi&#269;ki rad u Primorje, gdje je bila sekretar Povjereni&#353;tva CK KPS za Slovena&#269;ko primorje, Gorenjsku, Koru&#353;ku i Trst. Naro&#269;ito je zna&#269;ajno bilo njeno ilegalno djelovanje u Trstu, gdje je u&#269;estvovala u stvaranju slovena&#269;ko-talijanske antifa&#353;isti&#269;ke organizacije Delavske enotnosti i u formiranju komande mjesta NOV i POS u Trstu.</p><p></p><p>U februaru 1945. postala je organizacioni sekretar CK KPS.</p><p>Posle rata Lidija &#352;entjurc vr&#353;ila je odgovorne du&#382;nosti u organima vlasti i u dru&#353;tveno-politi&#269;kim organizacijama: ministar prosvjete (1946) i ministar za komunalne poslove (1947—1949) u Vladi Narodne Republike Slovenije i organizacioni sekretar CK KPS (1949-1952).</p><p>U vremenu 1952—1968, kad je radila u saveznim organima u Beogradu, bila je potpredsjednik Savezne skup&#353;tine i predsjednik Odbora za socijalnu politiku i narodno zdravlje, &#269;lan Saveznog izvr&#353;nog ve&#263;a i sekretar za socijalnu politiku i komunalne poslove, &#269;lan Izvr&#353;nog odbora, odnosno potpredsjednik Centralnog odbora SSRNJ i predsjednik njegove komisije za organizaciona i kadrovska pitanja. Od 1963. &#269;lan je Savjeta Federacije. Po povratku u Sloveniju 1969. njena su glavna nastojanja usmjerena na sakupljanje gra&#273;e za istoriju Saveza komunista Slovenije kao predsjednik Istorijske komisije pri Predsjedni&#353;tvu CK SKS, na kojoj du&#382;nosti je ostala do 1980. godine.</p><p>Lidija &#352;entjurc je bila poslanik Republi&#269;ke (1945-1953) i Savezne (1945-1963) skup&#353;tine, Od 1948. do 1969. bila je &#269;lan CK SKJ i u godinama 1966—1969. &#269;lan njegovog Predsjedni&#353;tva.</p><p>Za narodnog heroja progla&#353;ena je 27. novembra 1953. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
