<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Rankovi&#263; Mateje An&#273;a</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Rankovi&#263; Mateje An&#273;a</b></CENTER>

<p>Ro&#273;ena je 26. aprila 1909. u selu Izbi&#353;tu, Vr&#353;ac, Vojvodina, u siroma&#353;noj selja&#269;koj porodici. Tekstilni radnik. Osnovnu &#353;kolu zavr&#353;ila je u rodnom mjestu, a ni&#382;u gimnaziju u Vr&#353;cu. Kao 18-godi&#353;nja djevojka do&#353;la je u Beograd, sa svojim bratom Isom Jovanovi&#263;em, zaposlila se u tekstilnoj fabrici "Elka" (poslije oslobo&#273;enja, tekstilna fabrika "An&#273;a Rankovi&#263;") i odmah se uklju&#269;ila u borbu revolucionarnog radni&#269;kog pokreta.</p><p>Do&#353;la je u Beograd u vrijeme kada se u radni&#269;kom pokretu vodila odlu&#269;na borba izme&#273;u raznih struja, a u Partiji izme&#273;u lijeve i desne frakcije. Ubrzo poslije dolaska u Beograd, na&#353;la se me&#273;u onim mladim radnicima, komunistima i skojevcima koji su beskompromisno poveli borbu protiv frakciona&#353;tva, za jedinstvo Partije.</p><p>Poslije godinu dana po&#382;rtvovanog politi&#269;kog rada, 1928. primljena je u SKOJ. Njena politi&#269;ka aktivnost od tada se jo&#353; vi&#353;e poja&#269;ava. Zbog svoje dobrote i skromnosti, po&#382;rtvovanja i predanosti radu i politi&#269;koj djelatnosti, brzo je osvojila simpatije svojih drugova i drugarica, tekstilnih radnika.</p><p>U najte&#382;im uvjetima &#353;estojanuarske diktature nastavila je politi&#269;ku djelatnost u Beogradu, s grupom neuhap&#353;enih komunista i skojevaca. Ve&#263; 1930. uhap&#353;ena je, i u zatvoru beogradske Glavnja&#269;e mu&#269;ena i danono&#263;no saslu&#353;avana, ali ni&#353;ta nije priznala. U nedostatku dokaza, pu&#353;tena je iz zatvora i protjerana u rodno mjesto, u selo Izbi&#353;te. Tu je, sa &#381;arkom Zrenjaninom i drugim komunistima, nastavila politi&#269;ku djelatnost, pa je te godine i primljena u KPJ.</p><p>Ve&#263; 1932. ponovo je u Beogradu; zapo&#353;ljava se kao tekstilni radnik na Karaburmi, i odmah se uklju&#269;uje u revolucionarni radni&#269;ki pokret. Ubrzo je postala i sekretar partijske &#263;elije tekstilaca. Ideje Partije &#353;irila je me&#273;u radnicima putem legalnih formi rada: izleta radni&#269;ke omladine, kulturno-umjetni&#269;kih i radni&#269;kih dru&#353;tava... Zajedno s Vukicom Mitrovi&#263;, a kasnije i Milo&#353;om Matijevi&#263;em, od sredine tridesetih godina politi&#269;ka djelatnost me&#273;u tekstilnim radnicima u Beogradu je poja&#269;ana i postala svestranija.</p><p>An&#273;a je bila jedan od organizatora i rukovodilaca velikog &#353;trajka tekstilnih radnika na Karaburmi, krajem decembra 1937, i u prvoj polovini januara 1938. godine. Od po&#269;etka 1938. bila je &#269;lan rejonskog komiteta KPJ na Karaburmi. Do aprila 1941. pet puta je hap&#353;ena i tri puta protjerivana u rodno mjesto. Pred policijom je bila nepokolebljiva i odlu&#269;na, podnose&#263;i mu&#269;enje i odbijaju&#263;i optu&#382;be.</p><p>Poslije okupacije zemlje, do jeseni 1941 ilegalno je radila u Beogradu. U&#269;estvovala je u pripremama sabota&#382;a i drugih akcija u gradu. Polovinom septembra 1941. iz Beograda je pre&#353;la na slobodnu teritoriju zapadne Srbije, gdje je, do povla&#269;enja glavnine partizanskih snaga u Sand&#382;ak, u novembru 1941, radila kao partijski radnik na terenu u&#382;i&#269;kog okruga i u U&#382;i&#269;kom odredu.</p><p>Kada je formirana 2. proleterska brigada, 1. marta 1942. godine, izabrana je za zamjenika politi&#269;kog komesara i partijskog rukovodioca &#269;ete u 4. bataljonu ove brigade. Bila je po </p><p>prirodi tiha, ali poduzimljiva i veoma hrabra. Slu&#382;ila je kao primjer ostalima, kako se valja bespo&#353;tedno boriti, ali i &#269;uvati i voljeti svoje drugove.</p><p>Poginula je u juri&#353;u, 11. juna 1942. na Gatu, kod Gacka, u dotad najkrvavijem i naj&#382;e&#353;&#263;em sukobu 2. proleterske brigade s &#269;etnicima u sjeveroisto&#269;noj Hercegovini. &#268;etnici su tog dana iznenadili 4. bataljon 2. proleterske brigade. U krvavoj borbi prsa u prsa palo je 50 proletera, me&#273;u njima i An&#273;a Rankovi&#263;.</p><p>U ovoj borbi pokazala posebnu hrabrost i prisebnost. Sama je uni&#353;tila grupu &#269;etnika koji su juri&#353;ali da je &#382;ivu zarobe. O njenoj smrti, njeni drugovi su zapisali: "Silna je bila, i pribrana. I&#353;la je ispred nas sviju, i samo govorila: Naprijed, drugovi!"</p><p>Herojski je zavr&#353;ila &#382;ivot ba&#353; onda kad je bila najpotrebnija Partiji, svom narodu i svom malom sinu.</p><p>Narodnim herojem progla&#353;ena je 6. juna 1953. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
