<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Pijade Samuila Mo&#353;a &#268;i&#269;a Janko</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Pijade Samuila Mo&#353;a &#268;i&#269;a Janko</b></CENTER>

<p>Ro&#273;en je 4. januara 1890. u Beogradu. Posle zavr&#353;ene osnovne &#353;kole i ni&#382;e gimnazije, 1905, poha&#273;ao je zanatsko-umjetni&#269;ku &#352;kolu u Beogradu, a od 1906. do 1910. studirao je slikarstvo u Minhenu i Parizu, gdje je naro&#269;ito pokazao svoj slikarski talent. 1910. je svoj slikarski poziv zamijenio novinarskim jer mu je on vi&#353;e i neposrednije odgovarao. Godine 1911. i 1912. bio je sekretar udru&#382;enja novinarskih suradnika, a 1913—1915. je nastavnik crtanja u Ohridu.</p><p>Po&#269;etkom 1919, Mo&#353;a Pijade pokre&#263;e i izdaje u Beogradu napredni dnevni list "Slobodna re&#269;", koji je, uz komunisti&#269;ku &#353;tampu, bio najnapredniji list u zemlji. U Komunisti&#269;ku partiju Jugoslavije primljen je 1. januara 1920, i odmah zatim izabran za sekretara partijske organizacije "Dunav". Tada je po&#269;eo da sura&#273;uje i u centralnom organu KPJ, "Radni&#269;ke novine".</p><p>Na Drugom vukovarskom kongresu KPJ, Mo&#353;a vodi upornu borbu protiv "centruma&#353;a". Augusta 1920. izabran je, na listi KPJ, za odbornika grada Beograda. Kada je, 1921. godine, Zakonom o za&#353;titi dr&#382;ave zabranjen rad KPJ i uhap&#353;en Izvr&#353;ni odbor KPJ, Mo&#353;a Pijade postaje &#269;lan ilegalnog Izvr&#353;nog odbora KPJ i veoma aktivno radi na stvaranju Nezavisnih radni&#269;kih sindikata, i ure&#273;uje sindikalni organ "Organizirani radnik". Ponovo pokre&#263;e "Slobodnu re&#269;", kao nedjeljni list koji je, u stvari, bio legalni organ KPJ.</p><p>Godine 1922, Mo&#353;a Pijade predstavlja KPJ na Drugoj konferenciji Balkanske komunisti&#269;ke federacije u Sofiji. U vrijeme kada je KPJ iz ilegalnosti tra&#382;ila legalne forme politi&#269;kog rada, Mo&#353;a krajem 1922. godine priprema osnivanje Nezavisne radni&#269;ke partije Jugoslavije. Kada je ona, 1923, osnovana, Mo&#353;a je ure&#273;ivao i organ ove partije "Radnik", a kada su ga vlasti zabranile, po&#269;eo je da izdaje i ure&#273;uje "Okovani radnik".</p><p>Zabranom Nezavisne radni&#269;ke partije, prestale su mogu&#263;nosti legalnog politi&#269;kog rada KPJ, pa je Partija morala pre&#263;i u jo&#353; ve&#263;u ilegalnost. Partija je Mo&#353;i dala zadatak da organizira ilegalnu &#353;tampariju CK KPJ u Beogradu. Tu su &#352;tampani leci i list "Komunist", &#269;ija je pojava vrlo sna&#382;no djelovala na &#269;lanove KPJ, njihove simpatizere i redove naprednih ljudi. Februara 1925, ilegalna &#353;tamparija je otkrivena, a Mo&#353;a Pijade uhap&#353;en. Sud za za&#353;titu dr&#382;ave ga osu&#273;uje na 20 godina robije, koja mu je, ne&#353;to kasnije, smanjena na 12 godina. Kaznu zatvora je izdr&#382;ao u Sremskoj Mitrovici i Lepoglavi, gdje je me&#273;u zatvorenicima razvio vrlo zna&#269;ajnu i raznovrsnu politi&#269;ku aktivnost, zbog &#269;ega je, posebno 1934. godine, osu&#273;en na jo&#353; dvije godine, pa je tako izdr&#382;ao 14 godina na robiji.</p><p>I pored te&#353;kih zatvorskih uvjeta, Mo&#353;a je neumorno nastavio revolucionarnu aktivnost. Njegovim izuzetnim zalaganjem, tamnice su pretvorene u &#353;kole komunista. Bio je organizator mnogih akcija politi&#269;kih osu&#273;enika protiv zatvorskog re&#382;ima: demonstracija, &#353;trajkova gla&#273;u i drugih metoda koje su pred uzimane radi boljih uvjeta &#382;ivota u zatvoru, za dobivanje knjiga, &#269;asopisa... Bio je predava&#269; na mnogim kursovima odr&#382;anim u kaznioni i pomagao mla&#273;im i nedou&#269;enim drugovima da savladaju osnove marksizma. Nalazio se i u prvim redovima boraca protiv raznih frakciona&#353;a, a posebno protiv Petka Mileti&#263;a, koji je poku&#353;ao da razbije </p><p>jedinstvo radni&#269;kog pokreta. CK KPJ je ovlastio Mo&#353;u Pijade da u njegovo ime mo&#382;e da raspravi slu&#269;aj Petka Mileti&#263;a u kaznionici. Mo&#353;a je ovaj zadatak izvr&#353;io uz pomo&#263; ostalih drugova, odanih Partiji; razobli&#269;io je Petka kao izdajnika i uni&#353;tio svaki njegov utjecaj na partijske kadrove.</p><p>Od izvanredno velikog je zna&#269;aja prijevod Marxovog "Kapitala" koji je na robiji, zajedno s &#268;olakovi&#263;em, preveo Mo&#353;a Pijade. Taj podvig je predstavljao veliki doprinos revolucionarnom u&#269;enju i obrazovanju komunista i pro&#353;irivanju njihovog marksisti&#269;kog pogleda na svijet. Pored toga, preveo je "Komunisti&#269;ki manifest", "Bijedu filozofije" i "Kritiku politi&#269;ke ekonomije". U kaznioni u Lepoglavi Pijade se, 1930, upoznao s Josipom Brozom Titom; zajedni&#269;ko tamnovanje i revolucionarna borba zbli&#382;ila ih je i nerazdvojno povezala.</p><p>U aprilu 1939. godine, Mo&#353;a je, posle 14 godina tamnovanja, iza&#353;ao s robije. Odmah je nastavio partijski rad u Beogradu. Januara 1940. godine Pijade je ponovo uhap&#353;en i upu&#263;en u koncentracioni logor u Bile&#263;u, u kome je ostao do aprila 1940. Na Petoj zemaljskoj konferenciji KPJ, oktobra 1940, izabran je za &#269;lana CK KPJ. Februara 1941. Mo&#353;a je ponovo uhap&#353;en, a pu&#353;ten je dva dana prije napada fa&#353;isti&#269;ke Njema&#269;ke na na&#353;u zemlju.</p><p>Posle aprilskog sloma, Mo&#353;a je upu&#263;en u Crnu Goru, da izvr&#353;i pripreme za narodni ustanak. Uskoro prelazi u Vrhovni &#353;tab u kojem, od po&#269;etka 1942, radi na organizaciji narodne vlasti, narodnooslobodila&#269;kih odbora i organiziranju pozadine, kao na&#269;elnik ekonomskog odjeljenja Vrhovnog &#353;taba. U razvoju i u&#269;vr&#353;&#263;ivanju NOO, veliku ulogu su odigrali Fo&#269;anski propisi koje je, februara 1942, izdao Vrhovni &#353;tab, a pripremio Mo&#353;a Pijade.</p><p>Mo&#353;a se izvjesno vrijeme posvetio stvaranju AVNOJ-a, a na njegovom Drugom zasjedanju u Jajcu najaktivnije u&#269;estvovao u izradi svih odluka koje su bile temelj nove socijalisti&#269;ke Jugoslavije. Na Drugom zasjedanju izabran je za potpredsjednika AVNOJ-a.</p><p>Sve vrijeme rata Mo&#353;a je nalazio vremena da se vrlo aktivno bavi publicisti&#269;kom djelatno&#353;&#263;u, obja&#353;njavaju&#263;i revolucionarnu su&#353;tinu NOO kao organa revolucionarne vlasti, izra&#382;avaju&#263;i optimizam i veru u pobjedu nad fa&#353;izmom. On je osniva&#269; i prvi suradnik jugoslovenske novinske agencije Tanjug, osnovane 5. novembra 1943, i koja je imala veliku ulogu u obavje&#353;tavanju svjetske javnosti o borbi naroda Jugoslavije za oslobo&#273;enje.</p><p>Posle oslobo&#273;enja, Mo&#353;a je stalno biran za poslanika Savezne narodne skup&#353;tine. Bio je i poslanik Narodne skup&#353;tine Srbije l i II saziva. Do januara 1953. godine bio je u Saveznoj skup&#353;tini predsjednik Ustavotvornog, a zatim Zakonodavnog odbora. Od tada do januara 1954. godine bio je potpredsjednik Saveznog izvr&#353;nog ve&#263;a, kada je izabran za predsjednika Savezne skup&#353;tine. Posebno se istakao u izgradnji narodne vlasti i socijalisti&#269;kog zakonodavstva. Jedan je od autora prvog Ustava FNRJ, Ustavnog zakona i drugih zakona koji su predstavljali pravne te m l je na&#353;e zemlje i njenih ustanova. U&#269;estvovao je u rje&#353;avanju svih pitanja poslijeratne izgradnje zemlje, a istakao se i na Mirovnoj konferenciji u Parizu, gdje je zastupao na&#353;u zemlju. Na V kongresu KPJ bio je referent o programu Partije, i tada je izabran u Politbiro Centralnog komiteta KPJ.</p><p>Kada je Informbiro, 1948, grubo gaze&#263;i principe marksizma-lenjinizma, napao na&#353;u Partiju, Mo&#353;a je svim svojim revolucionarnim &#382;arom stao u obranu KPJ. Na VI kongresu KPJ ponovo je izabran u CK i u Izvr&#353;ni komitet Saveza komunista Jugoslavije. Bio je &#269;lan predsjedni&#353;tva Socijalisti&#269;kog saveza radnog naroda Jugoslavije, Centralnog odbora Saveza boraca, redovni </p><p>&#269;lan Srpske akademije nauka, &#269;lan Udru&#382;enja novinara i Udru&#382;enja likovnih umjetnika. Ostavio je za sobom oko 120 slikarskih radova (od kojih je dvije tre&#263;ine izgubljeno) i vi&#353;e stotina skica i crte&#382;a, posebno s robije, koje je namjeravao da prenese na slikarska platna. Njegovi govori i tekstovi od 1941—1949. godine objavljeni su u dvije knjige. Bio je nepokolebljiv revolucionar i ulagao sve svoje umne i fizi&#269;ke snage za pobjedu socijalizma. Bio je primjer discipliniranog &#269;lana Partije; prakti&#269;an i duhovit, mrzio je fraziranje, a reci su mu uvijek pratila djela. Posjedovao je neposrednost, humanost i razumijevanje za ljudske nevolje. Bio je vrlo omiljen i popularan u narodu.</p><p>Za po&#382;rtvovan i neumoran rad, za veliki li&#269;ni doprinos izgradnji socijalisti&#269;ke Jugoslavije, odlikovan je Ordenom junaka socijalisti&#269;kog rada.</p><p>Umro je u Parizu, 15. marta 1957, vra&#263;aju&#263;i se u zemlju iz Londona, gdje je predvodio jugoslovensku parlamentarnu delegaciju, a sahranjen u Beogradu, u Grobnici narodnih heroja na Kalemegdanu</p><p>.</p><p>Narodnim herojem progla&#353;en je 27. novembra 1953. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
