<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Vlaji&#263; &#381;ivana Milosav</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Vlaji&#263; &#381;ivana Milosav</b></CENTER>

<p>Ro&#273;en je 4. januara 1921. u selu Parcani, kod Mladenovca, Srbija, u siroma&#353;noj selja&#269;koj porodici. Zbog lo&#353;eg materijalnog stanja roditelja, nije imao priliku da se &#353;koluje. Izvjesno vrijeme je obra&#273;ivao zemlju i radio kod imu&#263;nijih seljaka. Kad mu se ukazala prilika, zaposlio se kao pru&#382;ni radnik. Tada je imao 17. godina.</p><p>Po&#269;etkom augusta 1941. stupio je u 1. &#269;etu Kosmajskog odreda, i u&#269;estvovao u svim akcijama odreda protiv okupatora i doma&#263;ih izdajnika. &#268;lan KPJ postao je pred kraj 1941. godine. Isticao se smjelo&#353;&#263;u. U juri&#353;u je bio uvijek me&#273;u prvima. Izvjesno vrijeme bio je pu&#353;komitraljezac, i svojim zalaganjem doprinosio je da jedinica postigne uspjehe. Za pokazanu hrabrost i samoinicijativu bio je istican kao primjer, i postao je vodnik. U&#269;estvovao je u borbama koje je Kosmajski odred vodio na &#382;eljezni&#269;ke slanice Ripanj, Ralja i &#272;urinci, septembra 1941. S grupom boraca je, kod raljskog tunela, napao voz s Nijemcima i prinudio ih da se povuku u Mladenovac. U jednoj borbi, u februaru 1942, kod Ven&#269;ana, probio je neprijateljski obru&#269; i uspeo da spase svoje borce. Izvjesno vrijeme bio je &#269;lan SK KPJ za kosmajski srez. Po&#269;etkom 1943. postao je zamjenik komandanta Kosmajskog odreda. Po&#269;etkom juna 1943. odre&#273;en je za zamjenika komandanta Samostalnog bataljona, koji je slu&#382;io kao jezgro za formiranje &#352;umadijske NO brigade. Kada se, 3. juna 1943, 1. &#269;eta odreda sukobila s pripadnicima nedi&#263;evih jedinica na Tresiji. bio je u prvoj borbenoj liniji, i tada je ranjen. Prilikom jednog sastanka &#353;taba odreda s &#269;lanovima Glavnoga &#353;taba NOV i POJ za Srbiju, u Ora&#353;eu, iznenada su na ku&#263;u u kojoj se odr&#382;avao sastanak napali &#269;etnici. Milosav je dohvatio pu&#353;komitraljez i, sa sebi svojstvenom hrabro&#353;&#263;u, razbio &#269;etni&#269;ku bandu. Bio je omiljen drug, hrabar, snala&#382;ljiv i odva&#382;an borac i starje&#353;ina. Poginuo je u borbama protiv &#382;andara; u Vla&#353;koj, 25. juna 1943.</p><p>Narodnim herojem progla&#353;en je 6. jula 1945. godine.</p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
