<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Papi&#263; Jove &#381;arko</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Papi&#263; Jove &#381;arko</b></CENTER>

<p>Ro&#273;en je 20. januara 1920. u Vlahinji kod Bile&#263;e, Bosna i Hercegovina.</p><p>Poti&#269;e iz siroma&#353;ne radni&#269;ko-selja&#269;ke porodice. Osnovnu &#353;kolu zavr&#353;io je u Bile&#263;i kao odli&#269;an &#273;ak, ali &#353;kolovanje nije mogao da nastavi zbog siroma&#353;tva porodice. Kada je odrastao, zaposlio se u Bile&#263;i kao pru&#382;ni radnik.</p><p>Od rane mladosti &#269;itao je naprednu literaturu i &#353;tampu, koju je dobivao od brata i drugih naprednih radnika i srednjo&#353;kolaca. Kasnije je i sam primao i rasturao naprednu &#353;tampu i literaturu me&#273;u radnicima u Bile&#263;i i mladim seljacima. Njegovao je prijateljstvo i drugarstvo, rado pomagao drugima u radu i imao znatan utjecaj na omladinu u Bile&#263;i i svom selu. Njegova ku&#263;a je pred rat bila jedan od partijskih punktova za bile&#263;ki srez, pa je &#381;arko od 1940. &#269;esto bio i partijski kurir.</p><p>Odmah poslije kapitulacije Kraljevine Jugoslavije, uklju&#269;io se u pripreme za ustanak. Okupljao je oko sebe omladinu i obu&#269;avao je u rukovanju oru&#382;jem. Radio je na stvaranju prve ustani&#269;ke &#269;ete i bio me&#273;u njenim prvim borcima. U prvim sukobima s neprijateljem isticao se hrabro&#353;&#263;u i snala&#382;ljivost. Bio je odli&#269;an bomba&#353; i pu&#353;komitraljezac i dobar organizator, pa je ubrzo izabran za komandira voda. U SKOJ je primljen septembra 1941, a u KPJ januara 1942. godine.</p><p>Kada je, 22. augusta 1941, jedna usta&#353;ko-domobranska jedinica po&#353;la da zapali selo Miru&#353;e i masakrira stanovni&#353;tvo, &#381;arko je s jo&#353; dvojicom drugova zadr&#382;ao nastupanje neprijatelja, sve dok nije stigla pomo&#263;. Neprijatelj se povukao u Bile&#263;u, ostavljaju&#263;i za sobom oru&#382;je i ranjene vojnike.</p><p>&#381;arko je bio posebno spretan u borbama no&#263;u, u pripremanju i izvo&#273;enju iznenadnih napada na neprijateljske polo&#382;aje i utvr&#273;enja. Volio je da se uvu&#269;e u neprijateljske redove, i da bombama izaziva paniku me&#273;u neprijateljskim vojnicima. Tako je, krajem augusta 1941, bombama rastjerao usta&#353;e u utvr&#273;enju Drakuljica, nedaleko od Bile&#263;e, na koje su partizani pripremali napad. Iz te akcije iznio je dva mitraljeza koja su usta&#353;e ostavile bje&#382;e&#263;i u Bile&#263;u. U novembru 1941. bio je sekretar aktiva SKOJ-a u Vlahinji i &#269;lan Op&#263;inskog komiteta SKOJ-a.</p><p>U prolje&#263;e 1942, kao komandir voda u kombiniranoj partizanskoj &#269;eti, te&#353;ko je ranjen u borbi s crnogorskim &#269;etnicima. Borci su ga, kao te&#353;kog ranjenika, prenijeli ku&#263;i, gdje je i ostao na lije&#269;enju poslije povla&#269;enja partizanskih jedinica iz Hercegovine, juna 1942. &#268;etnici su ga ubrzo otkrili, danono&#263;no saslu&#353;avali i strahovito mu&#269;ili, tra&#382;e&#263;i od njega da izda svoje drugove u ilegalnosti. &#381;arko je stoi&#269;ki podnosio mu&#269;enja, ostao nijem. Zato su ga predali Talijanima "na dalji postupak". U Talijanskom zatvoru je ostao dok su mu rane zalije&#269;ene, a onda je uspeo da pobjegne. Poslije toga, &#382;ivio je u ilegalnosti, sve dok se, poslije bitke na Sutjesci, u Hercegovinu nije vratila 10. hercegova&#269;ka brigada. Tada je &#381;arko u svom selu formirao vod i s njim po&#353;ao u susret brigadi, od koje se vi&#353;e nije odvajao. Stupio je u drugu &#269;etu 4. bataljona 10. brigade. </p><p>&#381;arko je pokazao izuzetnu hrabrost u mnogim borbama, a naro&#269;ito u napadu na njema&#269;ku kolonu (20. septembra 1943) kod sela Vlahovi&#263;a, na usta&#353;ka utvr&#273;enja u Popovom Polju, u razbijanju njema&#269;kih snaga na Moskvu, po&#269;etkom oktobra i razbijanju Kalinovi&#269;ke i Sarajevske &#269;etni&#269;ke brigade 17. oktobra na Gatu, razbijaju usta&#353;e u Fazlagi&#263;a Kuli 19/20. novembra 1943. Marta 1944. godine postavljen je na du&#382;nost komandira 2. &#269;ete 1. bataljona 10. hercegova&#269;ke brigade.</p><p>Dvadeset petog aprila 1944. godine, jake &#269;etni&#269;ke snage napale su iz Bile&#263;e, t u selu Baljcima, no&#263;u, opkolili 1. i 4. bataljon 10. hercegova&#269;ke brigade. Shvativ&#353;i opasnost u kojoj se bataljon na&#353;ao, &#381;arko je prvi sa svojom &#269;etom po&#353;ao u juri&#353;, a za njim i ostali. U krvavoj borbi prsa u prsa, probijen je obru&#269;, i omogu&#263;eno izvla&#269;enje 4. bataljona, ali je u tom juri&#353;u &#381;arko poginuo, zajedno s jo&#353; 8 boraca svoje &#269;ete.</p><p>Narodnim herojem progla&#353;en je 27. novembra 1953. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
