<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Ra&#353;tegorac Andrije Ante</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Ra&#353;tegorac Andrije Ante</b></CENTER>

<p>Ro&#273;en je 8. septembra 1923. godine u Zloselu, Kupres, Bosna i Hercegovina, u siroma&#353;noj selja&#269;koj porodici.</p><p>U rodnom selu zavr&#353;io je &#269;etiri razreda osnovne &#353;kole, dva razreda gimnazije u Travniku, i Srednju zanatsku &#353;kolu, s elektromehani&#269;kim zanatom, u &#381;eljezni&#269;koj lo&#382;ionici u Sarajevu.</p><p>Dru&#382;e&#263;i se s naprednim radnicima u Lo&#382;ionici, vrlo mlad se opredjeljuje za radni&#269;ki pokret. Kao &#353;esnaestogodi&#353;njak,</p><p>1939. godine primljen je za &#269;lana SKOJ-a. a 1941. za &#269;lana Partije.</p><p>Ra&#353;tegorac je, kao napredan omladinac, zatvaran 1940.</p><p>godine, a dva puta 1941.</p><p>Aktivan je u pripremama za podizanje ustanka. Oktobra 1941. stupio je u Igmanski odred. Po zadatku Partije, dolazio je nekoliko puta u Sarajevo, gdje izvr&#353;ava brojne zadatke. Petog marta 1942. godine stupio je u 1. proletersku brigadu.</p><p>Me&#273;u proleterima, prvo vatreno kr&#353;tenje Ante je imao 9. maja 1942. godine, na Ve&#269;erinovcu, kod Mojkovca, i pokazao veliku hrabrost. Bio je me&#273;u prvim borcima koji su 3. juna, u Dobrom Dolu na Durmitoru, upali me&#273;u &#269;etnike Pavla &#272;uri&#353;i&#263;a. Vi&#353;e puta se istakao u vrijeme pohoda proleterskih brigada s Vrhovnim &#353;tabom u Bosansku krajinu. Njegova je velika zasluga (jedini je znao da rukuje lokomotivom) &#353;to je 1. bataljon, prilikom zauzimanja Konjica, uni&#353;tio 60 lokomotiva s ure&#273;ajima. Kao pomo&#263;nik pu&#353;komitraljesca, istakao se u borbama za Duvno, &#352;&#263;it, Bugojno, a naro&#269;ito na Borovoj glavi, nedaleko od &#352;ujice, gdje je njegov bataljon osam dana i no&#263;i vodio borbu s usta&#353;kom "Crnom legijom". Kao veoma snala&#382;ljiv borac, istakao se i u borbama za Livno, Klju&#269;, Bosansko Grahovo, Jajce.</p><p>Decembra 1942. dobio je "&#353;arac". Kao pu&#353;komitraljezac, bio je neustra&#353;iv u borbama s &#269;etnicima na Jo&#353;avki i oko Mrkonji&#263;a. U danima IV ofanzive posebno se istakao u borbama na Ivan-planini, kod &#268;i&#269;eva i Glavati&#269;eva. U poznatoj bici na Drini, aprila 1943, prvi je pre&#353;ao nabujalu reku, sa svojim "&#353;arcem" omogu&#263;io je prijelaz 1. bataljona preko hladne rijeke. Takav je i u borbama u V ofanzivi: kod Brodareva, na Zlatnom boru, Vu&#269;evu, Sutjesci, Balinovcu, i u borbama u isto&#269;noj Bosni posle ove velike operacije.</p><p></p><p>U stroju 1. proleterske brigade ranjen je tri puta, da bi, u borbi od 1. augusta 1943. godine, pri prijelazu rijeke Bosne kod Nemile, izgubio i oko, &#353;to ga je i odvojilo od proletera. Posle ozdravljenja, upu&#263;en je u Prate&#263;i bataljon Vrhovnog &#353;taba, u kojem ostaje do aprila 1944. godine, kada je, s &#269;etom prikupljenih avijati&#269;ara i mornara, u ulozi komesara grupe (&#269;ete), upu&#263;en na otok Vis. S Visa odlazi u Komandu baze NOVJ u Bari (Italija), gdje je raspore&#273;en na du&#382;nost komandanta bataljona, s kojim je, krajem oktobra 1944. godine, stigao u Beograd i u&#353;ao u sastav gardijske brigade, a februara 1945. godine postavljen je za komandanta brigade 3. beogradske divizije KNOJ-a. Kao starje&#353;ina jedinice KNOJ-a, isti&#269;e se u uni&#353;tenju neprijatelja u Beogradu i bli&#382;oj okolini. </p><p>Posle rata i zavr&#353;ene vojne &#353;kole, bio je komandant brigade, komandant 6. divizije KNOJ-a, vi&#353;i savjetnik u SUP Jugoslavije, direktor poduze&#263;a... Bio je generalni direktor Poslovne zajednice Beograd-Bar.</p><p>Nosilac je Partizanske spomenice 1941. i vi&#353;e odlikovanja.</p><p>Narodnim herojem progla&#353;en je 20. decembra 1951, godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
