<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Ro&#382;anc Jo&#382;efa Tine</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Ro&#382;anc Jo&#382;efa Tine</b></CENTER>

<p>Ro&#273;en je 8. februara 1895, u selu Trata, &#352;entvid, op&#263;ina Ljubljana—Siska, Slovenija. Otac mu je bio zemljoradnik s malo zemlje, tako da je porodicu hranio prevoze&#263;i robu konjskom zapregom. Poslije osnovne &#353;kole u&#269;io je obu&#263;arski zanat. U vrijeme prvog svjetskog rata, u sastavu 17. pje&#353;adijske regimente "Kranjski Janezi", ratuje prvo na ruskom, a poslije na talijanskom frontu. U&#269;estvuje u pobuni u Judenburgu, 1917. je uhap&#353;en poslije ugu&#353;ivanja pobune i osu&#273;en na smrt, a potom pomilovan.</p><p>Poslije rata, Ro&#382;anc se zapo&#353;ljava u &#382;eljezni&#269;kim radionicama u Dravljama, i vrlo brzo se od obu&#263;ara prekvalificirao u livca. Tu u&#269;estvuje u &#353;trajku &#382;eljezni&#269;ara, 1921. Godinu ranije o&#382;enio se i preselio kod supruge koja je imala ku&#263;u i ne&#353;to zemlje u selu Spodnje Pirni&#269;e.</p><p>U novoj sredini, Ro&#382;anc sti&#269;e povjerenje ve&#263;ine seljaka, iako je bio ateist i stranac. Radi u vatrogasnom dru&#353;tvu i Savezu planinara, a bio je i odbornik op&#263;ine &#352;martno. U vrijeme monarho-fa&#353;isti&#269;ke diktature, 1929, oduzet mu je mandat na tra&#382;enje imu&#263;nih seljaka i zanatlija, jer je istupao protiv njih. Kao op&#263;inski odbornik, bio je u to vrijeme i staratelj bra&#263;i Martinu i Francu Rozmanu, &#269;iji je otac nestao na ruskom frontu u vrijeme prvog svjetskog rata. Uticao je na bra&#263;u Rozman i umnogome je njegova zasluga &#353;to je Franc oti&#353;ao u &#352;paniju.</p><p>Poslije po&#382;ara, radionica u Dravljama nije vi&#353;e obnavljana, pa su radnici pre&#353;li na posao u Sisku, tamo je radio i Ro&#382;anc, i tu je, kad mu je bilo 40 godina, 1935. primljen u Partiju. To &#353;to su ga tek tada primili svjedo&#269;i da je ve&#263; odavno bio po uvjerenju komunist, a &#353;to nije ranije postao &#269;lan Partije — samo je odraz onda&#353;njih organizacionih slabosti. Ubrzo je postao sekretar &#263;elije u lo&#382;ionici &#382;eljeznice, a pored toga je nastavio da radi politi&#269;ki u selu u kojem je &#382;ivio. Davao je svima primjer li&#269;nim po&#353;tenjem i primjernim porodi&#269;nim &#382;ivotom.</p><p>U vrijeme kapitulacije Jugoslavije, Ro&#382;anc se isti&#269;e u skupljanju oru&#382;ja i municije, za &#353;to je imao prili&#269;no mogu&#263;nosti u lo&#382;ionici, koja je bila pored &#382;eljezni&#269;ke stanice, kroz koju su prolazili mnogi vozovi s vojskom, naoru&#382;anjem i municijom.</p><p>Spodnje Pirni&#269;e su bile u njema&#269;koj okupacionoj zoni, a Lo&#382;ionica u Ljubljani u talijanskoj zoni. Do po&#269;etka ustanka, Ro&#382;anc s urednim ispravama svakog dana odlazi na posao i vra&#263;a se ku&#263;i, &#353;to mu omogu&#263;ava da obavlja kurirske poslove odr&#382;avaju&#263;i vezu izme&#273;u rukovodstva u Ljubljani i organizacija u okolini. Nacisti&#269;ka policija dugo nije sumnjala u njega, a kad je htjela da ga uhapsi, oko 20. augusta 1941, on im je pobjegao. Uhapsili su mu suprugu, ali su je, oktobra, pustili. Tada su Ro&#382;anc i supruga pre&#353;li demarkacionu liniju i oti&#353;li u Ljubljanu. Van bra&#269;ni sin njegove supruge i njegov sin bili su tada ve&#263; partizani, i obojica poginuli 1942. godine.</p><p>Ro&#382;anc je u Ljubljani na&#353;ao stan kod Petra Romavha, sekretara Komiteta KP &#382;eljezni&#269;kog &#269;vora, &#269;iji je i sam Ro&#382;anc bio &#269;lan. U Komitetu je Ro&#382;anc imao razna zadu&#382;enja, ali je uglavnom putovao, vr&#353;e&#263;i kurirske poslove. Prilikom tih putovanja, izvr&#353;avao je mnoge va&#382;ne zadatke, naro&#269;ito prenose&#263;i materijal za potrebe partizanskih odreda. </p><p>Prvog juna 1942, talijanska policija je slu&#269;ajno, ili "zaslugom" nekog potkaziva&#269;a, zaustavila na ulici Petra Romavha, kod koga je stanovao Ro&#382;anc. Prilikom pretresa, na&#353;li su kod njega nekoliko letaka i primjeraka ilegalnih novina, a u stanu dosta ilegalnog materijala. Tada su uhapsili i Ro&#382;anca sa suprugom. Ni&#353;ta im nisu mogli dokazati, pa su nju poslali u logor na Rabu, a Ro&#382;anca u Gonars. U logoru su se na&#353;li izdajnici koji su ga prokazali, pa je vra&#263;en u Ljubljanu i tamo saslu&#353;avan. Nije ni rije&#269;i progovorio.</p><p>U to vrijeme, 13. oktobra 1942, u svojoj vili u Ljubljani, ubijen je biv&#353;i ban Dravske Banovine, doktor Marko Natla&#269;en, vod Slovena&#269;ke bele garde, Talijani su jo&#353; istog dana, za odmazdu, pred njegovom ku&#263;om, strijeljali 24 taoca, me&#273;u njima i Ro&#382;anca. Prema talijanskom izvje&#353;taju taoci su, pred strijeljanje, uzvikivali parole i pozdravljali pesnicama. Ro&#382;anc nije odmah bio mrtav. Pridigao se na koljena i uzviknuo: "Smrt fa&#353;izmu!", i podigao pesnicu na pozdrav. Tada mu je jedan talijanski oficir ispalio metak u glavu.</p><p>Narodnim herojem progla&#353;en je 21. jula 1953. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
