<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - &#352;panovi&#263; Vase Tomica</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>&#352;panovi&#263; Vase Tomica</b></CENTER>

<p>Osim Tomice, koji je ro&#273;en aprila 1914. godine u selu Johova, kraj Bosanske Dubice, Bosna i Hercegovina, Vaso &#352;panovi&#263; imao je jo&#353; &#269;etiri sina i dvije k&#263;eri, lako siroma&#353;an, uspeo je ne samo da Tomici omogu&#263;i osnovno &#353;kolovanje, ve&#263; ga je uputio u Bosansku Dubicu, na u&#269;enje zanata. Radio je kao trgova&#269;ki pomo&#263;nik. Kratko vrijeme 1938. godine radio je i u jednom od holandskih rudnika. Prva saznanja o Komunisti&#269;koj partiji Tomica je dobio u dru&#353;tvu trgova&#269;ke omladine, koja je pripadala naprednom radni&#269;kom pokretu.</p><p>Poslije okupacije zemlje i dolaskom usta&#353;a na vlast u Bosansku Dubicu, maja 1941. godine, Tomica je napustio posao, vratio se u selo i uklju&#269;io u pripreme ustanka, i prvog dana, 27. jula 1941, kada je ustanak po&#269;eo, Tomica je zaplijenio karabin. U vrijeme borbe na dubi&#269;kom frontu, na Komlencu i Kru&#353;kovcu, koje su vo&#273;ene sve do augusta 1941. godine, zbog spre&#269;avanja usta&#353;kih zlo&#269;ina u potkozarskim selima, Tomica se svrstao u red najhrabrijih. A onda su uslijedile akcije na neprijateljska upori&#353;ta, u kojima su izrastali neustra&#353;ivi borci, desetari, vodnici i komandiri partizanskih &#269;eta, kakav je bio i Tomica &#352;panovi&#263;.</p><p>Poslije napada na &#382;andarsku stanicu u Drakseni&#263;u, i uspje&#353;na akcije na neprijateljsko upori&#353;te u Podgradcima, 23. oktobra 1941, kada je Tomica predvodio grupu bomba&#353;a, primljen je u KPJ. U zauzimanju sna&#382;nog neprijateljskog upori&#353;ta na Mrakovici, 5. decembra 1941, Tomica je stajao na &#269;elu voda kozarskog odreda. Za li&#269;nu hrabrost i izvanredne uspjehe u ovoj zna&#269;ajnoj akciji sa svojom jedinicom, pohvaljen je naredbom komandanta 2. kraji&#353;kog odreda, doktora Mladena Stojanovi&#263;a, i postavljen za komandira 3. &#268;ete u 2. bataljonu.</p><p>Smjela je bila njegova zasjeda na obali Save, kada je potukao posadu na brodu-&#353;lepu i zaplijenio velike koli&#269;ine &#382;ita i drugih namirnica; a odmah zatim, 1. januara 1942, s &#269;etom maskiranom u dubokom snijegu, do&#269;ekao je i prisilio na povla&#269;enje usta&#353;ku satniju koja je poku&#353;ala da, preko sela Crnci, prodre u Drakseni&#263;. Velike uspjehe Tomi&#269;ina &#269;eta je postigla u borbama s njema&#269;kom grupom "Vute" iz 718. divizije, koja je, februara 1942, nastojala da izvu&#269;e svoj blokirani bataljon iz rudnika Ljubija.</p><p>S &#269;etom je pro&#353;ao te&#353;ke borbe u velikoj neprijateljskoj ofanzivi na Kozari. Kada je, 22. septembra 1942. godine, na kozarskom proplanku Pale&#382;u formirana 5. kozarska brigada, Tomica je postao komandir 2. &#269;ete u 3. Me&#263;avinom bataljonu.</p><p>Poslije mnogih borbi na podru&#269;ju Kozare i Podgrme&#269;a, 5. kozarskoj brigadi povjeren je jedan od te&#382;ih zadataka u biha&#263;koj operaciji, koja je uspje&#353;no okon&#269;ana 4. novembra 1942. Ne&#353;to kasnije, 18. novembra 1942, brigada je napadala polo&#382;aje na liniji od Bosanskog Novog do rudnika Ljubija. U toj borbi, ispred bunkera kod Stare rijeke, s bombom u ruci, pao je smrtno pogo&#273;en i Tomica &#352;panovi&#263;, neustra&#353;ivi junak legendarne Kozare.</p><p>Otac Tomice &#352;panovi&#263;a, majka i dva brata tako&#273;er su dali &#382;ivote u NOB-i.</p><p>Narodnim herojem progla&#353;en je 27. novembra 1953. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
