<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Popovi&#263; Mom&#269;ilo Ozren</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Popovi&#263; Mom&#269;ilo Ozren</b></CENTER>

<p>Ro&#273;en je 1909. godine u selu Bi&#353;ilovcu, kod Para&#263;ina, Srbija. Osnovnu &#353;kolu zavr&#353;io je u svom mjestu, a gimnaziju u Para&#263;inu, 1928. godine. Tu prilazi naprednom omladinskom pokretu i aktivno u&#269;estvuje u svim akcijama para&#263;inske &#353;kolske i radni&#269;ke omladine. Na &#352;umarskom fakultetu diplomira 1933. godine. Kao &#353;umarski in&#382;enjer radi u Aleksincu, i usporedno vanredno studira prava. Na Pravnom fakultetu u Beogradu diplomira 1939. godine.</p><p>&#268;lan KPJ postaje 1938. godine. U Aleksincu, gdje je ubrzo po dolasku postao poznat i vrlo popularan, aktivno radi s omladinom i radnicima. Formira kru&#382;oke u koje okuplja u&#269;enike, intelektualce i radnike. Kru&#382;oci prerastaju postepeno u debatne marksisti&#269;ke grupe. U svom stanu Mom&#269;ilo otvara Stolnoteniski klub. Tako je bio legaliziran njegov ilegalni rad i grupa koju je okupljao. Po&#353;to je usporedno studirao i prava, i kao pravnik osniva u Aleksincu Studentski klub, koji okuplja sve studente iz grada i okoline, i koji je posebno bio aktivan u vrijeme velikih ljetnih odmora.</p><p>Mom&#269;ilo je bio &#269;lan njegove uprave. S jo&#353; nekoliko istaknutih aleksina&#269;kih komunista, osniva sportsko dru&#353;tvo "Napredak". Tu okuplja znatan broj radni&#269;ke i &#273;a&#269;ke omladine, posebno napredne omladine u&#269;iteljske &#353;kole, Da bi legalizirao i pro&#353;irio rad sportskog dru&#353;tva na cio aleksina&#269;ki kraj, a posebno na seosku omladinu, 1936. stvara pri dru&#353;tvu i diletantsku dramsku grupu, koja prikazuje kazali&#353;ne komade ne samo u Aleksincu, ve&#263; i u selima ovog kraja.</p><p>Zbog aktivnosti bio je proganjan, hap&#353;en, a izvjesno vrijeme i otpu&#353;ten iz slu&#382;be. Me&#273;utim, ubrzo, 1939, kao &#353;umarski in&#382;enjer, ponovo je vra&#263;en u slu&#382;bu i postavljen u Ni&#353;u. Ali, ni tu se nije dugo zadr&#382;ao. Premje&#353;ten je u Kur&#353;umliju. Obilazi Goliju i Kopaonik i stalno je u vezi sa seljacima, kojima najprije govori o &#353;umama i &#353;umarstvu, o polo&#382;aju seljaka, da bi zavr&#353;io osvrtom na danu politi&#269;ku situaciju, na ekonomske prilike u zemlji, i saop&#263;io, svojim rije&#269;ima, stavove i nazore ilegalne KPJ o borbi za slobodu, o pravu na zemlju i kruh. Zato je, svuda gdje je radio, u&#382;ivao posebno po&#353;tovanje i ljubav, i kao stru&#269;njak i kao &#269;ovjek, kod seljaka, koji su mu se obra&#263;ali za mi&#353;ljenje i savjet.</p><p>U vrijeme priprema za ustanak 1941. godine, nalazio se u Beogradu. Po nalogu Partije, kao &#269;ovjek koji je u&#382;ivao veliki ugled u Aleksincu i &#263;elom tom kraju, i kao &#269;lan KPJ, odlazi odmah u Aleksinac da radi na pripremama i organiziranju ustanka. Jedan je od prvih organizatora Ozrenskog partizanskog odreda, koji je, pod komandom Dimitrija Dragovi&#263;a, vrlo brzo oslobodio teritoriju aleksina&#269;ko sokobanjskog i ra&#382;anjskog sreza, izuzimaju&#263;i sreska mjesta. Mom&#269;ilo je ostao u odredu i djelovao u cijelom ovom kraju kao povjerenik Pokrajinskog komiteta KPJ i Srbiju za sresko partijsko rukovodstvo. Poznat je bio ne samo kao izuzetno vest i snala&#382;ljiv partijski rukovodilac, koji brzo i odlu&#269;no reagira i donosi odluke, ve&#263; i kao vrlo hrabar borac i partizanski starje&#353;ina. &#268;ete pod njegovim rukovodstvom unosile su me&#273;u okupatore i doma&#263;e izdajnike paniku i strah. Da bi ga se &#353;to prije i lak&#353;e domogle, jer je bio komandant Ozrenskog partizanskog odreda, kvislin&#353;ke vlasti izdaju potjernice, ucjenjuju njegovu glavu. Neprijatelj se u ovim ra&#269;unicama nije prevario, Mom&#269;ilo je bio izdat u selu Subotincu kod Aleksinca, i opkoljen sa jo&#353; 11 drugova rukovodilaca i boraca Ozrenskog odreda, me&#273;u kojima se na&#353;ao i Drak&#269;e Milovanovi&#263;. Tu je, u </p><p>neravnopravnoj i te&#353;koj borbi, pao, 3. februara 1943. godine, kao komandant odreda. S njim je toga dana palo jo&#353; 10 boraca.</p><p>Tijela ubijenih komunista izlo&#382;ena su u Aleksincu na javnom mjestu.</p><p>Narodnim herojem progla&#353;en je 9. oktobra 1953. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
