<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Rankovi&#263; Milivoja Aleksandar Marko</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Rankovi&#263; Milivoja Aleksandar Marko</b></CENTER>

<p>Ro&#273;en je 28. novembra 1909. u selu Dra&#382;evcu, kod Obrenovca, Srbija. Poti&#269;e iz siroma&#353;ne selja&#269;ke porodice. Osnovnu &#353;kolu zavr&#353;io je u rodnom mjestu, a abad&#382;ijski zanat u Beogradu (1922-1925).</p><p>U ranoj mladosti, kao 16-godi&#353;njak uklju&#269;io se u revolucionarni radni&#269;ki pokret. &#268;lan je Saveza radni&#269;ke omladine Jugoslavije i nezavisnih sindikata od 1924.</p><p>godine. Sekretar je Sekcije abad&#382;ijskih radnika od 1926. i &#269;lan Izvr&#353;nog odbora Sekcije kroja&#269;kih i tekstilnih radnika u Beogradu od 1927. godine. U SKOJ je primljen 1927, a u KPJ1928. Za sekretara MK SKOJ-a za Beograd izabran je krajem 1927, a za sekretara PK SKOJ-a za Srbiju septembra 1928. godine. Pripadao je onoj grupi rukovode&#263;eg jezgra u SKOJ-u koje se, 1927—1928, nepomirljivo borilo protiv frakciona&#353;tva u KPJ. Organizira i rukovodi politi&#269;kim akcijama omladinskog pokreta u Beogradu i Srbiji, od kojih se posebno isti&#269;u velike demonstracije u Beogradu (2. septembra 1928). Zbog revolucionarne aktivnosti u sindikatima i omladinskom pokretu, hap&#353;en je 1927. godine jednom, i 1928. dva puta, mu&#269;en u policijskom zatvoru i protjerivan u rodno mjesto. Da bi nastavio revolucionarni rad, morao je da pre&#273;e u ilegalnost.</p><p>S grupom &#269;lanova Partije i SKOJ-a, organizirao je, 11. januara 1929, &#353;tampanje i rasturanje Proglasa PK KPJ i PK SKOJ-a za Srbiju, s pozivom na borbu protiv diktature. Ve&#263;ina organizatora ove akcije je pohap&#353;ena, me&#273;u njima i Aleksandar Rankovi&#263;. U zatvoru je bio izlo&#382;en zlostavljanju, ali policija nije mogla da ga slomi. Sud za za&#353;titu dr&#382;ave 25. maja 1929. osudio ga je na 6 godina robije, koju je izdr&#382;ao u Sremskoj Mitrovici i Lepoglavi. Na robiji je nastavio revolucionarni rad. &#268;lan je Ka&#382;njeni&#269;kog komiteta KPJ u Sremskoj Mitrovici, u&#269;estvuje u organiziranju i vo&#273;enju &#353;trajka gla&#273;u za prava politi&#269;kih zatvorenika, oktobra 1933, u organiziranju partijskih organizacija u kaznionicama i uspostavljanju veza s komunistima u Beogradu. Kao i drugi komunisti, na robiji je upotpunio znanje iz teorije marksizma i lenjinizma.</p><p>Poslije izlaska s robije, 11. marta 1935, protjeran je u rodno mjesto, odakle brzo dolazi u Beograd i nastavlja rad u sindikatima i na obnavljanju partijskih organizacija, a zatim odlazi na odslu&#382;enje vojnog roka u Skoplje.</p><p>Januara 1937. vra&#263;a se u Beograd i radi na organiziranju i ja&#269;anju partijskih organizacija i rukovodstva u Beogradu i Srbiji, koje su bile te&#353;ko pogo&#273;ene u velikim provalama 1935, i 1936. godine.</p><p>U martu 1937. godine formirao je MK KPJ za Beograd, sredinom 1937. izabran je za sekretara PK KPJ za Srbiju, a 1938. za &#269;lana CK KPJ. Poslije hap&#353;enja 2. maja 1938, pre&#353;ao je u potpunu ilegalnost i nastavio politi&#269;ki rad kao profesionalni partijski radnik. Juna 1939. u&#269;estvuje na savjetovanju rukovode&#263;eg aktiva KPJ, pod &#352;marnom gorom, u Sloveniji, Pod njegovim rukovodstvom organizirane su brojne akcije radni&#269;ke klase u Beogradu i Srbiji uo&#269;i rata. Na V pokrajinskoj konferenciji KPJ za Srbiju, juna 1940, izabran je za politi&#269;kog </p><p>sekretara PK KPJ. U&#269;estvuje u pripremama i radu V zemaljske konferencije KPJ, oktobra 1940. u Zagrebu, na kojoj je podnio referat o sindikalnom pitanju i izabran u CK, Politbiro . CK i njegov sekretarijat. Od tada do jula 1966. aktivno u&#269;estvuje u dono&#353;enju i realiziranju najva&#382;nijih odluka CK KPJ.</p><p>Po odluci Politbiroa CK KPJ, zbog razmjene iskustava i rada u CK, Aleksandar Rankovi&#263; je, januara 1941, do&#353;ao na privremeni partijski rad u Hrvatsku, a u Srbiju je upu&#263;en Rade Kon&#269;ar, sekretar CK KP Hrvatske.</p><p>Rat ga je zatekao u Zagrebu, gdje je, 10. aprila 1941, u&#269;estvovao u radu sjednice Politbiroa CK KPJ na kojoj je odlu&#269;eno da se pristupi pripremama za oru&#382;anu borbu. Po odluci Politbiroa CK KPJ, vratio se u Beograd 17. aprila 1941. godine, i odmah nastavio rad na sre&#273;ivanju partijskih organizacija u Srbiji i povezivanju njihovih rukovodstava s PK KPJ, zbog provo&#273;enja odluka CK o pripremama za oru&#382;anu borbu.</p><p>Sudjelovao je na historijskim sjednicama Politbiroa CK KPJ, 22. juna i 4. jula 1941, kada je odlu&#269;eno da se uputi poziv narodima Jugoslavije na oru&#382;ani ustanak za borbu protiv neprijatelja.</p><p>Rade&#263;i na organiziranju borbe protiv okupatora, pao je u ruke Gestapa, 27. jula 1941. godine. Poslije zvjerskog mu&#269;enja u Gestapu, ponijet je u besvjesnom stanju u zatvoreni&#269;ko odjeljenje bolnice u Vidinskoj ulici.</p><p>Odatle je, 29. jula, oslobo&#273;en oru&#382;anom akcijom beogradskih komunista, koje su predvodili &#269;lanovi MK KPJ za Beograd i PK KPJ za Srbiju.</p><p>Od tada je, zajedno s drugim &#269;lanovima Glavnog &#353;taba NOPOJ, &#269;iji je &#269;lan od njegovog osnivanja, radio na organiziranju i vo&#273;enju oru&#382;ane borbe naroda Jugoslavije. Kao organizacioni sekretar CK KPJ, najvi&#353;e je radio na organiziranju i ja&#269;anju Partije u jedinicama NOV i POJ i na terenu, na kadrovskim pitanjima, a kasnije i na osnivanju i izgradnji Odjeljenja za za&#353;titu naroda (OZN-e).</p><p>Na II zasjedanju AVNOJ-a izabran je za &#269;lana njegovog Predsjedni&#353;tva, a na I zasjedanju ASNOS-a (10. novembra 1944) za potpredsjednika ASNOS-a. Iz rata je iza&#353;ao u &#269;inu general-lajtnanta, a penzioniran je u &#269;inu general-pukovnika JNA.</p><p>Poslije oslobo&#273;enja obavljao je visoke dr&#382;avne funkcije: &#269;lan Predsjedni&#353;tva Privremene narodne skup&#353;tine DFJ (1945), Predsjedni&#353;tvu Ustavotvorne skup&#353;tine (1945—1946), Prezidijuma Narodne Skup&#353;tine FNRJ (1946—1953), ministar unutra&#353;njih poslova u Vladi FNRJ (1946-1948), potpredsjednik Vlade FNRJ i ministar unutra&#353;njih poslova (1948—1953), potpredsjednik Saveznog izvr&#353;nog ve&#263;a (1953--1963), predsjednik Savezne komisije za nuklearnu energiju (1955—1962), potpredsjednik Republike (1963-1966) i &#269;lan Savjeta Federacije (1963-1966).</p><p>Biran je za poslanika Savezne i Republi&#269;ke skup&#353;tine od 1945—1963.</p><p>Od V do VII kongresa KPJ, odnosno SKJ, biran je za &#269;lana Politbiroa CK KPJ, odnosno Izvr&#353;nog komiteta SKJ. Od VII kongresa obavljao je du&#382;nost sekretara CK SKJ do IV plenuma CK SKJ (1966). </p><p>Od osnivanja Narodnog fronta Jugoslavije, odnosno SSRNJ, biran je za &#269;lana Predsjedni&#353;tva i generalnog sekretara SSRNJ (1960— 1963). Od l kongresa Saveza boraca NOR biran je za sekretara Glavnog odbora (1947— 1951), a zatim predsjednik Centralnog i Izvr&#353;nog odbora Centralnog odbora SUBNOR (1951—1961) i predsjednika Saveznog odbora SUBNOR-a (1961-1966). Zbog birokratsko-dogmatskog suprotstavljanja razvitku socijalisti&#269;kog samoupravljanja i zloupotrebe svojih pozicija u Slu&#382;bi dr&#382;avne sigurnosti, na IV plenumu CKSKJ (jula 1966.) li&#353;en funkcija, a na sjednici CK SK Srbije (septembra iste godine) isklju&#269;en iz SKJ i penzioniran.</p><p>Narodnim herojem progla&#353;en je 4. jula 1945. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
