<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Ribar Ivana Ivo Lola</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Ribar Ivana Ivo Lola</b></CENTER>

<p>Ro&#273;en je 23. travnja 1916. u Zagrebu, Hrvatska. Potje&#269;e iz demokratske porodice poznatog hrvatskog politi&#269;ara dr.</p><p>Ivana Ribara. Osnovnu &#353;kolu i gimnaziju, poha&#273;ao je u Karlovcu i Beogradu. Inteligentan, stekav&#353;i ve&#263; u roditeljskoj ku&#263;i radne navike i temeljito poznavanje stranih jezika, Lola je tokom cijelog &#353;kolovanja nastojao da stekne &#353;to &#269;vr&#353;&#263;i obrazovni temelj i &#353;to &#353;iru kulturu.</p><p>Kroz na&#353;u nacionalnu historiju i kroz na&#353;e knji&#382;evnosti, u stalnom kretanju i upoznavanju s razli&#269;itim nacionalnim sredinama, on je u sebi zarana razvio jednaku ljubav za sve na&#353;e narode. Kao odli&#269;an &#273;ak, u vi&#353;im je razredima gimnazije pokazao posebno interesiranje za dru&#353;tvene nauke, za politi&#269;ku ekonomiju i politologiju, &#269;iji je prakti&#269;ni gra&#273;anski oblik provjeravao u politi&#269;kom &#382;ivotu stare Jugoslavije. U traganju za idejnom orijentacijom, Lolu ne zadovoljavaju nastavni planovi i programi tada&#353;nje gimnazije. Sam prou&#269;ava klasike idealisti&#269;ke i materijalisti&#269;ke filozofske &#353;kole: Nietzschea, Voltairea, Hegela — da bi se idejno opredijelio za Marxa i Lenjina. Bila je to logi&#269;na idejna evolucija slobodarski nastrojenog mladi&#263;a, koji, mada iz situirane gra&#273;anske obitelji, kroz paralelni studij klasika marksizma i prakse gra&#273;anske politike, racionalisti&#269;ki prihva&#263;a nau&#269;ni socijalizam kao svoj pogled na svijet, a program avangarde radni&#269;ke klase kao svoj &#382;ivotni cilj.</p><p>Na po&#269;etku &#353;kolske 1934/35. godine, Lola je stigao u Pariz da studira politi&#269;ke nauke, ali poslije atentata na kralja Aleksandra (po savjetu Svetozara Pribi&#263;evi&#263;a) napu&#353;ta Francusku.</p><p>Odlazi u &#381;enevu, gdje u&#269;i metodologiju nau&#269;nog rada, studira politi&#269;ku ekonomiju, nabavlja marksisti&#269;ku literaturu do koje u zemlji nije mogao do&#263;i, a zatim se, iste jeseni, upisuje na Pravni fakultet u Beogradu. Bilo je to vrijeme kada se na Beogradskom univerzitetu Partija i SKOJ javljaju kao prvorazredan &#269;inilac politi&#269;kog &#382;ivota studentske omladine, i kad politi&#269;ke akcije mladih revolucionara u borbi za autonomiju univerziteta i za demokratska prava na&#353;ih naroda nalaze sve &#353;iri odjek i podr&#353;ku i van granica Jugoslavije, i upravo u takvoj sredini i takvom pokretu Lola je mogao do maksimuma izraziti svoju, izvanrednom memorijom i radom formiranu, erudiciju, kao i visoku kulturu, govorni&#269;ki dar, talent organizatora, politi&#269;ki takt tribuna, a istodobno se, u zajedni&#269;koj borbi i zajedni&#269;kim progonima, potvrditi i kao human &#269;ovjek i prisan drug. Ve&#263; 1935. primljen je u SKOJ i izabran za &#269;lana Akcionog odbora stru&#269;nih studentskih udru&#382;enja, a 1936. &#269;lan je KPJ. U vrijeme kad su fa&#353;isti&#269;ke dr&#382;ave od verbalnih prijetnji svjetskom miru pre&#353;le na ratne pohode (Etiopija) i otvorene oru&#382;ane intervencije (&#352;panija), Lola je bio gotovo stalni delegat jugoslavenske omladine na svim zna&#269;ajnijim svjetskim mirovnim omladinskim skupovima (&#381;eneva, Bruxelles, Pariz), i svojom je na&#269;elno&#353;&#263;u i ugledom znatno doprinio da ve&#263; afirmiran mirovni pokret mladih u Jugoslaviji dobije i me&#273;unarodno priznanje, koje se ogledalo u &#269;injenici &#353;to su jugoslavenski prijedlozi rezolucija usvajani kao zvani&#269;ni dokumenti tih skupova.</p><p>Kad je drug Tito, 1937. godine, postao generalni sekretar Komunisti&#269;ke partije Jugoslavije, on Lolu postavlja na &#268;elo Centralne izvr&#353;ne komisije pri Centralnom komitetu KPJ (koja &#263;e prerasti u Centralni komitet SKOJ-a), i povjerava mu o&#382;ivotvorenje svojih koncepcija o omladinskom pokretu. Prema tim koncepcijama, trebalo je SKOJ, poslije krize u koju je zapao 1936, iz osnova reorganizirati i pretvoriti ga u rukovode&#263;u jezgru naprednog op&#263;e-jugoslavenskog pokreta mladih. Lola je postao jedan od najbli&#382;ih Titovih suradnika, i sve </p><p>njegove na&#269;elne stavove s uspjehom je provodio u revolucionarnu praksu. On je i mirovni pokret mladih, od nerealnih pacifisti&#269;kih shema, znala&#269;ki transformirao u sna&#382;an antifa&#353;isti&#269;ki omladinski front, u pokretu u kojem &#263;e se od akcionog jedinstva stvarati idejno-politi&#269;ka monolitnost. On je bio organizator omladinskih akcija i studentskih &#353;trajkova, pokreta&#269; i urednik omladinskih listova i &#269;asopisa ("Student", "Mladost"), suradnik partijskih organa ("Proleter"), pisac letaka, proglasa, tekstova — i, pored sve politi&#269;ke anga&#382;iranosti, i odli&#269;an student. Godine 1939. je diplomirao, a 1940. upisao se na Filozofski fakultet Beogradskog univerziteta.</p><p>Uo&#269;i rata, kurs Centralnog komiteta KPJ na pripreme za obranu zemlje provodi se me&#273;u omladinom po Lolinim uputama u svim krajevima Jugoslavije, i posebna se pa&#382;nja posve&#263;uje u&#269;vr&#353;&#263;ivanju suradnje i sinkronizaciji akcija revolucionarnih studenata svih jugoslavenskih univerziteta. SKOJ, koji je, poslije prvog svjetskog rata izlo&#382;en stalnim udarcima, &#269;esto dolazio na periferiju politi&#269;kih tokova, sada je prvorazredan politi&#269;ki &#269;inilac politi&#269;kog &#382;ivota zemlje, i prvi je put u svojoj historiji registrirao vi&#353;e od 10.000 aktivnih &#269;lanova.</p><p>Ni surovi re&#382;im u bile&#263;kom koncentracionom logoru, u koji je interniran 1940, nije slomio Lolin revolucionarni duh; samo mu je oja&#269;avao vjeru u opravdanost revolucionarnih ciljeva kojima je dao svoju mladost. Sada ve&#263; istaknuti omladinski i partijski rukovodilac, poslije izlaska iz Bile&#263;a Lola, prema Titovim uputama, organizira VI zemaljsku konferenciju SKOJ-a. Na toj je konferenciji ponovo aklamiran za sekretara Centralnog komiteta SKOJ-a i za delegata na V zemaljskoj konferenciji KPJ, na kojoj &#263;e biti izabran i za &#269;lana Centralnog komiteta KPJ. Lolin referat, kao i rezolucija VI zemaljske konferencije SKOJ-a koju je on animirao, bili su rezime cjelokupnog pre&#273;enog puta te organizacije mladih komunista i posljednji apel &#269;lanstvu da se pripremi za predstoje&#263;e doga&#273;aje.</p><p>Poslije fa&#353;isti&#269;ke okupacije Jugoslavije, Lola preuzima najodgovornije du&#382;nosti u pripremama za ustanak. Sudjeluje na Majskom savjetovanju u Zagrebu, rukovodi sastankom Centralnog komiteta SKOJ-a krajem juna u Beogradu, a bio je i jedan od &#353;estorice &#269;lanova CK KPJ koji su, s historijske sjednice 4. jula 1941, narodima Jugoslavije uputili poziv na oru&#382;anu borbu. U julu i augustu 1941, Lola neposredno rukovodi akcijama skojevaca u okupiranom Beogradu, a u septembru iste godine prelazi na slobodnu teritoriju, u U&#382;ice. Dvadeset &#353;estog septembra sudjeluje na vojnom savjetovanju u Stolicama, gdje je, uz ostalo, odlu&#269;eno da se u svim krajevima Jugoslavije formiraju glavni &#353;tabovi, a da se Glavni &#353;tab preimenuje u Vrhovni &#353;tab. Jedan od &#269;lanova Vrhovnog &#353;taba bio je i Lola. Zbog uspje&#353;nijeg organiziranja narodnooslobodila&#269;kog pokreta, putuje po svim krajevima Jugoslavije, Kao osobni izaslanik druga Tita, sa specijalnim zadacima nekoliko puta odlazi i u okupirani Zagreb.</p><p>No, pored svih op&#263;ih obaveza koje mu je nametala funkcija &#269;lana CK KPJ i Vrhovnog &#353;taba, Lola i sada najvi&#353;e vremena posve&#263;uje omladini. On je pokreta&#269; i glavni urednik "Omladinske borbe", i istodobno &#268;lan redakcijskog kolegija "Borbe"; ovi listovi izlaze ve&#263; 1941. u oslobo&#273;enom U&#382;icu. Titovoj zamisli o stvaranju &#353;iroke platforme na kojoj bi se u narodnooslobodila&#269;kom pokretu okupila sva rodoljubiva i antifa&#353;isti&#269;ki raspolo&#382;ena omladina, Lola daje i organizacione oblike. Od prvih narodnooslobodila&#269;kih saveza omladine, koji su u razli&#269;itim krajevima zemlje dobivali razli&#269;ite nazive, stvara se, krajem 1942, na kongresu u Biha&#263;u, masovni jedinstveni Ujedinjeni savez antifa&#353;isti&#269;ke omladine Jugoslavije. Kroz taj je Savez stotine hiljada mladi&#263;a i djevojaka pristupilo narodnooslobodila&#269;kom pokretu, a Lolina zasluga u stvaranju tog Saveza je neprocjenjiva.</p><p>U &#269;asu kada se spremao da poleti avionom u Kairo, kao prvi izvanredni i opunomo&#263;eni </p><p>delegat Vrhovnog &#353;taba i druga Tita, odnosno nove Jugoslavije, poginuo je na Glamo&#269;kom polju, pogo&#273;en bombom iz neprijateljskog aviona, 27. novembra 1943. godine.</p><p>Narodnim herojem progla&#353;en je 18. novembra 1944. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
