<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Zrenjanin &#381;ive &#381;arko U&#269;a</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Zrenjanin &#381;ive &#381;arko U&#269;a</b></CENTER>

<p>Ro&#273;en je 11. septembra 1902. u selu Izbi&#353;tu, Vr&#353;ac, Vojvodina. U&#269;itelj. Najistaknutiji je organizator i rukovodilac KPJ i NOB u Vojvodini.</p><p>Poti&#269;e iz siroma&#353;ne selja&#269;ke porodice. Osnovnu &#353;kolu u&#269;io je u Vr&#353;cu, a gimnaziju u Segedinu, Beloj Crkvi i Pan&#269;evu. Zavr&#353;io je u&#269;iteljsku &#353;kolu u Somboru 1923. godine. Jo&#353; kao &#273;ak U&#269;iteljske &#353;kole u Somboru pri&#353;ao je naprednom omladinskom pokretu.</p><p>Od 1923. do 1926. bio je u&#269;itelj u selu Kanatlarci, u srezu prilepskom, gdje je upoznao tegobe &#382;ivota makedonskog seljaka bezemlja&#353;a i p&#269;elara. To saznanje presudno je uticalo na njegovo politi&#269;ko opredjeljenje. Da bi pomogao seljacima, nau&#269;io je makedonski i turski jezik, dr&#382;ao popularna predavanja za odrasle, vodio borbu protiv sujevjerja, organizirao analfabetske te&#269;ajeve... Tu je, 1926, prvi put do&#353;ao u sukob s predstavnicima vlasti zbog svojih naprednih shvatanja. Zbog toga je nekoliko puta hap&#353;en.</p><p>U julu 1926. premje&#353;ten je u rodno Izbi&#353;te. Tu dolaze do izra&#382;aja njegove sposobnosti u&#269;itelja-prosvjetitelja i naprednog politi&#269;kog aktivista, i tu je organizirao analfabetske te&#269;ajeve i otvorio narodni univerzitet, osnovao u selima narodne knji&#382;nice i &#269;itaonice. Sura&#273;ivao je u prosvjetnim i pedago&#353;kim &#269;asopisima i politi&#269;ki djelovao, preko u&#269;iteljskog dru&#353;tva sreza belocrkvanskog, &#268;iji je predsjednik bio vi&#353;e godina.</p><p>&#268;lan je KPJ od 1927, kada je i osnovao prvu partijsku &#263;eliju u Izbi&#353;tu, a sekretar SK KPJ Vr&#353;ca od 1930. godine. Marta 1932. izabran je za sekretara Okru&#382;nog komiteta KPJ za ju&#382;ni Banat. S beogradskom partijskom organizacijom je u prvim godinama diktature odr&#382;avao stalnu vezu i bio, preko njih, u vezi s politi&#269;kim odlukama rukovodstva Partije.</p><p>U svojoj ku&#263;i u Izbi&#353;tu organizirao je malu ilegalnu partijsku &#353;tampariju, u kojoj je, februara 1933, &#353;tampan prvi broj "Lenjinista" (iza&#353;la tri broja), organa OK KPJ za ju&#382;ni Banat. Uvodnike i ve&#263;inu &#269;lanaka napisao je sam. Aprila 1933, &#353;tampariju je otkrila policija. Tada je &#381;arko osu&#273;en od Suda za za&#353;titu dr&#382;ave na 3 godine robije, koju je izdr&#382;avao u Sremskoj Mitrovici i Lepoglavi. Uz Mo&#353;u Pijade, Ivana Milutinovi&#263;a i druge istaknute komuniste, Zrenjanin se borio za prava politi&#269;kih osu&#273;enika, u&#269;estvuju&#263;i u &#353;trajkovima gla&#273;u i drugim akcijama komunista.</p><p>Iz zatvora je pu&#353;ten 6. aprila 1936, jo&#353; &#269;vr&#353;&#263;i i ideolo&#353;ki izgra&#273;eniji. Odmah je nastavio politi&#269;ki rad, povezao se s komunistima u Beogradu i partijskom organizacijom u Vr&#353;cu. Jula 1936. ponovo je izabran za sekretara OK KPJ za ju&#382;ni Banat, a septembra iste godine izabran je u PK KPJ za Vojvodinu. Policija ga je &#269;esto hapsila i proganjala. Do rata 1941. hap&#353;en je 5 puta i mu&#269;en u policijskim zatvorima u Petrovgradu, beogradskoj Glavnja&#269;i i na Adi Ciganliji.</p><p>U godinama uo&#269;i rata pripada me&#273;u najistaknutijim aktivistima KPJ. Pored organizacijskog partijskog rada, razvija agitaciju i propagandu. Napisao je mnoge tekstove o nacionalnom, agrarnom i drugim problemima. Stoga je u obnovljenom Privremenom rukovodstvu KPJ za Vojvodinu, krajem 1938, imenovan za sekretara, a u februaru 1939. za politi&#269;kog sekretara PK KPJ za Vojvodinu, i na toj du&#382;nosti ostao do smrti.</p><p>Juna 1939. u&#269;estvovao je na partijskom savjetovanju rukovode&#263;eg aktiva KPJ u Tacnu, ispod &#352;marne Gore, u Sloveniji. Tokom 1939. obilazio je partijske organizacije u Vojvodini. Bio je &#269;lan Inicijativnog odbora Stranke radnog naroda Vojvodine, jedan od autora "Platforme" u kojoj je istaknuto da &#263;e Vojvodina, u budu&#263;em ure&#273;enju Jugoslavije, biti "autonomna jedinica, s obzirom na svoju posebnu, ekonomsku, socijalnu i nacionalnu strukturu". Svojim ugledom aktivnog politi&#269;kog i prosvjetnog radnika, presudno je uticao na izbor rukovodstva naprednog u&#269;iteljskog pokreta u Vojvodini.</p><p>&#268;etvrtog maja 1940. uhap&#353;en je i mu&#269;en u zatvoru u Petrovgradu, iz koga je izi&#353;ao tek 3. oktobra 1940. godine. Iako se nalazio na robiji, na VI pokrajinskoj konferenciji KPJ za Vojvodinu, po&#269;etkom septembra 1940, izabran je za sekretara PK i delegata za V zemaljsku konferenciju KPJ, na kojoj je izabran za &#269;lana CK KPJ.</p><p>U decembru 1940. pokre&#263;e i ure&#273;uje ilegalni partijski list "Istina", organ KPJ za Vojvodinu, u kome pi&#353;e mnoge tekstove, a u januaru 1941. pokre&#263;e list "Trudbenik", odnosno, na ma&#273;arskom jeziku "A'delgozo". U vrijeme martovskih doga&#273;aja, rukovodio je antifa&#353;isti&#269;kim demonstracijama u Pan&#269;evu i Vr&#353;cu.</p><p>U&#269;estvovao je na Majskom savjetovanju KPJ u Zagrebu, a zatim organizovao pripreme za oslobodila&#269;ku borbu u Vojvodini. U to vrijeme najvi&#353;e radi u Banatu, i inicijator je stvaranja partizanskih odreda i njihovih oru&#382;anih akcija u julu 1941. godine. Posle te&#353;kih udaraca koje su organizacije KPJ u Banatu i Ba&#269;koj pretrpjele u ljeto i jesen 1941, radi na obnavljanju i konsolidaciji Partije, razra&#273;uju&#263;i taktiku borbe u skladu tamo&#353;njim uslovima.</p><p>Gestapo je &#269;inio velike napore i organizovao brojne snage da uhvati "crvenog generala", kako su Zrenjanina nazivali. Po&#269;etkom novembra 1942, drug Tito je pozvao Zrenjanina da izi&#273;e na slobodnu teritoriju zapadne Bosne i prisustvuje I zasjedanju AVNOJ-a. Prilikom priprema za odlazak u Srem, i dalje u zapadnu Bosnu, Zrenjanin je prokazan Gestapu, i 4. novembra 1942. opkoljen u selu Pavli&#353;u, kod Vr&#353;ca. Poku&#353;avaju&#263;i da se probije iz obru&#269;a, u juri&#353;u je poginuo.</p><p>Od 23. decembra 1946. Petrovgrad nosi ime ovog revolucionara — Zrenjanin.</p><p>Otkrivaju&#263;i mu spomenik, drug Tito je 11. maja 1952. o njemu rekao: "Drug Zrenjanin, koga mi svi dobro poznajemo, bio je uzor vjernog sina svoga naroda, uzor &#269;lana Partije. On je bio jedan od onih rijetkih rukovodilaca koji, i poslije svoje smrti, ostavljaju neizbrisivi trag u srcima onih koji su ih znali..."</p><p>Za zasluge u organiziranju revolucionarnog radni&#269;kog pokreta i NOB u Vojvodini, Zrenjanin je, 5. decembra 1944, progla&#353;en narodnim herojem. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
