<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Stevovi&#263; Velimira Rodoljub Rode</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Stevovi&#263; Velimira Rodoljub Rode</b></CENTER>

<p>Ro&#273;en je 25. juna 1917. u Novoj Varo&#353;i, Sand&#382;ak, Srbija. Odrastao je u trgova&#269;koj porodici, ali se, kao radnik, veoma rano povezao s naprednim radni&#269;kim pokretom. &#268;lan KPJ je od 1941. godine.</p><p>Poslije kapitulacije jugoslovenske vojske, na po&#269;etku ustanka, Rode je me&#273;u prvima stupio u partizane i u&#269;estvovao ve&#263; u prvoj borbi partizana Nove Varo&#353;i protiv usta&#353;a. Kasnije je u&#269;estvovao u svim borbama njegove jedinice u rajonu Zlatara, protiv okupatorskih jedinica i njihovih snaga. U mnogim borbama pokazao je hrabrost i snala&#382;ljivost, a najvi&#353;e se istakao u borbi protiv &#269;etnika u Akma&#269;i&#263;ima. Ubrzo poslije toga, Stevovi&#263; je postao politi&#269;ki komesar Drugog zlatarskog bataljona i &#269;lan &#353;taba Zlatarskog gerilskog odreda.</p><p>Po&#269;etkom 1942. godine, u vrijeme neprijateljske ofanzive, odlukom Glavnog &#353;taba za Sand&#382;ak, Stevovi&#263; se, s grupom od oko 50 boraca, ponovo vratio na Zlatar, da nastavi borbu s narodnim izdajnicima i da o&#382;ivi ustanak na toj teritoriji. Sve do 1943. godine njegova grupa je vodila ogor&#269;ene borbe sa znatno nadmo&#263;nijim okupatorskim i kvislin&#353;kim jedinicama, koje su te&#382;ile pod svojom kontrolom da zadr&#382;e teritorije srezova zlatarskog, mile&#353;evskog, sjeni&#269;kog i pribojskog. U tim borbama poginulo je vi&#353;e od polovine boraca &#269;ete, ali se &#269;eta, uz pomo&#263; stanovni&#353;tva, odr&#382;ala, obnavljaju&#263;i redove novim borcima i sa&#269;uvala &#269;estim mijenjanjem pravaca kretanja. Stevovi&#263; je bio primjer borca i komuni&#353;ta, koji je sve odluke vi&#353;ih komanda dosljedno izvr&#353;avao. Bio je hrabar i neustra&#353;iv, i prema izdajnicima naroda neumoljiv. U svom kraju pohvatao je sve poznate &#269;etnike i kaznio ih.</p><p>&#268;etvrtog aprila 1943, dok je bio pored ranjenog politi&#269;kog komesara odreda Voje Lekovi&#263;a, na Zlataru, iznenada su ih napali &#269;etnici; Stevovi&#263; je u po&#269;etku borbe ranjen, ali je nastavio borbu sve dok mu nije ponestalo municije. Kada je video da ga i snaga izdaje, oduzeo je sebi &#382;ivot, da ne bi pao u ruke neprijatelju.</p><p>Narodnim herojem progla&#353;en je 27. marta 1953. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
