<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Rakovac Joakim</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Rakovac Joakim</b></CENTER>

<p>Rodio se 14. listopada 1914. u Rahovcima, Pore&#269;, Hrvatska. Jo&#353; u vrijeme njegova djetinjstva, do&#353;lo je do fa&#353;isti&#269;kog porobljavanja Istre. Naturenu talijansku osnovnu &#353;kolu poha&#273;ao je u Bademi. Svjesno je izostajao s nastave, No, kako drugog izlaza nije bilo, ipak ju je morao zavr&#353;iti. Poslije zavr&#353;ene osnovne &#353;kole, bavio se vinogradarstvom na skromnom obiteljskom posjedu. &#268;itao je stare hrvatske po&#269;etnice i druge knjige na hrvatskom jeziku.</p><p>Fa&#353;isti&#269;ki progoni istarskog &#382;ivlja osjetili su se i u njegovu selu. Prilikom dr&#382;avnih praznika, &#269;esto su u selo navra&#263;ali karabinjeri i pritvarali Joakima.</p><p>U vrijeme napada fa&#353;isti&#269;kih sila na Jugoslaviju, 1941, bio je mobiliziran u talijansku vojsku. Kao politi&#269;ki sumnjiv, opremljen je u nebora&#269;ki bataljon, odakle se spretno izvukao i vratio u Rahovce.</p><p>Krajem 1942. godine, do njega su doprle prve vijesti o narodnooslobodila&#269;koj borbi. Pravu sliku o NOB-i i njenim ciljevima dobio je u dodiru s Jo&#382;om &#352;uranom. Poslije toga, u ku&#263;i Joakima Rakovca sastaje se tridesetak rodoljuba, i dogovaraju se o skupljanju pomo&#263;i i o na&#269;inu kako da se da ja&#269;i otpor fa&#353;isti&#269;kim porobljiva&#269;ima. Krajem sije&#269;nja 1943. godine, prisustvuje sastanku istaknutih aktivista NOP-a Pore&#353;tine s Antom Drndi&#263;em, kod Rapavelske lokve, nedaleko od sela Rapavela. U velja&#269;i 1943. godine, na njegovu inicijativu u Rahovcima je formiran NOO, koji ubrzo postaje &#382;ari&#353;te pomo&#263;i oslobodila&#269;koj borbi naroda Istre. Otuda su se iskre ustanka &#353;irile Pore&#353;tinom, Rovinj&#353;tinom, sve do Pule i Buj&#353;tine, jednako me&#273;u hrvatskim i talijanskim radnicima i seljacima. Travanj 1943. godine bio je zna&#269;ajan za Joakima i narodnooslobodila&#269;ki pokret u Istri. Naime, blizu sela Fabci osnovana je simpatizerska grupa Komunisti&#269;ke partije Hrvatske, u koju je u&#353;ao i Joakim Rakovac. U svibnju iste godine je, zbog po&#382;rtvovanosti, organizacionih sposobnosti i ustrajnog rada na &#353;irenju NOP-a, primljen u KPH. Tada su u Pore&#353;tini uslijedile sabota&#382;e i diverzije, a istovremeno se vr&#353;ila mobilizacija za NOV. Vi&#353;e od 60 omladinaca je, 29. srpnja 1943, krenulo iz Pore&#353;tine k Motovunskoj &#353;umi i Gorskom kotaru, u jedinice 13. primorsko-goranske divizije. Partijsko rukovodstvo je, me&#273;utim, vratilo Rakovca, vrsnog politi&#269;kog radnika i uputilo ga na rad u sela Pazin&#353;tine. Na Pazin&#353;tini je formirao NOO-e i budio borbeni duh naroda.</p><p>Kapitulacija fa&#353;isti&#269;ke Italije zatekla ga je u Gologorici; vodio je ve&#263;u grupu novih boraca prema Planiku. Odmah je organizirao grupu, i s njom razoru&#382;ao garnizone u Cerovlju i Borutu, a zatim je u&#269;estvovao u oslobo&#273;enju Pazina. Slijede&#263;eg dana je, s grupom boraca, krenuo kamionom prema Pore&#269;u i oslobodio ga.</p><p>Na sastanku Privremenog pokrajinskog NOO-a za Istru, koji je odr&#382;an 25. rujna 1943, Joakim Rakovac je izabran za predsjednika. Odbor je potvrdio odluku, donesenu jo&#353; 13. rujna, o vra&#263;anju Istre u sastav Hrvatske i Jugoslavije.</p><p>Poslije njema&#269;ke ofanzive na slobodni teritorij Istre, Joakim odlazi na teren, prikuplja borce i formira &#269;etu koja odmah po&#269;inje napade na novog okupatora. Krajem prosinca 1943, Joakim </p><p>Rakovac je postao &#269;lan tek formiranog Oblasnog komiteta KPH za Istru. Bio je vije&#263;nik ZAVNOH-a i u&#269;estvovao je na njegovom Tre&#263;em zasjedanju, u Topuskom, u svibnju 1944, godine. Vra&#263;a se u Istru, opet obilazi sela, prisustvuje sastancima, agitira za NOP. Nacisti su danju i no&#263;u upadali u istarska sela, hapsili i ubijali, iako su na pomolu bile posljednje borbe za oslobo&#273;enje, Joakim Rakovac je neumorno radio na terenu. Tako je, 18. sije&#269;nja 1945, bio na sastanku u selu Koreni&#263;i, na Kanfanar&#353;tini. Nacisti su iznenada opkolili selo. Pri povla&#269;enju, Joakim Rakovac je te&#353;ko ranjen. Sutradan, u jednoj &#353;umici, omladina sela &#268;ervari i Koreni&#263;i na&#353;la ga je mrtvog.</p><p>Narodnim herojem progla&#353;en je 9. prosinca 1952. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
