<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Radi&#263; Svetozara Lepa</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Radi&#263; Svetozara Lepa</b></CENTER>

<p>Ro&#273;ena je 19. decembra 1925. godine u selu Ga&#353;nici kod Bosanske Gradi&#353;ke, Bosna i Hercegovina. Osnovnu &#353;kolu zavr&#353;ila je u susjednoj Bistrici, prvi razred &#381;enske zanatske &#353;kole poha&#273;ala je, s ne&#353;to starijom sestrom Darom, u Bosanskoj Krupi — uz pomo&#263; strica Voje, koji je, kao lugar, vi&#353;e godina slu&#382;bovao u Podgrme&#269;u — dok je ostale razrede zavr&#353;ila u Bosanskoj Gradi&#353;ki.</p><p>Jo&#353; kao u&#269;enik, isticala se marljivim radom i ozbiljno&#353;&#263;u. Ve&#263; tada, &#269;itaju&#263;i naprednu literaturu, Lepa je po&#269;ela da se formira pod sna&#382;nim utjecajem strica Vladete Radi&#263;a, koji je, kao u&#269;enik gimnazije, prvo u Bosanskoj Gradi&#353;ki, a zatim u Banjoj Luci, bio uklju&#269;en u napredni radni&#269;ki pokret.</p><p>Neposredno posle aprilskih doga&#273;aja 1941, od Vladete je saznala i za pripreme ustanka. U stvari, pomagala mu je u skrivanju prikupljenog oru&#382;ja. Tih julskih dana 1941. u ustanak je ispratila &#269;etvoro &#269;lanova porodice: oca, stri&#269;eve Voju i Vladetu i strinu Jovanku, jednu od prvih partizanki na Kozari. U oktobru 1941. Lepa je izvezla zastavu s petokrakom zvijezdom za borce Drugog kraji&#353;kog odreda. U vrijeme prve ofanzive na ustanike Kozare, novembra 1941, usta&#353;e su hapsile Lepu i sve preostale &#269;lanove porodice Radi&#263;. No, uz pomo&#263; ilegalnih partizanskih suradnika, posle 20 dana maltretiranja u usta&#353;kom zatvoru u Gradi&#353;ki, pu&#353;teni su.</p><p>Posle izlaska iz zatvora, 23. decembra 1941, zajedno sa sestrom Darom, Lepa je postala borac 7. partizanske &#269;ete 2. kraji&#353;kog odreda. Kratko vrijeme bila je bolni&#269;ar u &#269;eti, a zatim slu&#353;alac omladinskog kursa u selu Lamovita, pod Kozarom, i skojevski aktivist na prijedorskom terenu.</p><p>Pokazav&#353;i izuzetan smisao za masovni rad s omladinom, odlu&#269;eno je, krajem maja 1942, kada je primljena u KPJ, da se Lepa po&#353;alje kao politi&#269;ki radnik na podru&#269;je Podgrme&#269;a. U novoj sredini izvanredno se sna&#353;la, i ubrzo postala &#269;lan op&#263;inskog komiteta KPJ u Srednjem Duboviku, kod Bosanske Krupe. Zbog skromnosti i primjernog opho&#273;enja, narod ju je brzo zavolio i cijenio. U radu je bila neumorna, vesto je organizirala seoske konferencije mladih, &#269;esto i sama istupala pred mnogo starijim ljudima, govore&#263;i o bratstvu i jedinstvu, garanciji na&#353;e pobjede, i herojskoj borbi narodnooslobodila&#269;ke vojske. Svoju sposobnost i snala&#382;ljivost Lepa je osobito pokazala u organiziranju omladine na zajedni&#269;koj &#382;etvi i prikupljanju &#382;ita ispred neprijateljskih polo&#382;aja u selima oko Krupe, Gornjim Petrovi&#263;ima, Ostru&#382;nici i Badi&#263;u, a izuzetnu hrabrost u partizanskim akcijama na Bosanski Novi, Krupu, &#268;a&#273;evicu i Otoku, u kojima je u&#269;estvovala kao borac. Gotovo da nije bilo zna&#269;ajnijeg doga&#273;aja u Podgrme&#269;u u kojem Lepa nije u&#269;estvovala sa svojom omladinom. Te jeseni 1942. je prekr&#353;ta rila sva sela ratnih op&#263;ina Bosanske Krupe, Dubovi ka, Jasenice i Potkalinja, kada se radilo na organiziranju narodne vlasti pred Prvo zasjedanje AVNOJ-a u Biha&#263;u, omladinskih akcija na prikupljanju odje&#263;e i obu&#263;e za NOV, borbenih takmi&#269;enja u &#269;ast Prvog kongresa USAOJ-a, brizi oko ranjenika i izgradnji bolnica i magazina u &#353;umama Grme&#269;a. Na smotri &#268;etvrte kraji&#353;ke divizije, koju je u Jasen i&#263;i pod Grme&#269;om, 7. januara 1943, izvr&#353;io drug Tito, Lepa je predvodila omladinu Dubovika i donijela tradicionalne kraji&#353;ke darove za Vrhovnog komandanta i njegovu vojsku. Lepa Radi&#263; je pokazala svu svoju vrijednost i zadivljuju&#263;u hrabrost mladog komunista u vrijeme &#268;etvrte neprijateljske ofanzive na slobodnu teritoriju </p><p>Podgrme&#269;a. Kao &#269;lan &#352;taba za evakuaciju ranjenika i stanovni&#353;tva iz ugro&#382;enih podru&#269;ja, Lepa je, od 20. januara 1943, bila me&#273;u najistaknutijim organizatorima zbjegova &#353;to su se, februara 1943, na&#353;li u sle&#273;enom Grme&#269;u u koji su ve&#263; duboko bile za&#353;le jedinice iz sastava 714, 717, 369 i 7. SS "Princ Eugen" divizije. Me&#273;u prvima je organizirala blagovremeno izvla&#269;enje ranjenika iz Doma ratnih vojnih invalida u Srednjem Duboviku, i pomo&#263; kolonama banijskih iz beg l i &#269;a koje su se u masama, ve&#263; iscrpljene i promrzle, povla&#269;ile ispred neprijatelja u za&#353;titu partizanske vojske i Grme&#269;a. Bez predaha je obilazila zbjegove i ra&#353;trkane grupe promrzlih ljudi, &#382;ena i djece, sklanjala ih u zavjetrine, savjetovala kako da se pona&#353;aju prilikom bombardiranja. U nastojanju da odr&#382;i moral, uvjeravala je narod da &#263;e na&#353;e brigade zaustaviti fa&#353;iste. Snagu svog vjerovanja uporno je prenosila na ljude oko sebe, a trebalo je mnogo moralne i fizi&#269;ke snage da se izdr&#382;i zima u Grme&#269;u i stalni pritisak neprijatelja koji nije imao milosti ni prema djeci u kolijevci. Sve je to Lepa podnosila bez panike, i mnogi su se pitali: odakle tolika snaga u ovoj krhkoj djevoj&#269;ici?</p><p>I kada je ve&#263; izgledalo da &#263;e Kraji&#353;nici u &#382;estokim okr&#353;ajima obraniti Trovrh, jedan od dominantnih visova Grme&#269;a, u predve&#269;erje 8. februara 1943. zbjeg koji je predvodila Lepa Radi&#263; iznenada je opkoljen iznad sela Pra&#353;tala, nedaleko od Lu&#353;ci — Palanke, i tada je ostala pribrana i hrabra. Ispucala je na Nijemce svu municiju iz svoje pu&#353;ke, branila se pozivaju&#263;i narod da se bori golim rukama, da se ne predaje, &#269;ak i onda kad su je savladali udarcima kundaka. Poku&#353;ala je, tko zna koliko puta, da za&#353;titi uhva&#263;eni narod koga su esesovci zlostavljali na putu prema Bosanskoj Krupi, "Ubijte mene, narod nije kriv" — vikala je Lepa, posr&#263;u&#263;i pod udarcima legionara 369. divizije.</p><p>Posle trodnevnog zlostavljanja, dovedena je pred podignuta vje&#353;ala, u bagremaru izme&#273;u tunela i &#382;eljezni&#269;ke stanice u Bosanskoj Krupi. Ruke su joj bile vezane telefonskim kablom, bez cipela, samo u vunenim &#269;arapama, iscrpljena i iznemogla, ali ponosna i prkosna.</p><p>S postolja pod vje&#353;alima, u stvari s jednog sanduka od &#269;amovine za municiju, Lepa je poku&#353;ala da se obrati zarobljenom narodu iz zbjega, ali je om&#269;a prekinula njene posljednje re&#263;i.</p><p>SS pukovnik &#352;mithuber je, 11. februara 1943. godine, dobio od svojih pod&#269;injenih izvje&#353;taj o egzekuciji: "Banditkinja, obje&#353;ena u Bosanskoj Krupi, pokazala nevi&#273;eni inat".</p><p>Imala je tada 17 godina.</p><p>Narodnim herojem progla&#353;ena je 20. decembra 1951. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
