<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Stojanovi&#263; Vukoja Bo&#382;idar Dreni&#269;ki</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Stojanovi&#263; Vukoja Bo&#382;idar Dreni&#269;ki</b></CENTER>

<p>Ro&#273;en je 1914. godine u Medve&#273;i, Srbija. Odrastao je u siroma&#353;noj selja&#269;koj porodici. Osnovnu &#353;kolu zavr&#353;io je u svom mjestu, s odli&#269;nim uspjehom. Uvijek je pokazivao &#382;elju da pomogne slabijemu.</p><p>Zemlja koju je imao njegov otac bila je nedovoljna da prehrani veliku porodicu, pa je stoga postao kolonista na Kosovu, i nastanio u selu Banjici, kod Drenjice. U po&#269;etku se bavio zemljoradnjom. Vojsku je slu&#382;io u Beogradu, 1933. godine. Poslije toga, zaposlio se kao radnik, na &#382;eljeznici, a potom je postao &#353;umar.</p><p>Uspostavio je prijateljske odnose s albanskim &#382;ivljem, i u toj sredini &#353;irio bratstvo i jedinstvo.</p><p>Krajem 1940. godine, pozvan je na vojnu vje&#382;bu, i u&#269;estvuje u aprilskom ratu. Poslije toga, vra&#263;a se na Kosovo, ali zbog slo&#382;ene situacije on i njegov stric su se odmah odmetnuli u &#353;umu, jer nisu htjeli da se predaju okupatoru i albanskim nacionalistima.</p><p>Po&#269;etkom maja 1941. godine napu&#353;ta selo i prebacuje se u Medve&#273;u. Prilikom prebacivanja na aerodromu u Obili&#263;evu, ubio je njema&#269;kog stra&#382;ara i zapalio nekoliko njema&#269;kih aviona.</p><p>U po&#269;etku je bio u &#353;tabu na Sokolovini, kod vojvode Koste Pe&#263;anca. Uvidio je da je Kosta izdajnik. Susreo se sa &#353;kolskim drugom Zejnelom Ajdinijem, studentom i &#269;lanom KPJ, koji ga je obavijestio da KPJ priprema oru&#382;ani ustanak. Boza je odmah pristao da se uklju&#269;i u te pripreme. Poslije odlaska jablani&#269;ke grupe u Kukavi&#269;ki NOP odred, Boza je bio ostavljen na terenu, da priprema ljude za NOP.</p><p>Bio je jedan od prvih boraca Jablani&#269;kog NOP odreda. Ve&#263; u prvim borbama pokazuje neobi&#269;nu smjelost i odgovornost. Zbog toga mu je povjerena jedna od ve&#263;ih partizanskih akcija: protiv njema&#269;kih tenkova koji su u decembru 1941. godine nadirali prema Lebanu. Borci su bili naoru&#382;ani pu&#353;kama i mitraljezima. Ovim naoru&#382;anjem nisu se mogli suprotstaviti &#269;eli&#269;nim oklopima, pa su to nadokna&#273;ivali hrabro&#353;&#263;u. Skakali su na tenkove, kroz otvore su bacali ru&#269;ne bombe, i tako ih palili. Boza je imao najvi&#353;e uspe ha. U toj akciji Bo&#382;a Dreni&#269;ki je bio te&#353;ko ranjen. Uzeo je donji dio ko&#353;ulje, pocijepao je i previo noge. Ostao je na mjestu ranjavanja, jer nisu mogli da ga izvuku. Skrio se tako da ga nisu prona&#353;li, a sutradan su ga izvukli i smjestili u partizansku bolnicu na Radanu.</p><p>Po&#353;to se oporavio od rane, nastavio je borbu. Po&#269;etkom 1942. godine u&#269;estvovao je u mnogobrojnim borbama, i u njima pokazao juna&#353;tvo. Tada je postao &#269;lan KPJ.</p><p>Izabrali su ga za desetara u Jablani&#269;ko-posja&#269;kom odredu. Na Obra&#382;di, u borbi s &#269;etnicima, Dreni&#269;ki je, kao desetar, bio svuda gdje je najte&#382;e. U Pore&#269;ju i na planini Kukavici u&#269;estvovao je u mnogim akcijama protiv &#269;etnika i Bugara: kod Studene, Tumbe, Barja... </p><p>Sa svojom &#269;etom istakao se u razbijanju njema&#269;kih, nedi&#263;evskih i bugarskih snaga koje su, koriste&#263;i zauzetost 1 ju&#382;nomoravskog NOP odreda, po&#269;ele da plja&#269;kaju sela Puste Reke.</p><p>Prilikom formiranja 1. ju&#382;nomoravske brigade, postavljen je za komandanta bataljona. U svim borbama brigade od Srbije do Bosne i natrag, bataljon Bo&#382;idara Stojanovi&#263;a, Dreni&#269;kog primjerno je izvr&#353;avao sve borbene zadatke. Pre&#382;ivjev&#353;i mnoge borbe u Bosni, Dreni&#269;ki je pao nadomak njegove Puste Reke i Jablanice. Poginuo je na mjestu koje je neprijateljski tobd&#382;ija ga&#273;ao poslije borbe. Vest o pogibiji njihovog komandanta bolno je odjeknula me&#273;u borcima, koji nisu mogli da vjeruju da ih je zauvijek napustio njihov neustra&#353;iv "Oluja".</p><p>Narodnim herojem progla&#353;en je 8. oktobra 1953. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
