<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Popovi&#263; Rada Jevrem</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Popovi&#263; Rada Jevrem</b></CENTER>

<p>Ro&#273;en je u zanatlijskoj porodici, 12. novembra 1914 godine, u U&#382;icu, Srbija. Rano je ostao bez roditelj, pa je odrastao u domu za ratnu siro&#269;ad, u U&#382;icu i Beogradu. &#268;im je poodrastao, postaje radnik, Brzo se uklju&#269;io u radni&#269;ki pokret, i postao njegov aktivan borac U&#269;io se i ugledao na svoga brata, Peru Popovi&#263;a Agu, jednog od sedam legendarnih sekretara SKOJ-a i heroja revolucionarnog pokreta izme&#273;u dva svjetska rata.</p><p>&#268;lan KPJ postao je 1939 godine. Kao komunist i pripadnik revolucionarnog radni&#269;kog pokreta, proganjan je od vladaju&#263;e bur&#382;oazije, a kao u&#269;esnik svih akcija koje je organizirao ili provodio OK U&#382;ice, &#269;iji je &#269;lan bio, dva puta je hap&#353;en (1939. i 1940. godine).</p><p>¦</p><p>Popovi&#263; se na&#353;ao me&#273;u organizatorima ustanka u u&#382;i&#269;kom kraju 1941, godine. Povjerene su mu odgovorne du&#382;nosti u vojnim i politi&#269;kim organima i organizacijama narodnooslobodila&#269;kog pokreta. I dalje je bio &#269;lan Okru&#382;nog komiteta KPJ za U&#382;i&#269;ki okrug, a kada je osnovan U&#382;i&#269;ki NOPO, postavljen je za zamjenika komandanta Odreda.</p><p>Pored vojnih du&#382;nosti koje je obavljao u Odredu, gdje se pokazao kao veoma hrabar borac i organizator mnogih akcija, on je kao iskusni partijski radnik aktivno politi&#269;ki radio na terenu. Poslije odstupanja glavnine partizanskih snaga iz Srbije, krajem 1941, Jevrem prelazi u Sand&#382;ak, zatim u Bosnu, gdje se marta 1942. svrstava u redove 2. proleterske brigade. Kre&#263;u&#263;i se stazama ove slavne brigade i vr&#353;e&#263;i du&#382;nosti — od borca, bomba&#353;a i pu&#353;komitraljesca, do komesara bataljona — svuda se isticao hrabrost u, &#269;vrstinom, pregala&#353;tvom.</p><p>Stari radnik i komunist Popovi&#263; se naro&#269;ito istakao u borbama 2. proleterske 1942. godine, na Durmitoru (3. juna), na Gatu (8. juna), u pohodu proleterskih brigada u zapadnu Bosnu: na pruzi Sarajevo — Mostar, u torbama na Kupresu, za Livno, u Cetinskoj krajini. Veoma hrabro i postojano borio se u bitkama na Neretvi i Sutjesci — u protuudaru kod Gornjeg Vakufa (3— 5. marta 1943), kod Kalinovika, na Drini, kod &#268;elebi&#263;a i na Vu&#269;evu (maja 1943), u dolini Sutjeske i na Zelengori (juna 1943). Nekoliko puta je bio ranjen, ali se vrlo brzo vra&#263;ao u borbeni stroj. U prolje&#263;e 1944. godine te&#353;ko je ranjen i preba&#269;en na lije&#269;enje u Italiju.</p><p>U augustu 1944. prebacuje se avionom u Srbiju, gdje mu je povjerena du&#382;nost politi&#269;kog komesara 13. srpske brigade 24. divizije. Na ovoj du&#382;nosti ostaje nekoliko mjeseci, i u jesen postaje politi&#269;ki komesar 47. divizije NOVJ.</p><p>Kao politi&#269;ki komesar bataljona u 2. proleterskoj brigadi, i kasnije kao politkomesar brigade i divizije, Popovi&#263; je pokazivao hrabrost, po&#382;rtvovanje, skromnost, dru&#382;eljublje i veliki osje&#263;aj odgovornosti. Li&#269;nim primjerom nadahnjivao je svoje pod&#269;injene. Ulagao je maksimalne napore da se jedinica vojno i politi&#269;ki uzdigne. U brigadi koja je dala desetine heroja, me&#273;u kojima su se naro&#269;ito isticali omladinci (Bo&#353;ko Buha, Sava Jovanovi&#263; Sirogojno), pa Lune Milovanovi&#263;, Aleksa Dejovi&#263;, iz koje je ponikao i Petar Lekovi&#263;, trebalo je imati ne samo hrabrosti nego i umje&#353;nosti u rukovo&#273;enju, &#353;to je Jevrem uvijek pokazivao. </p><p>Popovi&#263; je poslije oslobo&#273;enja zemlje nastavio rad na njenoj obnovi i socijalisti&#269;koj izgradnji. Kratko vrijeme je radio kao privredni rukovodilac u Srbiji. Na li&#269;ni zahtjev, reaktiviran je i vra&#263;en u JNA. Do 1948. godine radio je kao instruktor u Politi&#269;koj upravi JA, a od 1948— 1950. godine bio je pomo&#263;nik rukovodioca Kontrolne komisije Opunomo&#263;stva CK KPJ u Jugoslovenskoj armiji. U periodu privredne blokade na&#353;e zemlje od zemalja Informbiroa, dvije godine je bio generalni direktor Industrije brodskih ma&#353;ina na Rijeci (1950—1952). Od 1954. do penzioniranja, 1965. godine, bio je pomo&#263;nik komandanta Grani&#269;nih jedinica JNA za moralno-politi&#269;ko u&#269;enje.</p><p>Zavr&#353;io je Vi&#353;u partijsku &#353;kolu CK KPJ "&#272;uro &#272;akovi&#263;" i Vi&#353;u vojnu akademiju JNA.</p><p>Od penzioniranja 1965. do 1967. godine bio je predsjednik Gradskog odbora SUBNOR-a Beograda. Bio je &#269;lan Savjeta Republike Srbije, general-potpukovnik u rezervi i aktivan dru&#353;tveno-politi&#269;ki radnik.</p><p>Narodnim herojem progla&#353;en je 6. jula 1953. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
