<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Bosni&#263; Pere Milka</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Bosni&#263; Pere Milka</b></CENTER>

<p>Ro&#273;ena je 1928. godine u selu Vrto&#269;e kod Drvara, Bosna i Hercegovina. Majka Jelica i otac Pera imali su jo&#353; tri k&#263;erke i tri sina. Milka je pred rat zavr&#353;ila osnovnu &#353;kolu. I&#353;la je u prvi razred gra&#273;anske &#353;kole.</p><p>Poslije ustanka, iako jo&#353; dijete, Milka se uklju&#269;ila u rad drvarske omladine. U&#269;estvovala je u prikupljanju hrane i odje&#263;e za partizane, u &#269;i&#353;&#263;enju grada, previjala je ranjenike, u pisanju i lijepljenju parola. Pred fa&#353;isti&#269;ki desant na Drvar postala je skojevka. Bila je tada kurir u Komandi mjesta.</p><p>Milka je bila vrijedna djevojka i nije se ni po &#269;emu razlikovala od mnogih mladih Drvar&#269;anki koje su u to vrijeme svim srcem pri&#353;le narodnooslobodila&#269;kom pokretu.</p><p>Za vrijeme fa&#353;isti&#269;kog desanta na Drvar, 25. maja 1944. godine, Milka Bosni&#263; je u&#269;inila izuzetan podvig, primjer herojstva omladine Jugoslavije u narodnooslobodila&#269;kom ratu.Neposredno pred desant, u Drvaru je formirana tenkovska &#269;eta 1. proleterskog korpusa. Ona je izvodila vje&#382;be u okolini Drvara, tako da su Drvar&#269;ani poznavali nase tenkove i njihovu posadu.</p><p>U toku borbe protiv neprijateljskih padobranaca jedan na&#353; tenk na&#353;ao se u opasnosti da ga neprijatelj uni&#353;titi. U tenku su bili Dragoslav Radosavljevi&#263; So&#263;a, komesar tenkovske &#269;ete, voza&#269; Spaso &#272;ura&#353;kovi&#263; i ni&#353;and&#382;ija Jela&#269;a. U jednom trenutku, Nijemci su na tenk nabacili &#263;ebe, tako da je voza&#269;u bio zaklonjen vidik. Svi &#269;lanovi posade tenka bili su ranjeni i pretila je opasnost da padnu u ruke fa&#353;istima. U tom kriti&#269;nom trenutku pored tenka je prolazila grupa zarobljenih Drvar&#269;ana koje su Nijemci sprovodili. Medu njima bila je i &#353;esnaestogodi&#353;nja skojevka Milka Bosni&#263;. Uvi&#273;aju&#263;i opasnost u kojoj se nasla posada tenka, Milka je isko&#269;ila iz kolone zarobljenika, pritr&#269;ala tenku i zbacila &#263;ebe. Ranjenom voza&#269;u ponovo se otvorio vidik, pokrenuo je tenk i nastavio borbu. Razbjesnjeli Nijemci, kojima je plijen tako iznenada izmakao, okomili su se na hrabru skojevku i sasjekli je bajunetama. Ubili su jo&#353; mnogo Drvar&#269;ana, medu njima i Milkinu majku Jelicu i brata Zdravka.</p><p>Milkinog drugog brata, &#272;orda, Nijemci su ubili nekoliko dana kasnije. Otac Pero umro je godinu prije desanta, od tifusa, zajedno s najmla&#273;om k&#263;erkom Radmilom. Od brojne porodice ostale su dvije Milkine sestre, Du&#353;anka i Dobrila, i &#353;estogodi&#353;nji brat Vlado. Du&#353;anka je i sama bila izvedena na streljanje, ali su je fa&#353;isti samo te&#353;ko ranili. Uspela je da se izvu&#269;e iz gomile le&#353;eva, i s tavana obli&#382;nje ku&#263;e je promatrala kako joj Nijemci ubijaju sestru Milku.</p><p>U Drvaru, pored Muzeja ,,25. maj 1944. godine", stoje i danas ostaci partizanskog tenka. To je spomenik koji podsje&#263;a na istinitu legendu o 16-godi&#353;njoj djevojci &#269;ije je ime 25. maja 1944. godine u&#353;lo u historiju, i koje &#263;e se uvijek spominjati kad se bude govorilo o podvizima mladih Jugoslavije u narodnooslobodila&#269;koj borbi.</p><p>Narodnim herojem progla&#353;ena je 17. maja 1974. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
