<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Vlahovi&#263; Franeta Josip Jo&#382;a</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Vlahovi&#263; Franeta Josip Jo&#382;a</b></CENTER>

<p>Ro&#273;en je 3. o&#382;ujka 1916. godine u Zagrebu, Hrvatska. Radnik.</p><p>Odrastao je u siroma&#353;noj radni&#269;koj porodici. Stanovao je u radni&#269;koj &#269;etvrti, Tre&#353;njevka, na periferiji Zagreba. &#381;elio je u &#353;kolu, ali mu to nisu dozvolile lo&#353;e materijalne prilike porodice. Zavr&#353;io je osnovnu &#353;kolu, dva razreda gimnazije i metalski zanat. Zanat je u&#269;io u tvornici lustera ,,Lux", a kasnije je pre&#353;ao kod privatnog majstora, gdje je 1933. godine polo&#382;io pomo&#269;ni&#263;ki ispit. Kao &#353;egrt, pristupio je radni&#269;kom pokretu, i za kratko vrijeme postao jedan od rukovodilaca sindikalne omladine Ujedinjenog radni&#269;kog sindikalnog saveza. Godine 1932. primljen je u SKOJ. Nekoliko puta je hap&#353;en, ali je pu&#353;tan zbog nedostatka dokaza. Godine 1935. je bio izveden pred Sud za za&#353;titu dr&#382;ave, i osu&#273;en na &#353;est mjeseci zatvora. Ubrzo poslije izlaska iz zatvora, krajem 1935 godine, primljen je u Komunisti&#269;ku partiju, a kratko vrijeme poslije toga postao je &#268;lan Mjesnog komiteta SKOJ-a za Zagreb.</p><p>U prolje&#263;e 1937. odlazi na odslu&#382;enje vojnog roka, u Novi Sad. Tamo je na&#353;ao Rada Kon&#269;ara, pa njih dvojica organiziraju tajne marksisti&#269;ke kru&#382;oke. Godine 1938. vra&#263;a se s odslu&#382;enja vojnog roka, i zapo&#353;ljava u tvornici "Siemens", gdje je i ranije radio. Kao &#269;lan Mjesnog komiteta SKOJ-a, veoma je aktivan u politi&#269;kom radu s omladinom. Taj njegov rad nije bio nezapa&#382;en ni od strane policijskih organa, tako da je nekoliko puta uhap&#353;en, ali se uvijek hrabro dr&#382;ao.</p><p>Po&#269;etkom 1939. godine, Jo&#382;a Vlahovi&#263; je postao &#269;lan Pokrajinskog komiteta SKOJ-a za Hrvatsku, a ubrzo zatim i sekretar tog komiteta i &#269;lan CK KPH. U ime Pokrajinskog komiteta SKOJ-a za Hrvatsku, sudjelovao je na V i VI zemaljskoj konferenciji SKOJ-a.</p><p>Prvog maja 1940. godine, Jo&#382;a Vlahovi&#263; je organizirao zagreba&#269;ku radni&#269;ku i studentsku omladinu da zajedno demonstriraju protiv tiranije vlasti. Ove demonstracije su uzgibale i radni&#269;ke mase u Zagrebu, pa je policija po&#269;ela hapsiti za&#269;etnike demonstracija. Tako su policijski agenti do&#353;li u tvornicu "Siemens", da uhapse Rada Kon&#269;ara. Vidjev&#353;i agente, Jo&#382;a Vlahovi&#263; organizira radnike, koji su ih pretukli i izbacili iz tvornice.</p><p>Prije okupacije Jugoslavije, poznavali su ga mnogi omladinski rukovodioci Splita, Osijeka, Bjelovara, Vara&#382;dina, Slavonskog Broda i ostalih gradova. On je s njima &#269;esto odr&#382;avao sastanke u Zagrebu, ili odlazio na razne sastanke SKOJ-a u mnoge gradove u Hrvatskoj. Uputstva i savjeti koje je dijelio ostavljali su duboki dojam i mnogo su koristili ostalim rukovodiocima skojevskih organizacija.</p><p>Na VI zemaljskoj konferenciji SKOJ-a, krajem 1940. godine, Jo&#382;a Vlahovi&#263; je postao &#269;lan CK SKOJ-a. Njegovo poznanstvo s Ivom Lolom Ribarom obogatilo ga je dragocjenim iskustvima u radu s omladinom. U to vrijeme SKOJ u Hrvatskoj predstavljao je veliku snagu, oko koje se okupljala omladina.</p><p>Okupacija Jugoslavije ga je zatekla u Zagrebu. Odmah se sna&#353;ao u novim uvjetima, i okuplja napredne, patriotski orijentirane omladince, t formira diverzantske grupe u Zagrebu. Nedugo poslije progla&#353;enja NDH, dobiva poziv za vojsku, i on se, po direktivi Partije, odaziva. Bio je raspore&#273;en za pisara u &#353;tabu "topni&#269;ke vojarne". Odmah poslije dolaska, Jo&#382;a Vlahovi&#263; po&#269;inje okupljati antifa&#353;isti&#269;ki orijentirane domobrane, a tako&#273;er je nabavljao oru&#382;je za akcije ilegalaca. Poslije kratkog vremena, Jo&#382;a Vlahovi&#263; je dezertirao iz domobrana, i nastavio ilegalni rad. Poslije niza akcija koje je organizirao u ilegalnom Zagrebu, 22. kolovoza 1941. godine prepoznao ga je usta&#353;ki dou&#353;nik Majerhold, pa su ga agenti uhapsili. Usta&#353;ka policija, koja je naslijedila policijska dokumenta stare Jugoslavije, ve&#263; ga je dugo tra&#382;ila. Usta&#353;e su znale da imaju jednog od rukovodilaca SKOJ-a i KPH, pa su pristupili oprobanom metodom preslu&#353;avanja, lako podvrgnut mukama, Jo&#382;a Vlahovi&#263; je ostao dosljedan sebi, ni&#353;ta nije priznavao. Uvidjev&#353;i da ne mogu ni&#353;ta posti&#263;i ni zlostavljanjem, usta&#353;e su ga, u rujnu 1941. godine, strijeljale.</p><p>Narodnim herojem progla&#353;en je 14. prosinca 1949. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
