<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Primorac Antuna Rudolf</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Primorac Antuna Rudolf</b></CENTER>

<p>Ro&#273;en je 15. aprila 1904. godine u Sutomoru, Bar, Crna Gora.</p><p>Osnovnu &#353;kolu zavr&#353;io je u Drni&#353;u, a &#353;est razreda gimnazije u &#352;ibeniku. &#352;kolovanje je nastavio u Vojnoj akademiji, iz koje je izi&#353;ao kao potporu&#269;nik 1925. godine. Aprilski rat 1941. zatekao ga je kao majora, na du&#382;nosti komandanta 2. bataljona 85. pje&#353;adijskog puka. Ovaj puk, oja&#269;an divizionom artiljerije, zatvarao je neretljanski pravac na sektoru Metkovi&#263;a. Na dan progla&#353;enja Nezavisne Dr&#382;ave Hrvatske, puk se raspao, s izuzetkom 2. bataljona, koji se, pod komandom Primorca, probio na pravac Mostar—Nevesinje, i na tom sektoru vodio ogor&#269;ene borbe protiv usta&#353;a. Poslije kapitulacije Jugoslavije, kod Nevesinja je zarobljen od Talijana, i odveden u zarobljeni&#353;tvo u Rijeku. Tamo je ostao od 10. juna 1941. kada je, zato &#353;to je ro&#273;en na anektiranoj teritoriji, pu&#353;ten iz zarobljeni&#353;tva i oti&#353;ao u Split.</p><p>U Splitu se ve&#263; augusta 1941. godine, povezao sa splitskom partijskom organizacijom, i po njenim direktivama radio u obavje&#353;tajnoj slu&#382;bi na populariziranju NOR me&#273;u oficirima biv&#353;e jugoslovenske vojske, koji su se u znatnom broju prikupili u Splitu, i na razbijanju &#269;etni&#269;ke organizacije, koja se u jesen 1941. ve&#263; po&#269;ela oformljivati. Poslije uspje&#353;nog izvr&#353;enja niza specijalnih zadataka, odlukom KPJ preba&#269;en je, jula 1942, u &#352;tab IV operativne zone Hrvatske i postavljen za vojnog instruktora jedinica ove zone. Kao instruktor, vr&#353;io je specijalne zadatke. Oktobra 1942. primljen je u KPJ. Za na&#269;elnika &#353;taba 1. dalmatinske brigade postavljen je 5. novembra 1942. godine. U njenim operacijama do po&#269;etka decembra uzeo je vidnog u&#269;e&#353;&#263;a, posebno u borbama za zauzimanje Jajca, i u obrambenim bitkama na pravcu Travnik—Jajce. Vrhovni komandant je za taj uspje&#353;no izvr&#353;en zadatak pohvalio 1. dalmatinsku brigadu. U decembru iste godine postavljen je za na&#269;elnika &#353;taba 3. udarne divizije NOVJ. S tom, slavom ovjen&#269;anom divizijom, pro&#353;ao je mnogobrojna ratna popri&#353;ta tokom IV i V ofanzive, i protuofanzive u isto&#269;noj Bosni. Svojim rukovo&#273;enjem tom divizijom u izvr&#353;avanju zadataka na Prozoru, Neretvi, Nevesinju, Javorku, Pivi i Sutjesci imao je zna&#269;ajan udio. Septembra 1943. postavljen je za na&#269;elnika &#353;taba II udarnog korpusa NOVJ, i na toj du&#382;nosti ostao do jula 1944. godine. Korpus je u tom periodu imao izvanredno zna&#269;ajnu i vojno-operativnu i politi&#269;ku ulogu. To se ogleda u razoru&#382;anju talijanskih trupa poslije kapitulacije u Crnoj Gori, i stvaranju od njih talijanskih partizanskih divizija, uklju&#269;uju&#263;i ih u svoje formacije, i u neprekidnim borbama za stvaranje, pro&#353;irenje i obranu slobodne teritorije u Crnoj Gori, Hercegovini i Sand&#382;aku kao operativne osnovice za predvi&#273;eni prodor na-rodnooslobodila&#269;ke vojske Jugoslavije u Srbiju.</p><p>U svim ovim operacijama, Primorac je imao istaknutu ulogu, a posebno u operacijama za obranu slobodne teritorije, kada je dva puta samostalno rukovodio operacijama dijela jedinica II udarnog Korpusa na izuzetno va&#382;nim sektorima. Primorac je i u jesen 1943, na sektoru Kola&#353;in—Andrijevica—Berane, rukovodio jedinicama koje su poslije dugotrajnih i te&#353;kih borbi, uspje&#353;no obranile Polimlje. Usprkos vanredno te&#353;kim uvjetima, uspje&#353;no je izvr&#353;io zadatke. U prolje&#263;e 1944. godine, kada su snage Vermahta i &#269;etnici s linije Prijepolja i Pljevalja prodrli u ju&#382;ni Sand&#382;ak i dio Crne Gore, bio je odre&#273;en da rukovodi operacijama dijelova II udarnog korpusa na sektoru Mojkovca, i uspje&#353;no izvr&#353;io zadatak. U tim te&#353;kim i </p><p>dugotrajnim borbama, s neusporedivo nadmo&#263;nijim neprijateljskim snagama, pokazao je primjernu hrabrost, anga&#382;iranost i vje&#353;tinu u komandiranju.</p><p>Jula 1944. postavljen je za na&#269;elnika Glavnog &#353;taba NOV i PO Srbije, i sa aerodroma u Beranima preba&#269;en avionom u Bari (Italija), a odatle u Srbiju, gdje je ve&#263; u formiranju bilo pet novih divizija NOVJ. U&#269;estvovao je u rukovo&#273;enju zavr&#353;nim operacijama za oslobo&#273;enje Srbije do decembra 1944, kada je postavljen za pomo&#263;nika na&#269;elnika Vrhovnog &#353;taba NOV i POJ. U tom svojstvu, u&#269;estvovao je u izradi planova i izvo&#273;enju i koordiniranju operacija mnogih jedinica NOVJ i JA.</p><p>U &#269;in pukovnika proizveden je 1. maja 1943; unapre&#273;en je u &#269;in general-majora 1. novembra 1943, a u &#269;in general-potpukovnika 1. decembra 1944. godine.</p><p>U aprilu 1945. postavljen je za &#353;efa Jugoslovenske vojne misije u SSSR. Od povratka iz SSSR, pa do penzioniranja, u &#269;inu general-pukovnika, 1960. godine, obavljao je visoke du&#382;nosti u JNA. Pored ostalog, bio je pomo&#263;nik na&#269;elnika General&#353;taba, glavni inspektor JNA, komandant Korpusa narodne obrane i komandant Grani&#269;nih jedinica Jugoslavije. Umro je 13. januara 1979. godine, u Beogradu.</p><p>Nosilac je partizanske spomenice 1941. i vi&#353;e odlikovanja.</p><p>Narodnim herojem progla&#353;en je 27. novembra 1953. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
