<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Bo&#353;kovi&#263; Iva Milo</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Bo&#353;kovi&#263; Iva Milo</b></CENTER>

<p>Ro&#273;en je 20. oktobra 1911. godine u selu Br&#269;eli (Crmnica), Bar, Crna Gora. Doktor. &#268;lan KPJ od 1940. godine.</p><p>Osnovnu &#353;kolu zavr&#353;io je u selu Br&#269;eli, a gimnaziju u Cetinju. Posle maturiranje posvetio se medicinskim naukama. Studirao je van zemlje, u Bolonji, gdje je i diplomirao i postao doktor 1937. godine. Pored interesiranja za nauku, on je njegovao u sebi i osje&#263;anja naprednog i slobodoljubivog &#269;ovjeka. Iz inozemstva se vratio neposredno pred rat, pa je u Beogradu imao malo poznanika. Kao doktor specijalizirao se za parazitologiju i zaposlio kao asistent Parazitolo&#353;kog instituta Veterinarskog fakulteta u Beogradu. Kada je KPJ u sudbonosnim danima zahtijevala da i on na odre&#273;eni na&#269;in u&#269;estvuje u ostvarivanju njenih ciljeva, bez imalo kolebanja prihvatio je obavezu vjernog sina svoga naroda, smatraju&#263;i da bi u borbi za oslobo&#273;enje svoje zemlje trebalo dati &#353;to vi&#353;e. Po zadatku KPJ, &#269;iji je &#269;lan bio od 1940. godine, na njegovo ime je zakupljena zgrada u Beogradu, i u podrumu smje&#353;tena ilegalna &#353;tamparija CK KPJ. Iako je na zgradi stajala tabla s imenom doktora a u njoj ure&#273;ena ordinacija, nije to bila ku&#263;a u kojoj se davala medicinska pomo&#263;, ve&#263; samo sredstvo — kamufla&#382;e. U kolaboracionisti&#269;koj policiji A&#263;imovi&#263;a i Nedi&#263;a postojala je dokumentacija da u ku&#263;i &#382;ive Milo, supruga Zagorka i ku&#263;na pomo&#263;nica Ljubica &#272;onovi&#263;. Me&#273;utim, Milo je bio neo&#382;enjen; ali, pred policijom i susjedima prikazivao je da mu je Zagorka Jovanovi&#263;, student medicine i sekretar &#263;elije ilegalne &#353;tamparije CK, supruga (&#353;to je i dokumentima ure&#273;eno). U &#353;tampariji su ilegalno radili i &#382;ivjeli jo&#353; Branko &#272;onovi&#263; i Slobodan Jovi&#263; (narodni heroji). &#352;tamparija CK po&#269;ela je da radi 1. kolovoza 1941. godine, i u njoj je &#353;tampan prvi Bilten Glavnog &#352;taba NOP odreda Jugoslavije. Petog januara 1942. godine Mila je u ku&#263;i tra&#382;ila njema&#269;ka policija, ali ne kao osumnji&#269;enog za komunizam, ve&#263; kao naklonjenog — Englezima. Me&#273;utim, Milo se s drugovima koji su radili u &#353;tampariji u me&#273;uvremenu kroz plakar sklonio u njen ilegalni dio, u podrum, i vi&#353;e se nije smeo pojavljivati. Policiji je dano obja&#353;njenje da je oti&#353;ao kod svojih ro&#273;aka van Beograda, i da se nije vratio. U me&#273;uvremenu dobio je zadatak da se, pod imenom domobranskog satnika Vinka Toma&#353;evi&#263;a, preko tzv. Nezavisne Dr&#382;ave Hrvatske prebaci na slobodnu teritoriju do Vrhovnog &#353;taba. Jula 1942. godine krenuo je iz Beograda u Zagreb. U Zagrebu je, 14. jula 1942. godine, pri poku&#353;aju da uspostavi vezu koja je bila provaljena, uhap&#353;en na ulici od usta&#353;ke policije koja je prepoznala Ivanku Mua&#269;evi&#263;-Nikoli&#353; s kojom je &#353;etao. U zatvoru su ga strahovite tukli i izbili mu sve prednje zube, a zatim su ga bacili s drugog kata dvori&#353;nog dijela policijske zgrade, da bi od njega iznudili priznanje, iako mu&#269;en i s polomljenom nogom, Milo nije ni&#353;ta priznao ni o svojoj djelatnosti, ni o radu svojih drugova u ilegalnoj &#353;tampariji CK KPJ u Beogradu. Tako, je svojim herojskim dr&#382;anjem, sa&#269;uvao &#353;tampariju, koja je ostala neotkrivena za sve vrijeme borbe, iako se u zgradu 31. kolovoza 1943. godine uselila njema&#269;ka policija. Ne dobiv&#353;i od Mila nikakvo priznanje, iako je pretpostavljala da se samo komunist mo&#382;e tako dr&#382;ati, s obzirom na to da je bio doktor, usta&#353;ka policija ga je prebacila u logor Stara Gradi&#353;ka, a zatim krajem decembra 1942. u zloglasni usta&#353;ki logor Jasenovac.</p><p>U logoru se dr&#382;ao hrabro. Svojim doktorskim intervencijama pomagao je mnogim zarobljenim partizanima i taocima. S nekoliko drugova pripremao je bijeg iz logora, ali su ih logorske usta&#353;e otkrile.</p><p>Poslije ovoga su ih sve strahovito mu&#269;ili, a zatim ih je prijeki usta&#353;ki sud osudio na smrt vje&#353;anjem. Na dan izvr&#353;enja smrtne kazne, 21. septembra 1944. godine, Bo&#353;kovi&#263; je na samom strati&#353;tu istupio pred usta&#353;kog komandanta logora &#352;aki&#263;a govore&#263;i: "Ja sam sin Crne Gore, i protestujem protiv ovako sramnog na&#269;ina izvr&#353;enja smrtne osude. Kod nas se ljudi ubijaju iz pu&#353;ke." Kad mu je &#352;aki&#263; priznao da se juna&#269;ki dr&#382;ao, i naredio mu da se okrene da bi ga ubio iz pi&#353;tolja, Bo&#353;kovi&#263; je odgovorio: "Crnogorac nikad ne okre&#263;e le&#273;a protivniku." Tako&#273;er je odbio da mu pred strijeljanje ve&#382;u o&#269;i, a posle prvog pucnja u njegove grudi je doviknuo; "Nepobjediva je ideja Komunisti&#269;ke partije! Ona ne umire smr&#263;u Mila Bo&#353;kovi&#263;a. &#381;ivjela Sovjetska Rusija, njena nepobjediva Crvena armija i na&#353;i Titovi partizani! &#381;ivjelo bratstvo i jedinstvo jugoslovenskih naroda Srba, Hrvata, Slovenaca, Crnogoraca! &#381;ivio Staljin!" Usta&#353;a je bio zbunjen, a onda je nastavio prazniti svoj &#353;ar&#382;er u Bo&#353;kovi&#263;eve grudi.</p><p>Tako je Milo svoj &#382;ivot zavr&#353;io juna&#269;ki i svetio, kao komunist-heroj, u 33. godini, ne daju&#263;i usta&#353;koj policiji mogu&#263;nosti da sazna bilo &#353;to o njegovom &#382;ivotu, njegovim drugovima s kojima je radio, ni o &#353;tampariji KPJ. Centralni komitet KP Hrvatske uvrstio je Mila, kao prvog, u spisak lica za zamjenu, ali je usta&#353;ka nadzorna slu&#382;ba uvijek na&#353;la na&#269;ina da se on ne zamjeni za njema&#269;ke i usta&#353;ke oficire.</p><p>Narodnim herojem progla&#353;en je 27. novembra 1953. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
