<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Rukavina Ivana Ivan</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Rukavina Ivana Ivan</b></CENTER>

<p>Ro&#273;en je 26. sije&#269;nja 1912. u Oto&#269;cu u Lici, Hrvatska. Student.</p><p>Ivan Rukavina je prije rata &#382;ivio u Gra&#269;acu i Ogulinu, gdje je poha&#273;ao gimnaziju. Zavr&#353;ni razred gimnazije i veliku maturu zavr&#353;io je u Zagrebu. Poslije zavr&#353;ene gimnazije, upisao je studij medicine na Medicinskom fakultetu Sveu&#269;ili&#353;ta u Zagrebu. Na fakultetu se ubrzo povezao s pripadnicima naprednog studentskog pokreta, a godine 1933. je postao &#269;lan SKOJ-a. Jo&#353; kao skojevac, bio je uhap&#353;en kada je rasturao letke, te je od tada &#382;ivio pod strogom prismotrom policije. Po&#353;to mu je bio ote&#382;an revolucionarni rad, Ivan Rukavina je ubrzo, odlukom Partije, emigrirao u inozemstvo. Najprije je, 1934, oti&#353;ao u Be&#269;, a slijede&#263;e, 1935, u Prag, kada je i primljen u KP. U Pragu radi, tokom 1935. i 1936, godine u Tehnici KPJ, koja je pripremila izdavanje partijskog lista "Proleter".</p><p>U vrijeme priprema za partijsku konferenciju u Pragu ponovno je uhap&#353;en, ali je ubrzo pu&#353;ten iz zatvora. U prosincu 1936. godine odlazi u &#352;paniju i u&#269;estvuje u borbama na strani &#352;panske republikanske armije. U &#353;panskom gra&#273;anskom ratu Rukavina se istakao u nizu borbi kao vodnik u bataljonu "Dimitrov". Ubrzo je napredovao do &#269;ina kapetana Republikanske armije, a poslije ozdravljenja postao je komandant bataljona "&#272;uro &#272;akovi&#263;". Poslije pada Katalonije, pre&#353;ao je s ostalim &#353;panjolskim dobrovoljcima u Francusku, gdje je interniran u koncentracioni logor. Godine 1939. uspio je da se izvu&#269;e iz logora i da se vrati u zemlju. Ivan Rukavina se uklju&#269;io u rad zagreba&#269;ke partijske organizacije, a naro&#269;ito je aktivan u SKOJ-u, te postaje &#269;lan PK SKOJ-a za Hrvatsku.</p><p>Napad na Jugoslaviju, travnja 1941. godine, zatekao je Rukavinu na odslu&#382;enju vojnog roka u Nik&#353;i&#263;u. Poslije raspada vojske Kraljevine Jugoslavije, zarobljen je od Talijana. Poslije petnaest dana provedenih u logoru, uspijeva pobje&#263;i i vratiti se u Zagreb, gdje se ponovo uklju&#269;uje u rad partijske organizacije, U pripremama za podizanje ustanka postavljen je, svibnja 1941. godine, za &#269;lana Vojnog komiteta za Hrvatsku. U lipnju 1941. godine odlazi na Baniju, gdje sudjeluje u osnivanju Sisa&#269;kog partizanskog odreda. S Banije se Ivan Rukavina ponovno vra&#263;a na kratko vrijeme u Zagreb, a po&#269;etkom kolovoza odlazi na Kordun, gdje radi na formiranju partizanskih odreda. U studenom 1941. godine postavljen je za komandanta Glavnog &#353;taba NOV i PO Hrvatske. Na toj je du&#382;nosti ostao do studenog 1943, kada je postavljen za komandanta IV korpusa NOVJ. Od studenog 1944. do velja&#269;e 1945. godine Ivan Rukavina je komandant Vojne uprave za Vojvodinu, a zatim &#353;ef Vojne misije u Parizu.</p><p>Poslije oslobo&#273;enja, Rukavina je bio na du&#382;nosti na&#269;elnika III uprave General&#353;taba Jugoslovenske armije, na du&#382;nostima u Ministarstvu obrane, na&#269;elnik Vi&#353;e vojne akademije i komandant armije. Na VI i VII kongresu SKJ izabran je za &#269;lana CK SKJ, a na V kongresu SKH za &#269;lana CK SKH. Danas &#382;ivi u Zagrebu, u &#269;inu generala armije.</p><p>Nosilac je Partizanske spomenice 1941. i drugih visokih odlikovanja.</p><p>Narodnim herojem progla&#353;en je 20. prosinca 1951. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
