<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Vukmanovi&#263; Nikole Svetozar Tempo</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Vukmanovi&#263; Nikole Svetozar Tempo</b></CENTER>

<p>Rodio se 3. augusta 1912. godine u selu Podgoru, Bar, Crna Gora.</p><p>Pripada onoj generaciji istaknutih jugoslovenskih komunista koja se, od sredine tridesetih godina, nalazi u sredi&#353;tu borbe revolucionarnog radni&#269;kog pokreta, a kasnije na &#269;elu narodnooslobodila&#269;ke borbe i poslijeratne socijalisti&#269;ke izgradnje u Jugoslaviji. Tempo je &#269;ovjek borbena duha, raznovrsnih, eruptivnih ideja i revolucionarnog cilja, do kojeg se sti&#382;e samo nepo&#353;tenom borbom.</p><p>Osnovnu &#353;kolu zavr&#353;io je u Podgoru, gimnaziju na Cetinju, a Pravni fakultet 1935. u Beogradu. Posle zavr&#353;etka studija, bio je profesionalni politi&#269;ki radnik, revolucionar.</p><p>Odmah posle upisa na Pravni fakultet, uklju&#269;uje se u borbu naprednog studentskog pokreta na Beogradskom univerzitetu. Isticao se borbeno&#353;&#263;u u studentskim &#353;trajkovima i demonstracijama i u akcijama radni&#269;ke klase u Beogradu.</p><p>&#268;lan je SKOJ-a od 1932, a KPJ od 1933. godine. Kao &#269;lan Akcionog odbora studentskog pravni&#269;kog dru&#353;tva, a od novembra 1934, jedan je od organizatora i vrlo aktivnih rukovodilaca borbe napredne studentske omladine protiv nacionalisti&#269;kih studentskih udru&#382;enja, jedan je od organizatora i aktivnih u&#269;esnika velikih studentskih &#353;trajkova na Beogradskom univerzitetu 1935. i 1936. godine. Zbog u&#269;e&#353;&#263;a u organiziranju &#353;trajkova studenata Beogradskog univerziteta, januara-februara 1935, bio je zatvoren u koncentracioni logor u Vi&#353;egradu (od 4. februara do 20. marta 1935). Posle izlaska iz logora, radio je, u toku leta 1935, na formiranju partijskih organizacija u Crnoj Gori. Od jeseni 1935, Kao &#269;lan MK SKOJ-a za Beograd, anga&#382;irao se u politi&#269;kom radu sa studentskom i radni&#269;kom omladinom i u organiziranju &#353;trajkova i drugih akcija beogradskih radnika i studenata. Posle odslu&#382;enja vojnog roka, u &#353;koli rezervnih oficira u Subotici, sredinom 1937. ponovo odlazi na partijski rad u Crnu Goru, za instruktora pri PK KPJ. Posle povratka u Beograd, po&#269;etkom 1938. godine, bio je kratko u zatvoru, a zatim je izabran za &#269;lana MK KPJ za Beograd, a juna 1939. i za &#269;lana PK KPJ za Srbiju. Od tada do rata 1941, po zadatku PK KPJ za Srbiju i CK KPJ, radio je na &#353;irenju mre&#382;e partijskih &#263;elija u Srbiji i Makedoniji, kao i organizaciji partijske tehnike: organizirao je &#353;tampanje letaka, ilegalnih partijskih listova i drugog partijskog materijala. Od CK KPJ bio je zadu&#382;en da organizira &#353;tampanje i rasturanje ilegalnog materijala u Srbiji, Vojvodini, Makedoniji, Kosovu i Metohiji, Crnoj Gori i Bosni i Hercegovini. Po zadatku CK KPJ, od augusta 1939. radio je u Makedoniji, kao partijski instruktor, a u ljeto 1940, kao instruktor PK KPJ za Srbiju, i u unutra&#353;njosti Srbije: u Ni&#353;u, Zaje&#269;aru i rudnicima isto&#269;ne Srbije. U jesen 1940, kao delegat CK KPJ, prisustvuje Pokrajinskoj konferenciji KPJ za Makedoniju.</p><p>Do 1941. vi&#353;e puta je hap&#353;en i proganjan, i 5 puta izvo&#273;en pred Sud za za&#353;titu dr&#382;ave. Na policiji i na Sudu dobro se dr&#382;ao. Zbog progona i hap&#353;enja, &#382;ivio je &#269;esto u ilegalnosti.</p><p>Na V pokrajinskoj konferenciji KPJ za Srbiju, juna 1940, izabran je za &#269;lana PK i delegata za V zemaljsku konferenciju KPJ. Na ovoj konferenciji KPJ, oktobra 1940. u Zagrebu, podnio je izvje&#353;taj o stanju partijske tehnike i bio izabran za &#269;lana CK KPJ. Tada je i dobio nadimak Tempo. Govore&#263;i o dinami&#269;nosti politi&#269;kih doga&#273;aja na koje komunisti, a posebno partijska &#353;tampa i ilegalna partijska tehnika, moraju blagovremeno reagirati i o tome obavje&#353;tavati mase radnika i gra&#273;ana, Vukmanovi&#263; je &#269;esto isticao potrebu br&#382;eg tempa politi&#269;kog rada.</p><p>Uzimaju&#263;i rije&#269; odmah posle toga, drug Tito je naglasio da je ono &#353;to je ovdje o tempu rada govorio drug iz Beograda, onaj drug Tempo, veoma je va&#382;no za na&#353;e kadrove..." Poslije toga, i drugi delegati konferencije, a kasnije i njegovi drugovi s kojima je radio, nazvali su ga Tempo. To &#263;e biti njegovo ilegalno ime kojim se slu&#382;io u politi&#269;kom radu do rata i u toku NOB. Pod tim imenom znali su ga vojni &#353;tabovi i partijska rukovodstva u cijeloj zemlji, a van na&#353;e zemlje kao generala Tempa.</p><p>Neposredno pred po&#269;etak rata 1941, radio je u Beogradu, na organiziranju i tehni&#269;kom opremanju ilegalnih partijskih &#353;tamparija PK KPJ za Srbiju i CK KPJ. Bio je jedan od organizatora i rukovodilaca velikih demonstracija i manifestacija u Beogradu, 27. marta 1941. On je jedan od onih komunista koji su tog dana masi demonstranata dr&#382;ali rodoljubive i revolucionarne govore.</p><p>Posle kapitulacije Kraljevine Jugoslavije, nastavio je rad na organiziranju &#353;tamparija CK KPJ (na Banji&#269;kom vencu i Avalskom drumu). U toku leta 1941, dok je okupator provodio teror a ustanak se &#353;irio, gradovi i sela bili su zasuti hiljadama letaka i proglasa CK KPJ, s pozivom na ustanak, &#353;tampanih u &#353;tampariji CK KPJ koju je organizirao Tempo.</p><p>Prisustvovao je istorijskoj sjednici Politbiroa CK KPJ 4. jula 1941, na kojoj je donijeta odluka o po&#269;etku oru&#382;anog ustanka u Jugoslaviji. Od tada do kraja NOR, po zadatku CK KPJ i V&#352;, u raznim krajevima Jugoslavije obavljao je istaknute vojne i politi&#269;ke du&#382;nosti. Kao delegat G&#352; NOPOJ i opunomo&#263;eni delegat CK, odlazi u BiH. Pod njegovim rukovodstvom, 13. jula 1941. odr&#382;an je sastanak PK KPJ u BiH, na kome je prenio direktivu CK KPJ o po&#269;etku op&#263;enarodnog ustanka i razvoju oru&#382;ane borbe prema uslovi-ma u pojedinim pokrajinama BiH. U&#269;estvovao je u dono&#353;enju najva&#382;nijih odluka i rje&#353;avanju mnogih pitanja iz politi&#269;ke djelatnosti rukovodstva KPJ i vo&#273;enju oru&#382;ane borbe u prvim mjesecima ustanka u BiH, naro&#269;ito u isto&#269;noj Bosni.</p><p>Na Savjetovanju u Stolicama (26. septembra 1941) postavljen je za komandanta Glavnog &#353;taba BiH, i izabran za &#269;lana Vrhovnog &#353;taba NOV i POJ. Na politi&#269;kom radu u BiH ostao je sve do kraja 1942, kada je, po odluci CK KPJ i V&#352;, upu&#263;en na politi&#269;ki rad u Makedoniju. Kao opunomo&#263;eni delegat CK i V&#352;, dobio je zadatak da u ju&#382;nim pokrajinama Jugoslavije organizira i oja&#269;a partijska rukovodstva, pomogne o&#382;ivljavanje oru&#382;ane borbe i organiziranje partizanskih odreda, brigada i narodne vlasti. Pru&#382;io je veliku pomo&#263; stvaranju, razvoju i radu KP Makedonije, NOV i POM, narodne vlasti i Narodnog fronta. Oslobodila&#269;ki pokret u Makedoniji, na Kosovu i Metohiji i na jugu Srbije u 1943. i 1944. godini naglo je ja&#269;ao i postajao masovniji. Formirani su partizanski odredi i brigade a potom divizije i korpusi, koji su uspje&#353;no vodili borbu protiv njema&#269;kog i bugarskog okupatora, protiv &#269;etnika i balista. Pored toga, Vukmanovi&#263; je odlazio u Gr&#269;ku i Albaniju, uspostavio veze s Bugarskom radni&#269;kom partijom i odr&#382;avao veze i sastanke s predstavnicima centralnih komiteta i glavnih &#353;tabova ovih zemalja zbog ja&#269;anja, povezivanja i koordinacije oslobodila&#269;ke borbe balkanskih naroda. </p><p>Iz Makedonije prebacio se, sredinom 1944, preko Barija (Italija), na Vis, gdje je na sastanku Politbiroa CK KPJ i V&#352; konstatirano da je Tempo veoma uspje&#353;no obavio sve postavljene zadatke CK i V&#352; u Makedoniji i na Kosovu i Metohiji. Posle toga, vratio se ponovo na partijski rad u Makedoniju, gdje je ostao do novembra 1944, kada se, na poziv CK KPJ, vra&#263;a u oslobo&#273;eni Beograd.</p><p>Posle oslobo&#273;enja zemlje, Svetozar Vukmanovi&#263; je bio na&#269;elnik Glavne politi&#269;ke uprave JNA i pomo&#263;nik ministra za narodnu obranu (1945—1948), ministar rudarstva Vlade FNRJ, predsjednik Savjeta za energetiku i ekstraktivnu industriju Vlade FNRJ, predsjednik Savjeta za industriju Vlade FNRJ, od 1953. predsjednik Privrednog savjeta SIV i potpredsjednik SIV (1954—1958), a zatim &#269;lan Izvr&#353;nog odbora SUBNOR-a Jugoslavije i predsjednik Centralnog ve&#263;a Saveza sindikata Jugoslavije (1958—1967). Bio je &#269;lan Savjeta za narodnu obranu j &#269;lan Izvr&#353;nog odbora Saveznog odbora SSRNJ. Od 1945. do aprila 1969. biran je za poslanika Savezne skup&#353;tine svih saziva.</p><p>Na V kongresu KPJ 1948. izabran je za &#269;lana CK KPJ i kandidata za &#269;lana Politbiroa CK, od 1952. &#269;lan je Izvr&#353;nog komiteta SKJ, a od oktobra 1966. &#269;lan je Predsjedni&#353;tva CK KPJ. Na svim poslijeratnim kongresima KPJ (SKJ) do IX biran je u CK SKJ. Aktivno se bavi publicisti&#269;kim i teorijskim radovima, i suradnik je vi&#353;e listova i &#269;asopisa. Pored brojnih priloga u doma&#263;im i stranim listovima i &#269;asopisima, dosad je objavio sljede&#263;a dijela: ,,0 narodnoj revoluciji u Gr&#269;koj", "Ekonomski problemi Jugoslavije", "Sindikati u novim uslovima" I, II, III, IV i V knjiga, "Problemi poljoprivrede", "Privredni razvoj i socijalisti&#269;ka izgradnja" (1948—1958), memoare "Revolucija koja te&#269;e", l—II, kao i studiju "Borba za Balkan".</p><p>Bio je &#269;lan je Savjeta Federacije.</p><p>Nosilac je Partizanske spomenice 1941, ordena jugoslovenske velike zvijezde i drugih visokih doma&#263;ih i stranih odlikovanja.</p><p>Narodnim herojem progla&#353;en je 20. decembra 1951. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
