<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Ru&#382;i&#269;ka Ivana Josip</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Ru&#382;i&#269;ka Ivana Josip</b></CENTER>

<p>Ro&#273;en je 10. kolovoza 1919. u Otkopima, Daruvar, Hrvatska.</p><p>Poslije zavr&#353;ene osnovne &#353;kole u Kon&#269;enici, Josip Ru&#382;i&#269;ka se zaposlio kao sezonski najamni radnik u Ribnja&#269;arstvu Kon&#269;enica. Iako mu je tada bilo samo dvanaest godina, mladi Ru&#382;i&#269;ka je ve&#263; tih dana uvidio da je za rje&#353;avanje osnovnih pitanja radni&#269;ke klase neophodna radni&#269;ka organizacija, koja &#263;e okupiti sve radnike u borbi za njihova prava.</p><p>Radni&#269;ka organizacija stvorena je 1929. godine, ozbiljnije je po&#269;ela djelovati 1936. Te godine radnici su, petodnevnim &#353;trajkovima, uspjeli od poslodavaca izboriti skra&#263;enje radnog vremena od 12 na 10 sati, i pove&#263;anje nadnice za 50 para. Ru&#382;i&#269;ka se u ovom &#353;trajku posebno istakao. Spre&#269;avao je novu radnu snagu, koju su poslodavci iz susjednih sela htjeli dovesti na posao.</p><p>Listopada 1941, Ru&#382;i&#269;ka je pozvan u domobransku vojsku. Najprije je bio u Slavonskoj Po&#382;egi, a zatim dobiva prekomandu u Zagreb, gdje se povezuje sa simpatizerima NOP-a. Velja&#269;e 1942, odlazi na dopust u rodno mjesto Otkope, gdje je ve&#263; bio formiran NOO Ru&#382;i&#269;ka, kao simpatizer NOP-a, predaje svoje oru&#382;je, pi&#353;tolj i uniformu NOO-u, i u civilnom odijelu se vra&#263;a u Zagreb. U Zagrebu su ga usta&#353;e uhvate i zatvore. Ru&#382;i&#269;ka uspijeva, o&#382;ujka 1942, iz zatvora pobje&#263;i, pa se prebacuje na sektor Gari&#263;a, gdje se povezuje s partizanima.</p><p>Prvo je bio borac, kasnije vodnik, pa komandir &#269;ete. Isticao se snala&#382;ljivo&#353;&#263;u i hladnokrvno&#353;&#263;u. S grupom drugova razoru&#382;avao je mnoge domobrane i usta&#353;e. Ujesen 1942, prelazi s grupom drugova na sektor Daruvara, vode&#263;i, uz put, borbe s raznim neprijateljskim jedinicama. Tada je i ranjen, pa je izvjesno vrijeme morao ostati u Otkopima na lije&#269;enju, gdje poma&#382;e radu NOO. Kad je ozdravio, vratio se u jedinicu. Po&#269;etkom 1943, kao dobar borac i rukovodilac, Ru&#382;i&#269;ka postaje &#269;lan Komunisti&#269;ke partije, a malo zatim odlazi na srednji partijski kurs, kojeg s uspjehom zavr&#353;ava.</p><p>Tre&#263;eg svibnja 1943, Ru&#382;i&#269;ka postaje komandant novoformiranog &#268;ehoslova&#269;kog bataljona, koji je bio pod neposrednom komandom Tre&#263;e operativne zone. U sastavu 17. brigade, bataljon prelazi s Javornika. preko Psunja, na Baniju. Tada Ru&#382;i&#269;ka izvodi uspje&#353;nu akciju protiv neprijatelja kod Zelenika. U akciji je ranjen, pa se opet vra&#263;a u Otkope, i nastavlja rad u NOO-u. Poslije oporavka, odlazi u &#352;tab 12. divizije, a velja&#269;e 1944. postaje komandant &#268;ehoslova&#269;ke brigade "Jan &#381;i&#353;ka", osnovane 26. listopada 1943, u Bu&#269;ju.</p><p>U borbama brigade u Moslavini, Slavoniji, Po&#382;e&#353;koj kotlini i Posavini bio je vi&#353;e puta ranjen. Zbog vojnog usavr&#353;avanja, u zimu 1944. godine, napu&#353;ta jedinicu. Zavr&#353;io je vojno-politi&#269;ki kurs u &#352;tabu VI korpusa. Velja&#269;e 1945, ponovo se vra&#263;a u Brigadu "Jan &#381;i&#353;ka", na du&#382;nost komandanta brigade. Na toj du&#382;nosti ostao je do pogibije. Poginuo je kao major Jugoslovenske narodne armije, 7. velja&#269;e 1945, kod Orahovice, u borbi protiv Nijemaca.</p><p>Narodnim herojem progla&#353;en je 24. srpnja 1953. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
