<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - &#352;ari&#263; Ive Ante Rade &#352;panac</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>&#352;ari&#263; Ive Ante Rade &#352;panac</b></CENTER>

<p>Ro&#273;en je 21. septembra 1913. godine u selu Tribi&#263;, Livno, Bosna i Hercegovina, u siroma&#353;noj selja&#269;koj porodici. Osnovnu &#353;kolu zavr&#353;io je u selu &#268;ukli&#263;u. Kad mu je bilo 15 godina, oti&#353;ao je na rad u Francusku, s jo&#353; nekoliko svojih vr&#353;njaka ispod Kame&#353;nice. Rade&#263;i u mnogim poduze&#263;ima Pariza, aktivno je u&#269;estvovao u naprednom radni&#269;kom pokretu. Naro&#269;ito se isticao neumornim radom me&#273;u na&#353;im iseljenicima u borbi protiv frankova&#269;kih elemenata, koji su vrbovali radnike u Paveli&#263;eve usta&#353;e. Na poslu se isticao kao vrstan i neustra&#353;iv miner.</p><p>Kad je, 1936. godine, po&#269;eo gra&#273;anski rat u &#352;paniji, Ante je, na poziv Komunisti&#269;ke partije Jugoslavije, me&#273;u prvima oti&#353;ao u &#352;paniju da se bori na strani &#353;panske republike, prvo kao borac, a ubrzo zatim kao vodnik u jednoj od internacionalnih brigada. U&#269;estvovao je u svim borbama brigade. Tri puta je ranjen, jednom te&#353;ko, ali nije napu&#353;tao boji&#353;te. U&#269;estvovao je i u bitkama za obranu Madrida.</p><p>Pretpostavlja se da je 1937, godine postao &#269;lan Komunisti&#269;ke partije Jugoslavije.</p><p>Posle poraza snage &#353;panske republike i povla&#269;enja internacionalnih brigada, Ante &#352;ari&#263; se prebacio u Francusku, a krajem 1940, godine u Jugoslaviju. Iskusan revolucionar, nije po&#353;ao u rodni kraj, ve&#263; je ilegalno boravio u Zagrebu, i ponekad nedaleko od rodnog kraja, u Sinjskoj krajini i na Kame&#353;nici. Od bli&#382;e rodbine jedino je njegov brat Mate znao gdje se nalazi.</p><p>Kada je po&#269;eo ustanak u Bosni i Hercegovini, Ante je iz Zagreba u grupi do&#353;ao u Sarajevo, a odatle je, po&#269;etkom septembra, upu&#263;en u Mostar, i tu raspore&#273;en u partizanski odred na terenu Konjica. Tu je primio du&#382;nost komandira 1. &#269;ete, koja je djelovala na sektoru Bijela kod Konjica. Rade &#352;panac — tako su ga zvali svi njegovi borci, jer mu pravo ime nisu ni znali, sve do njegove pogibije — istakao se juna&#353;tvom u vi&#353;e borbi protiv Talijana, usta&#353;a, &#269;etnika i Nijemaca. Tako je, po&#269;etkom oktobra 1941, sa svega 30 boraca u borbi s desetostruko ja&#269;im usta&#353;ko-domobranskim snagama, uspeo odr&#382;ati polo&#382;aje i razbiti neprijatelja, nanijev&#353;i mu velike gubitke, uz bogat ratni plijen: nekoliko desetina pu&#353;aka, ve&#263;e koli&#269;ine municije i brdski top. Jo&#353; ve&#263;e juna&#353;tvo je ispoljio u martu 1942. godine, kada je s desetinom boraca uspeo odbiti napad nadmo&#263;nijeg neprijatelja i nanijeti mu te&#353;ke gubitke. Ante &#352;ari&#263; je bio vrstan strijelac, odli&#269;an drug i rukovodilac — pravi partizanski komandir. On je u najkriti&#269;nijim trenucima bio vrlo priseban i tako istan&#269;anog sluha da je to&#269;no znao ocijeniti pravi trenutak kad valja krenuti u odlu&#269;ni juri&#353;.</p><p>U junu 1942. godine njegovu su &#269;etu u &#353;koli u Bijeloj opkolili &#269;etnici. Vo&#273;ena je krvava borba. Hrabri komandir je uspje&#353;no odbijao svaki napad neprijatelja. &#268;etnici su se potajno nadali da &#263;e se partizani predati, jer im je ponestalo municije. U trenutku kada su povici na predaju bili najglasniji, Ante je na &#269;elu svojih hrabrih boraca izvr&#353;io juri&#353; s bombama — i uspeo je da se probije, nanijev&#353;i &#269;etnicima velike gubitke. Posle ove borbe, &#269;eta Rada &#353;panca priklju&#269;ila se ostalim dijelovima Konji&#269;kog bataljona na brdu Tisovi&#263;i, odakle je krenuo u Prozor, gdje se priklju&#269;io grupi proleterskih brigada pod neposrednom komandom Vrhovnog &#353;taba. </p><p>Posle oslobo&#273;enja Livna i cijelog njegovog kraja, Ante je, prvi put od odlaska u Francusku, posjetio svoje roditelje u selu Tribi&#263;u.</p><p>Kada je formirana 10. hercegova&#269;ka brigada, 10. augusta 1942. godine, u &#352;ujici, Rade je ostao na du&#382;nosti komandira &#269;ete i u&#269;estvovao u svim borbama brigade.</p><p>Po&#269;etkom novembra 1942. godine, kada je u 10. hercegova&#269;ku u&#353;ao i livanjski bataljon "Vojin Zirojevi&#263;", Rade &#352;panac je kao komandir &#269;ete toga bataljona u&#269;estvovao u vi&#353;e borbi, a zatim i u IV neprijateljskoj ofanzivi. Naro&#269;ito juna&#353;tvo pokazao je u borbama oko Konjica, krajem februara i prvih dana marta 1943. godine. U tim borbama, kao komandir Za&#353;titne — prate&#263;e &#269;ete, vesto komandiraju&#263;i te&#353;kim oru&#382;jem, odbijao je napade vi&#353;estruko brojnijeg neprijatelja. Neprijatelj je uporno juri&#353;ao, ali za Antinog &#382;ivota nije uspeo zauzeti polo&#382;aje partizanskih snaga. Obilaze&#263;i polo&#382;aje svoje &#269;ete zajedno s politi&#269;kim komesarom Karlom Batkom, obojica su poginuli od avionske bombe — jedan pored drugoga, komandir i komesar. "Silni Rade" kako su ga nazivali njegovi drugovi iz 10. hercegova&#269;ke brigade, pao je na istom mjestu gdje je, godinu dana prije, uspje&#353;no odbijao napade Talijana i usta&#353;a.</p><p>Narodnim herojem progla&#353;en je 20. decembra 1951. godine. </p><p>do po&#269;etka rata 1941.</p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
