<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - &#352;&#263;epanovi&#263; Petra Jefto &#268;ajo</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>&#352;&#263;epanovi&#263; Petra Jefto &#268;ajo</b></CENTER>

<p>Ro&#273;en je 25. januara 1911. godine u Donjem Zagar&#269;u, Danilovgrad, Crna Gora. Poti&#269;e iz selja&#269;ke porodice. Do 1941. godine slu&#382;benik.</p><p>Osnovnu &#353;kolu zavr&#353;io je u rodnom mjestu, gimnaziju u Podgorici, a Pravni fakultet u Beogradu, 1934. godine. Kao student, u&#269;estvovao je u osnivanju studentskih udru&#382;enja i u raznim studentskim akcijama i demonstracijama koje je organizirala KPJ. Poslije zavr&#353;enih studija, vratio se u Podgoricu i zaposlio se, po&#269;etkom 1935, u Financijskoj direkciji. U ovom gradu se povezao s naprednim pokretom i u&#269;estvovao u njegovim akcijama. Godine 1935. bio je primljen u &#269;lanstvo KPJ. Odmah poslije prijema u KPJ, izabran je za sekretara &#269;inovni&#269;ke partijske jedinice u Podgorici, i na toj du&#382;nosti ostao sve Za sekretara OK KPJ za Podgoricu bio je izabran 1936. U jesen 1936. bio je izabran za &#269;lana PK KPJ za Crnu Goru, Boku, Sand&#382;ak i Metohiju. Po&#269;etkom 1940. godine odre&#273;en je za sekretara Narodne pomo&#263;i ("Crvene pomo&#263;i") za Crnu Goru, Boku i Sand&#382;ak. U toku 1940. godine bio je sekretar tehnike pri Pokrajinskom komitetu KPJ za Crnu Goru. U ljeto 1940. izabran je za &#269;lana MK KPJ za Podgoricu. Krajem 1940. imenovan je za rezervnog &#269;lana MK KPJ za Podgoricu. Krajem 1940. imenovan je za rezervnog &#269;lana PK za Crnu Goru. Tako&#273;er, krajem 1940. godine bio je izabran za &#269;lana Biroa PK KPJ za Crnu Goru, Boku i Sand&#382;ak. Izvjesno vrijeme, pred izbijanje rata, vr&#353;io je u PK du&#382;nost politi&#269;kog sekretara. Kada je, krajem 1940. godine, PK obrazovao Vojnu komisiju, postao je njen &#269;lan.</p><p>Kada je, krajem 1940. godine, vlada Cvetkovi&#263;-Ma&#269;ek zabranila rad URSSJ, PK KPJ, za Crnu Goru imenovao je komisiju za sindikalni rad, a za predsjednika je postavljen &#352;&#263;epanovi&#263;.</p><p>Pred trinaestojulski ustanak, nalazi se na du&#382;nosti sekretara OK KPJ u Podgorici. Od jeseni 1941. do februara 1942. sekretar je OK u Kola&#353;inu. Poslije povla&#269;enja partizanskih jedinica iz Crne Gore za Bosnu, ostao je u ilegalstvu na terenu srezova cetinjskog i podgori&#269;kog, prvo kao &#269;lan OK u Cetinju, a zatim kao politi&#269;ki sekretar OK u Podgorici u toku V ofanzive rukovodilac je polit-odjela 5. proleterske crnogorske brigade. Zatim je vra&#263;en na teren cetinjskog okruga kao instruktor i delegat Pokrajinskog komiteta pri OK u Cetinju. Na du&#382;nosti zamjenika politi&#269;kog komesara 3. sand&#382;a&#269;ke brigade nalazi se od jeseni 1943, ali kratko vrijeme, jer je bio te&#353;ko ranjen, i po&#269;etkom 1944. prenijet na lije&#269;enje u Italiju. U Bariju je bio na&#269;elnik personalnog odjeljenja &#352;taba baze NOVJ i partijski sekretar &#352;taba Baze. Od aprila 1945. bio je politi&#269;ki komesar Komande pozadine Jugoslovenske armije.</p><p>Od 1946. godine bio je &#269;lan Biroa Pokrajinskog komiteta KPJ za Crnu Goru i predsjednik Planske komisije Vlade Crne Gore. Od 1948. do 1952. bio je &#269;lan Politbiroa CK KP Crne Gore. Bio je ministar gra&#273;evina Vlade Crne Gore, i ponovo predsjednik Planske komisije Vlade Crne Gore. Od 1950. do 1953. bio je ministar industrije, a zatim financija Vlade Crne Gore i sekretar Izvr&#353;nog vije&#263;a Narodne skup&#353;tine Crne Gore. Od 1953. do 1957. bio je predsjednik Odbora za privredu Republi&#269;kog vije&#263;a Narodne skup&#353;tine Crne Gore. Bio je </p><p>poslanik Saveznog vije&#263;a Savezne skup&#353;tine od 1953. do 1963, kada je izabran za sudca Ustavnog suda Crne Gore. Od 1965. godine redovni je profesor Tehni&#269;kog fakulteta u Titogradu. Predsjednik Ustavnog suda Crne Gore bio je od 1968. do 1974.</p><p>Bio je dugo redovni profesor na Tehni&#269;kom fakultetu u Titogradu. &#268;lan Savjeta Federacije bio je od 1975. do 1978. godine. Umro je 7. augusta 1978. godine.</p><p>Nosilac je Partizanske spomenice 1941. i drugih visokih odlikovanja.</p><p>Narodnim herojem progla&#353;en je 27. novembra 1953. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
