<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Du&#353;an Bojovi&#263;</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Du&#353;an Bojovi&#263;</b></CENTER>

<p>Ro&#273;en je 30. maja u selu Kutima u Nik&#353;i&#263;koj &#381;upi, Crna Gora. Student prava. U svom roditeljskom domu i u&#382;em zavi&#269;aju, Nik&#353;i&#263;koj &#381;upi, nau&#269;io je da iznad svega ceni ljudsko dostojanstvo, pravdu i pravi&#269;nost. Jo&#353; kao &#273;ak osnovne &#353;kole isticao se dru&#382;eljubljem, nesebi&#269;no&#353;&#263;u, odlu&#269;no&#353;&#263;u, uvek spreman da se stavi na stranu onih kojima je u&#269;injena nepravda u bilo &#269;emu. Za napredni radni&#269;ki pokret opredelio se jo&#353; kao gimnazijalac. Iako je bio svestan rizika, jedan je od organizatora masovnog u&#269;e&#353;&#263;a gimnazijalaca u demonstracijama protiv gladi u Nik&#353;i&#263;u 1932. godine. Ove demonstracije su prvi zna&#269;ajniji politi&#269;ki otpor u tom kraju protiv &#353;estojanuarske diktature. Du&#353;anu je to bilo prvo kaljenje i prva proba u borbi naroda za svoja prava. Od tada po&#269;inju da ga sumnji&#269;e, kad god bi bila povedena neka akcija napredne omladine u gimnaziji ili u gradu. Zbog stalnih sumnji&#269;enja i opasnosti da bude isklju&#269;en iz nik&#353;i&#263;ke gimnazije, osmi razred upisao je u Pe&#263;i. Zbog u&#269;e&#353;&#263;a u demonstracijama isklju&#269;en je i iz te gimnazije. Posle bezuspe&#353;nih poku&#353;aja da se upi&#353;e u gimnaziju u Beranama i Pljevljima, uspeva da se pomo&#263;u direktora gimnazije &#352;kerovi&#263;a upi&#353;e u podgori&#269;ku gimnaziju. Kao maturant aktivno u&#269;estvuje u agitaciji za Udru&#382;enu opoziciju na izborima 1935. godine, a kao student prava jedan je od organizatora i u&#269;esnika u poznatim demonstracijama 11. septembra 1938. godine protiv Milana Stojadinovi&#263;a, koji je do&#353;ao u Nik&#353;i&#263; na proslavu pu&#353;tanja u saobra&#263;aj &#382;eljezni&#269;ke pruge Bile&#263;a-Nik&#353;i&#263;.</p><p>U Beograd dolazi i upisuje se na Pravni fakultet sa ve&#263; bogatim politi&#269;kim i borbenim iskustvom, sa jasnim idejnim opredeljenjem, i odmah se aktivno uklju&#269;uje u napredni studentski pokret i u&#269;estvuje u svim njegovim akcijama.</p><p>U novoj, politi&#269;ki razvijenijoj sredini pro&#353;iruje svoje ideolo&#353;ko politi&#269;ko znanje, i oboga&#263;uje svoj ina&#269;e razvijeni smisao za masovni politi&#269;ki rad. Za &#269;lana KP primljen je na Univerzitetu, 1938. godine. Politi&#269;ko znanje i iskustvo koje je sticao na Beogradskom univerzitetu smi&#353;ljeno je i uporno koristio u radu sa omladinom i narodom, kako u Beogradu, tako i u svom rodnom kraju.</p><p>Posle aprilskog sloma biv&#353;e Jugoslavije, dolazi u &#381;upu, odmah se uklju&#269;uje u rad mesne partijske &#263;elije i neumorno, s ostalim komunistima, obja&#353;njava narodu uzroke onako brzog sloma Jugoslavje i njene vojske. Napredni i po&#353;teni intelektualci koji su se posle kapitulacije Jugoslavije na&#353;li u velikom broju u svom rodnom kraju, sastali su se jednog dana i dogovorili &#353;ta sve treba da preduzmu da bi pripremili narod za oru&#382;anu borbu. Taj sastanak imao je zna&#269;ajnog uticaja na opredeljivanje naroda za NOV. Du&#353;an je bio jedan od inicijatora u iznala&#382;enju najpodesnijih oblika politi&#269;kog delovanja, a budu&#263;i da je u narodu bio veoma omiljen, obi&#269;no je slat u ona mesta gde Partija jo&#353; nije imala ve&#263;eg uticaja, ili tamo gde su se javljali politi&#269;ki otpori.</p><p>Kada je OK KPJ Nik&#353;i&#263; dao direktivu da po&#269;nu oru&#382;ane akcije protiv okupatora, na sastanku partijske &#262;elije Du&#353;an je izabran da rukovodi trupom ustanika u likvidaciji &#382;andarmerijske  posade u Miolju Polju. Akcija je uspe&#353;no izvr&#353;ena 14. jula 1941. godine. Du&#353;an je jedan od najzaslu&#382;nijih komunista za masovno i organizovano u&#269;e&#353;&#263;e naroda &#381;upe u trinaestojulskom ustanku i u toku &#269;itavog rata.</p><p>Krajem avgusta 1941. godine OK Nik&#353;i&#263; &#353;alje 300 boraca u pomo&#263; partizanima isto&#269;ne Hercegovine, gde je bila uzela maha bratoubila&#269;ka borba izme&#273;u Srba i Muslimana, a koju je okupator podsticao pomo&#263;u usta&#353;a i &#269;etnika. Kao iskusan rukovodilac i Du&#353;an odlazi sa tom trupom, istakav&#353;i se kao borac i politi&#269;ki radnik u raskrinkavanju izdajnika usta&#353;a i &#269;etnika. U februaru 1942. godine, &#353;tab Nik&#353;i&#263;kog odreda &#353;alje Du&#353;ana sa trupom boraca na sektor Plje&#353;ivica, i imenuje ga za politi&#269;kog komesara sektora. Tek &#353;to se vratio, postavljen je za komesara jedne &#269;ete u bataljonu od oko 450 odabranih boraca koji je, po nare&#273;enju Glavnog &#353;taba za Crnu Goru, upu&#263;en na podru&#269;je Komskog odreda, kao pomo&#263; u uni&#353;tavanju &#269;etnika i ugu&#353;ivanju njihovog izdajni&#269;kog pokreta. Du&#353;an se i na ovom zadatku pokazao kao neustra&#353;iv borac i iskusan rukovodilac. U jednom juri&#353;u na &#269;elu svoje jedinice protiv &#269;etnika na &#352;tavnju te&#353;ko je ranjen u nogu.</p><p>Prilikom odstupanja na&#353;ih snaga iz Crne Gore krajem maja i po&#269;etkom juna 1942. godine, Du&#353;an se kao te&#353;ki ranjenik nalazio u Centralnoj bolnici i ostao je sa 5. proleterskom brigadom i Hercegova&#269;kim odredom u Vrbnici. Kada su se brigada i Hercegova&#269;ki odred probili za Bosansku Krajinu, Du&#353;an je, iako rekovalescent, politi&#269;ki komesar bolni&#269;kog e&#353;alona. Zahvaljuju&#263;i umnogom njegovoj organizatorskoj sposobnosti i hrabrosti, bolni&#269;ki e&#353;alon je predstavljao borbenu jedinicu, &#353;to se naro&#269;ito ispoljilo u borbama na Treskavici, Zabr&#273;u i Bitovnji.</p><p>U jesen 1942. godine postavljen je za politi&#269;kog komesara 5. (Zijametskog) bataljona, pa zatim 1. bataljona 5. proleterske brigade. Novembra 1942. godine postavljen je za obave&#353;tajnog oficira brigade, kada je ta slu&#382;ba tek bila u povoju. I na toj du&#382;nosti ispoljio je izvanredan organizatorski smisao i postigao zapa&#382;ene uspjehe. Istaknuti je u&#269;esnik bitke na Neretvi. Kao ve&#263; iskusan oficir obave&#353;tajne slu&#382;be, postavljen je za obave&#353;tajnog oficira 3. udarne divizije.</p><p>U ranim jutarnjim &#269;asovima 13. juna 1943. godine, kada je komandant 3. divizije Sava Kova&#269;evi&#263; poveo prore&#273;ene redove svoje divizije na juri&#353; uz strmine Zelengore prema Krekovima, da bi prokr&#269;io put ranjenicima, i Du&#353;an se, kao i uvek, na&#353;ao na &#269;elu jedinica. U tom dramati&#269;nom i herojskom juri&#353;u smrtno je ranjen na mestu gde je herojski poginuo komandant Sava. Lekari su u&#269;inili sve &#353;to je bilo mogu&#263;e da ga spasu, ali spasa nije moglo biti. Kad su bolni&#269;arke Ljubica Martinovi&#263; i Dara Kosti&#263; pri&#353;le da mu pomognu i budu uz njega, on ih je hladnokrvno upu&#263;ivao da pomognu drugim ranjenicima govore&#263;i: "Meni je dobro pomognite drugim ranjenicima", iako je uskoro izdahnuo.</p><p>Za narodnog heroja progla&#353;en je 20. decembra 1951. godine.</p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
