<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Stikovi&#263; Mihajla Miloslav</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Stikovi&#263; Mihajla Miloslav</b></CENTER>

<p>Ro&#273;en je 23. maja 1914. godine u selu To&#269;i, Prijepolje, Srbija. Zavr&#353;io je osnovnu &#353;kolu, a potom i gimnaziju. Kao student na Beogradskom univerzitetu priklju&#269;io se naprednom studentskom pokretu, koji je, neposredno pred rat, vodio politi&#269;ke akcije protiv reakcionarnog re&#382;ima. Jo&#353; prije napada Njema&#269;ke na Jugoslaviju, Stikovi&#263; je ve&#263; stekao solidno politi&#269;ko i ideolo&#353;ko obrazovanje. Zbog svoje aktivnosti, bio je pod prismotrom beogradske policije, koja ga je &#269;esto proganjala i nekoliko puta zatvarala.</p><p>Kada je, 1941. godine, Komunisti&#269;ka partija Jugoslavije pozvala narod na ustanak protiv okupatora, Stikovi&#263; je jedan od organizatora ustanka u Sand&#382;aku. Iste godine primljen je u KPJ. Tu, u svom kraju, brzo je stekao povjerenje drugova i naroda. Postao je komandir prve partizanske &#269;ete u mile&#353;evskom srezu.</p><p>Ja&#269;anjem partizanskih snaga, neprijatelj je po&#269;eo &#382;e&#353;&#263;e da napada partizane, tako da su bili prinu&#273;eni da napu&#353;taju Srbiju i prelaze u Bosnu, kako bi se prikupile nove snage i stvorila druga &#382;ari&#353;ta borbe. Na okupiranoj teritoriji Sand&#382;aka ostale su manje partizanske jedinice. S njima je ostao i Stikovi&#263;, kao pozadinski partijsko politi&#269;ki radnik. Odva&#382;no i neumorno organizirao je i okupljao veliki broj simpatizera narodnooslobodila&#269;kog pokreta, i uspeo da ih ideolo&#353;ki i politi&#269;ki obrazuje.</p><p>Okupatori i doma&#263;i izdajnici poku&#353;avali su na sve na&#269;ine da ga uhvate. To im, me&#273;utim, nijednom nije uspelo. Onda su odlu&#269;ili da strijeljaju njegove najdra&#382;e: gotovo &#263;ela Stikovi&#263;eva porodica je ubijena. U narodnooslobodila&#269;koj borbi poginula su mu i dva brata. Istakao se kao hrabar borac i dobar organizator i rukovodilac. Krasile su ga vrline &#269;ovjeka i komunista. Sa svojom jedinicom i drugovima pre&#382;ivio je jednu od najte&#382;ih ofanziva — V neprijateljsku, na Sutjesci (1943).</p><p>Pri povratku sa Sutjeske, sukobio se s &#269;etni&#269;kim bandama. Opkoljen sa svih strana, prihvatio je neravnopravnu borbu, lako nije bilo izlaza, nije htio da se preda. Borio se da ne padne &#382;iv neprijatelju u ruke, i posljednjim metkom oduzeo je sebi &#382;ivot.</p><p>Narodnim herojem progla&#353;en je 27. novembra 1953. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
