<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Bulat Petra Rade</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Bulat Petra Rade</b></CENTER>

<p>Ro&#273;en je 28. augusta 1920. u Vrginmostu, Hrvatska. Potje&#269;e iz selja&#269;ke porodice. Osnovnu &#353;kolu zavr&#353;io je u Vrginmostu, gimnaziju u Sisku, Gradi&#353;ki i Zagrebu. U 17. godini pristupio je naprednom omladinskom pokretu, i 1936. postaje &#269;lan SKOJ-a. Bulat rukovodi skojevskom organizacijom u gimnaziji Siska, Gradi&#353;ke i Zagreba. Zbog naprednog djelovanja. Rade je proganjan, udaljavan iz &#353;kole i zatvaran 1938, 1940. i 1941. godine.</p><p>Godine 1939, primljen je za &#269;lana KPJ. U isto vrijeme upisuje se na Tehni&#269;ki fakultet u Zagrebu, gdje se aktivno uklju&#269;uje u rad skojevske organizacije, i postaje &#269;lan skojevskog rukovodstva. Povremeno odlazi i u rodni kraj, gdje poma&#382;e stvaranju prvih partijskih organizacija u selima sreza Vrginmost. 29. marta 1941, po odluci KPH, odlazi u Vrginmost zbog priprema borbi protiv okupatora. U ustanku, Rade je sekretar Kotarskog komiteta KPH za kotar Vrginmost. Stalno je na terenu, obilazi partijske organizacije i radi na pripremi ustanka.</p><p>U NOB je stupio 27. jula 1941. godine. Tog dana Bulat razoru&#382;ava jednog usta&#353;u, zajedno s narodnim herojem Mirkom Po&#353;ti&#263;em, u selu Perna. Istog dana vodi grupu boraca na ru&#353;enje &#382;eljezni&#269;ke pruge izme&#273;u Vrginmost a i Topuskog, kod sela Blatu&#353;e. Odmah poslije ove akcije, s Jovicom Bulatom napada grupu Talijana kod sela Podgorje, i rastjeruje ih. U toku NOR-a on je sekretar i KK KPH za Vojni&#263;, oficir G&#352; NOV i POH, komandant bataljona "Bude Borjan" u sjevernoj Dalmaciji, komandant Sjevernodalmatinskog POH, komandant 13. proleterske udarne brigade "Rade Kon&#269;ar". na&#269;elnik &#353;taba Druge operativne zone NOV i POH, komandant zapadne grupe NOV i POH u X korpusu "Zagreba&#269;kom", komandant 32. divizije NOVJ i na&#269;elnik &#353;taba X korpusa "Zagreba&#269;kog" NOVJ.</p><p>U februaru 1942. godine istaknuti organizator ustanka na Kordunu odlazi u G&#352;H, koji ga &#353;alje s raznim zadacima u pojedine krajeve i partizanske odrede Hrvatske. U ulozi oficira G&#352;H u&#269;estvuje, s banijskom proleterskom &#269;etom i Nikolom Demonjom, u borbama u Slavoniji. Kao komandant bataljona "Bude Borjan", u sjevernoj Dalmaciji vodi niz uspje&#353;nih borbi protiv Talijana, usta&#353;a i domobrana. Posebno se isti&#269;e u borbi s Talijanima kod Borije, zatim u selu Nuni&#263;, kod Kistanja, gdje zajedno sa Slobodanom Macurom razoru&#382;ava i talijansku posadu od trideset karabinjera, a ve&#263; u sljede&#263;oj akciji sa svojim bataljonom izbacuje iz stroja vi&#353;e od 200 Talijanskih vojnika. Tu zarobljava 3 baca&#269;a, 4 mitraljeza i veliki broj pu&#353;aka. Njegova vje&#353;tina rukovo&#273;enja jedinicom dolazi do izra&#382;aja i 29. juna 1942, na planini Promina, kod Drni&#353;a, gdje, okru&#382;en s 5000 Talijana i &#269;etnika, dva dana vodi borbu i uspijeva izi&#263;i iz obru&#269;a s neznatnim gubicima.</p><p>Kao komandant 13. proleterske brigade "Rade Kon&#269;ar", Bulat vodi neprekidne borbe na &#381;umberku, u okolici Zagreba i Karlovca. U bici u Novom Selu nanosi te&#353;ke poraze usta&#353;ama, a u Suhoru Talijanima i belogardejcima. Njemu pripadaju zasluge i za oslobo&#273;enje Kra&#353;i&#263;a, 2. januara 1942. godine. Poslije &#382;estokih borbi, uni&#353;tene su tri usta&#353;ke bojne s vi&#353;e od 900 vojnika. U maju 1943, kao na&#269;elnik &#353;taba Druge operativne zone u Moslavini, Rade reorganizira partizanske odrede. Prilikom prelaska Save, juna&#269;ki vodi borbu protiv usta&#353;a i Nijemaca, i zarobljava vi&#353;e od 40 neprijateljskih vojnika. Njegova posebna umje&#353;nost dolazi do izra&#382;aja jula 1943, kada se s deset boraca uspje&#353;no izvla&#269;i iz usta&#353;kog okru&#382;enja, te septembra iste godine, kada sam upada, na motociklu, u selo Sveti Petar - &#268;vrstec, kod Kri&#382;evaca, u zasjedu usta&#353;ke satnije, iz koje se uspje&#353;no izvla&#269;i. U oslobo&#273;enju Vara&#382;dinskih Toplica neposredno rukovodi juri&#353;om na gestapovsko upori&#353;te, gdje zarobljava 100 njema&#269;kih &#382;andara. Ni jake snage neprijatelja, &#269;ak potpomognute sa 17 aviona i nekoliko tenkova, ne uspijevaju razbiti zasjedu Bulatovih boraca kod sela &#352;emorec. U oslobo&#273;enju Ludbrega rukovodi i osnivanjem 1. zagorske brigade. Vodi neprekidne borbe u Zagorju, u vrlo te&#353;kim uslovima, kod Donje Konj&#353;&#263;ine, kod Zlatara, Mihovljana, Vara&#382;dinskih Toplica, sela Svibovec. Njegovo ime se brzo pro&#269;ulo u cijelom Zagorju, kao i prije toga na Kordunu, Dalmaciji, Pokuplju, &#381;umberku, jer su njegovi primjeri u borbi i brojne pobjede imale velikog odjeka. Od 6. juna 1944, komandant 32. divizije Rade Bulat uni&#353;tava sna&#382;ni usta&#353;ko -domobranski garnizon u Trgovi&#353;&#263;u, Hra&#353;&#269;ina, vodi te&#353;ku borbu na Kalniku, Bilogori i Podravini, gdje uni&#353;tava &#269;erkeske i usta&#353;ko-domobranske snage, od kojih otima topove &#353;to su ih oni bili zaplijenili na Isto&#269;nom frontu, U suradnji s jedinicama 7. banijske divizije i 6. korpusa, u&#269;estvuje u oslobo&#273;enju Podravine od Virovitice do Koprivnice.</p><p>Poslije rata, Bulat je komandant divizije, na&#269;elnik operativne uprave Vojne oblasti, zamjenik na&#269;elnika Tre&#263;e uprave general&#353;taba JNA, na&#269;elnik Uprave ABH obrane JNA, pomo&#263;nik komandanta za pozadinu Armijske oblasti, komandant vojnog podru&#269;ja.</p><p>Zavr&#353;io je kurs za usavr&#353;avanje oficira pje&#353;adije u Crvenoj armiji u SSSR-u (MKUOP), fakultet WA JNA, Komandno-general&#353;tabnu &#353;kolu u SAD i diplomirao na Elektrotehni&#269;kom fakultetu u Zagrebu.</p><p>Bio je zastupnik u Saboru SRH za Vrginmost i Vojni&#263;, i &#269;lan CK KPH.</p><p>Bio je general-potpukovnik JNA u penziji.</p><p>Nosilac je Partizanske spomenice 1941. i vi&#353;e odlikovanja.</p><p>Narodnim herojem progla&#353;en je 24. decembra 1953. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
