<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Car Dragutina Nikola Crni</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Car Dragutina Nikola Crni</b></CENTER>

<p>Ro&#273;en je 1. sije&#269;nja 1910. godine u Crikvenici, Hrvatska, u radni&#269;koj porodici. Osnovnu &#353;kolu u&#269;io je od &#352;kolske godine 1917/18. do 1921/22. Zavr&#353;io je postolarski zanat i Zanatsku &#353;kolu; ali, nema posla, te se bavi ribarenjem. Ve&#263; kao osamnaestogodi&#353;nji mladi&#263;, sudjeluje u omladinskom i radni&#269;kom pokretu, kao i u naprednom sindikalnom pokretu, a tako&#273;er i u akcijama KP Jugoslavije.</p><p>Me&#273;u prvima iz svog kraja, kao i iz Jugoslavije, priprema se za odlazak u &#352;panjolsku kada u njoj po&#269;inje gra&#273;anski rat. Zahvaljuju&#263;i ugovoru s francuskim poslodavcem o radu na &#353;umskim radili&#353;tima, dobiva paso&#353; i legalno odlazi, 1. studenog 1937. godine, u Francusku, odakle se prebacuje u &#352;panjolsku, gdje se bori u 120.</p><p>internacionalnoj brigadi "&#272;uro &#272;akovi&#263;". Istakao se hrabrim i stalo&#382;enim dr&#382;anjem u borbama, posebice na frontovima Aragona, Kordobe i Teruela. U &#352;panjolskoj postaje, 1937. godine, i &#269;lanom KP Jugoslavije. Poslije sloma republikanske &#353;panjolske, povla&#269;i se, s ostalima velja&#269;e 1939. godine, u Francusku, gdje ostaje u koncentracionom logoru dvije godine. Bio je posebno zatvaran i maltretiran poslije izrazitog odupiranja takvoj odluci francuske vlade prema biv&#353;im &#353;panjolskim borcima.</p><p>Usprkos tome, uporno prou&#269;ava marksisti&#269;ku i vojnu literaturu. Iz logora je pobjegao 1941. godine, i vra&#263;a se u okupiranu domovinu.</p><p>Od polovine 1941. godine nalazi se u Dre&#382;nici, medu prvim borcima Gorskog kotara i Hrvatskog primorja. Po uputi CK KP Hrvatske, odlazi u Hrvatsko primorje, da radi na organizaciji ustanka. Najprije odlazi na Vi&#353;evicu, gdje su, zbog jedne neuspjele akcije, vladali zategnuti odnosi izme&#273;u spojenih odreda Bribira i Hreljina. Na sastanku, kojim je ozna&#269;en po&#269;etak njegova sudjelovanja u NOP--u Hrvatskog primorja, postignut je dogovor o ponavljanju te akcije (uni&#353;tenje pruge izme&#273;u Belog Sela i Fu&#382;ina).</p><p>Ve&#263; 1941. godine postavljen je za komandanta partizana crikveni&#269;kog i novljanskog kotara, odnosno cijelog Vinodola. Nedugo zatim, sije&#269;nja 1942. godine, postavljen je za komandanta 2. bataljona ("Matija Gubec"), a zatim za komandanta 5. bataljona ("Vladimir Goratan"), 1. primorsko-goranskog NOP odreda. Najzad, postaje komandantom 2. primorsko-goranskog odreda.</p><p>Nikola Car se istakao u nizu borbi. Sudjelovao je u prvoj ve&#263;oj akciji na podru&#269;ju Gorskog kotara i Hrvatskog primorja, kada je, 27. studenog 1941. godine, kod Stalka, na putu Ogulin — Novi, napadnut talijanski kamion i strijeljani talijanski oficiri, dok su vojnici, poslije predavanja o zna&#269;aju NOP-a, pu&#353;teni. Kao komandant 2. bataljona, vr&#353;i vrlo uspje&#353;ne akcije na &#382;eljezni&#269;koj pruzi Su&#353;ak— Zagreb, kao i napade na talijanske kamione. Li&#269;no rukovodi, 18. i 19. sije&#269;nja 1942. godine, uspjelim akcijama onesposobljavanja pruga i miniranja vlaka s talijanski m vojnicima na prugama Fu&#382;ine—Li&#269; i Fu&#382;ine—Zlobine. Posebno se isti&#269;e o&#382;ujka 1942. godine, kada rukovodi akcijama osloba&#273;anja Mrkoplja (15. o&#382;ujka) i Ravne gore (22. o&#382;ujka). Te akcije predstavljale su do tada najve&#263;i uspjeh NOP-a u Gorskom kotaru i Hrvatskom primorju, pa su imale veliki odjek u narodu. Isti&#269;e se i u napadu na jake talijanske snage koje su poku&#353;ale uni&#353;titi partizanski logor na Sne&#382;niku, kada je, s desetinom boraca-stra&#382;ara u &#352;tabu bataljona, smjelo napao Talijane i privukao na se pa&#382;nju glavnine neprijateljskih snaga. Zahvaljuju&#263;i tome, njegov bataljon je uspio napasti Talijane s druge strane i otjerati ih. Kao komandant 5. bataljona, dobiva specijalni zadatak da prodre u Istru. Isti zadatak dobiva i kao komandant 2. primorsko-goranskog odreda, koji djeluje, uglavnom, na podru&#269;ju Hrvatskog primorja i u dolini Kupe. Taj Odred vr&#353;i niz uspjelih akcija pod njegovim vodstvom. Najve&#263;a i najzna&#269;ajnija akcija Odreda bila je napad na Talijane, 11. lipnja 1942. godine, na pruzi Delnice—Kupjak, kada je uni&#353;ten talijanski transport i zaustavljen promet &#269;etiri dana. Odred je sudjelovao, zajedno sa slovenskim partizanima, u napadu na Osilnicu i u drugim borbama. Nikola Car se u svim akcijama Odreda istakao hrabro&#353;&#263;u i brigom za borce.</p><p>Poginuo je 5. srpnja 1942. godine, na cesti izme&#273;u sela Kamenjaka i Grobnika, u napadu sto &#269;etrdesetorice partizana, koje je on vodio, na talijansku kolonu. Smrtno je ranjen u juri&#353;u.</p><p>Narodnim herojem progla&#353;en je 5. srpnja 1951. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
