<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Cvetko Vje&#263;eslav Flores</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Cvetko Vje&#263;eslav Flores</b></CENTER>

<p>Ro&#273;en je 1917. u Zagrebu. Prije rata bio je aktivan u radni&#269;kom pokretu. U napredni radni&#269;ki pokret uklju&#269;uje se u Zagrebu neposredno poslije naukovanja za trgova&#269;kog pomo&#263;nika. Izvjesno vrijeme radi u Zagrebu, a zatim, 1932. godine, odlazi u Tuzlu. Godine 1935. odlazi na odslu&#382;enje vojnog roka, u artiljeriju. Godine 1936. se vra&#263;a u Zagreb, ali poslije kratkog vremena odlazi u &#352;panjolsku, kao dobrovoljac u internacionalnim brigadama.</p><p>U &#352;panjolskoj je, po&#269;etkom 1937. godine, dodijeljen bateriji protuavionske artiljerije "Dambrovski", u Albaseti.</p><p>Najprije sudjeluje u borbama na centralnom frontu, a potom na frontu u Aragoniji. Komandir baterije bio je tada Lazar Latinovi&#263;, a od Jugoslavena s njim su se nalazili:</p><p>Branko Krsmanovi&#263;, Mirko Kova&#269;evi&#263; i Ilija Engel. U svim borbama Cvetko se isticao kao hladnokrvan i hrabar vojnik, a posebno kao odli&#269;an ni&#353;and&#382;ija. Krajem 1937. godine primljen je u Komunisti&#269;ku partiju.</p><p>Poslije odlaska iz &#352;panjolske, Cvetko je u Francuskoj zatvoren u koncentracioni logor Girs. Po&#269;etkom travnja 1940, Cvetko, Lazar Latinovi&#263; i Ivan Trpin su, kao organizatori manifestacija u logoru, odvedeni u vojni zatvor u Bordo. Prije dolaska Nijemaca u logor, preba&#269;eni su ponovno u Girs, u ju&#382;noj Francuskoj, a zatim u vojni zatvor u gradu Pau, u blizini francusko-&#353;panjolske granice, gdje im je odr&#382;ano su&#273;enje. Suci, stariji oficiri, od kojih su neki sudjelovali u proboju solunskog fronta u prvom svjetskom ratu, a neki bili ogor&#269;eni zbog brze kapitulacije Francuske, imali su "razumijevanja za vojne prestupnike", a posebno za one iz Jugoslavije. Presuda je glasila: 6 mjeseci zatvora, ali se u kaznu ura&#269;unavao i boravak u istra&#382;nom zatvoru. Poslije izdr&#382;ane kazne u listopadu 1940. godine upu&#263;eni su u logor Verne. Me&#273;utim, dok su jo&#353; bili u zatvoru, dobili su direktivu partijskog komiteta u logoru, &#269;iji je sekretar bio Ivan Go&#353;njak, da na putu u logor pobjegnu i da se upute u Marsej, gdje je trebalo da organiziraju punkt za prihvat odbjeglih Jugoslavena iz logora. U Marseju su se obratili generalnom konzulu Kraljevine Jugoslavije, Ivanu Gerasimovi&#263;u, koji je pripadao Samostalnoj demokratskoj stranci, a za kojeg se znalo da je naklonjen "&#352;pancima" &#268;ak im je slao &#353;tampu u logore. Iako je Ministarstvo unutra&#353;njih poslova Kraljevine Jugoslavije izdalo nare&#273;enje kojim se zabranjivalo davanje bilo kakve za&#353;tite &#353;panjolskim borcima kao gra&#273;anima Jugoslavije, Gerasimovi&#263; je Cvetku i Latinovi&#263;u izdao potvrdu da su dr&#382;avljani Jugoslavije koji &#269;ekaju "repatrijaciju". Tako su i kod policije mogli "legalizirati" svoj boravak. Preko dobro organiziranog punkta, Cvetko i Latinovi&#263; su po&#269;eli da prihva&#263;aju i prebacuju u Jugoslaviju na&#353;e "&#352;pance", koji su pobjegli iz logora. Jednom su bili uhap&#353;eni, ali su uspjeli pobje&#263;i. Cvetko je bio ve&#263; jednom protjeran iz Francuske, pa da ne bi bio automatski repatriran u Jugoslaviju, &#353;to je ujedno zna&#269;ilo da bi bio izru&#269;en jugoslavenskoj policiji — javio se kao dobrovoljac za rad u Njema&#269;koj, kao i mnogi jugoslavenski internirci, po&#353;to je iz Njema&#269;ke bilo mnogo lak&#353;e organizirati njihov povratak.</p><p>Po&#269;etkom lipnja 1941. godine, Cvetko je, zajedno s jo&#353; 13 drugova, pobjegao iz Njema&#269;ke, i vratio se u zemlju. Pre&#353;av&#353;i okupiranu Sloveniju, na&#353;li su se na granici NDH. Pre&#353;av&#353;i jedne no&#263;i Sutlu, nai&#353;li su na vikend-ku&#263;icu Augusta Cili&#263;a, organizirani punkt za prihvat Jugoslavena koji su pobjegli iz Njema&#269;ke. </p><p>Odmah poslije povratka u Zagreb, Vje&#263;eslav Flores se uklju&#269;io u rad partijske organizacije. Jedan od glavnih zadataka partijske organizacije u Zagrebu bio je: organizirati prebacivanje "&#352;panaca" koji su se nalazili na radu u Njema&#269;koj nazad u zemlju. Jedan od glavnih organizatora povratka na&#353;ih "&#352;panaca" bio je upravo Vje&#263;eslav. Po zadatku kojeg je primio od sekretara Operativnog rukovodstva CK KPH Vlada Popovi&#263;a, odlazi, u srpnju 1941, u Njema&#269;ku, da prona&#273;e grupe jugoslavenskih radnika i da organizira njihov ilegalni povratak u zemlju.</p><p>Poslije dolaska u Njema&#269;ku, u gradu Desauu, u tvornici aluminija pronalazi grupu Jugoslavena, medu kojim a su bili: Kosta Na&#273;, Ivan Hari&#353;, Otmar Krea&#269;i&#263;, Du&#353;an Kveder, Veljko Kova&#269;evi&#263;... Cvetko im je prenio direktive Partije o povratku. Dogovorili su se na koji se na&#269;in valja povezati s ostalim Jugoslavenima koji su bili ra&#353;trkani po njema&#269;kim tvornicama. Cvetko se nekoliko puta vra&#263;a u zemlju, dok kona&#269;no nije uspio stvoriti kanal za povratak jugoslavenskih radnika u zemlju. Taj je kanal i&#353;ao od Leipziga, preko Graca, Maribora i Dobove do Zagreba. Na kolodvoru u Leipzigu Cvetko je do&#269;ekivao jugoslavenske radnike koji su stizali iz svih krajeva Njema&#269;ke. Bilo je dogovoreno da se grupe razbiju u manje, po dvojica ili trojica, zbog lak&#353;eg prelaska granice, jer su Nijemci jo&#353; imali stra&#382;u na biv&#353;oj jugoslavensko-austrijskoj granici.</p><p>Tako su, u srpnju i kolovozu 1941. godine, stalno stizale grupe biv&#353;ih dobrovoljaca u &#352;paniji. U Zagrebu su smje&#353;teni i dalje upu&#263;ivani prema rasporedu. Taj je kanal radio sve do sredine 1942. godine, a da niti jedan od dobrovoljaca iz &#352;panjolske nije pao u ruke usta&#353;a. Poslije uspje&#353;no izvr&#353;enog zadatka, Vje&#263;eslav Flores odlazi, krajem kolovoza 1941. godine, u partizane. Neposredno poslije formiranja odreda "Matija Gubec" na &#381;umberku, 15. i 16. kolovoza 1941, Cvetko je preuzeo du&#382;nost komandira. 6. rujna 1941. Odred je u zasjedi, u blizini Slaveti&#263;a, napao usta&#353;ku patrolu. Slijede&#263;eg dana, 7. rujna, usta&#353;e su nastupile s ja&#269;im snagama, te je Odred morao da odstupi. Zano&#263;ili su kod sela Gri&#269;a. Cvetko je s devetoricom drugova krenuo u selo da nabavi ne&#353;to hrane. Iznenada su ih napale usta&#353;e. Jo&#382;a Turkovi&#263;, desetar u Odredu, poginuo je, a Cvetko ranjen i zarobljen. Odveden je u Jastrebarsko, gdje je s jo&#353; 36 zarobljenih pripadnika NOP-a zatvoren u konju&#353;nicu. Bili su podvrgnuti mukama. Cvetko ne samo &#353;to nije odao svoje drugove, nego nije &#269;ak htio redi svoje ime, tako da su ga usta&#353;e vodile pod imenom Kalc.</p><p>Na vijest da je Cvetko uhva&#263;en, partijska organizacija u Zagrebu donijela je odluku da ga pokusa osloboditi dok se nalazi u Jastrebarskom, gdje je akciju mnogo lak&#353;e izvesti nego kad budu preba&#269;eni u Zagreb. Po direktivi partijske organizacije, u Jastrebarsko je upu&#263;ena Zlata Ogorelec, aktivist NOP-a u Zagrebu, koja je odrasla s Cvetkom. Zlata Ogorelec je zato&#269;enicima dostavila pile u kruhu, da bi oni mogli prepiliti re&#353;etke na prozorima kad sutradan po&#269;ne akcija za njihovo oslobo&#273;enje. Me&#273;utim, tog istog dana usta&#353;e su ih prebacile u Zagreb, te je tako propao plan.</p><p>U listopadu 1941. godine, Cvetko je, zajedno s ostalih 36 drugova, izveden pred Prijeki sud u Zagrebu. &#353;esnaest uhap&#353;enih a medu njima i Cvetko, osu&#273;eno je na smrt strijeljanjem. Drugog dana su&#273;enja u sudnicu su u&#353;li usta&#353;ki policajci i sve prisutne odveli u logor Jasenovac. Cvetko, pod imenom Kalc, i njegovi drugovi strijeljani su krajem listopada u Maksimiru.</p><p>Narodnim herojem progla&#353;en je 16. srpnja 1951. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
