<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - &#268;ajavec P. Rudi</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>&#268;ajavec P. Rudi</b></CENTER>

<p>Ro&#273;en je 1. aprila 1911. godine u selu Zgo&#353;&#269;a kraj Visokog, Bosna i Hercegovina.</p><p>Jo&#353; kao gimnazijalac &#268;ajavec je pripadao naprednoj omladini; zbog sukoba sa &#353;kolskim vlastima, morao je mijenjati mjesta &#353;kolovanja. Kao student Pravnog fakulteta u Beogradu nastavio je suradnju s naprednim pokretom; aktivno je u&#269;estvovao u studentskim demonstracijama, poslije kojih je bio uhap&#353;en i mu&#269;en u Glavnja&#269;i.</p><p>Posle petomajskih izbora 1935. godine na kojima je glasao protiv Jevti&#263;a, premje&#353;ten je iz Beograda. gdje je radio u Ministarstvu poljoprivrede. Godine 1936. zavr&#353;io je &#353;kolu rezervnih oficira-pilota u Novom Sadu. Dvije godine pred rat odlazi u Francusku, u namjeri da doktorira pravne nauke na Sorboni.</p><p>Okupacija ga je zatekla u Zagrebu, odakle odlazi u Banja Luku; postavljen je za direktora Ureda za kolonizaciju. Ovaj polo&#382;aj omogu6io mu je da, u suradnji s grupom slu&#382;benika u Uredu i pod rukovodstvom partijske organizacije Banja Luke, uspostavi kanal za dostavljanje materijala i obavje&#353;tenja na oslobo&#273;enu teritoriju. Po&#353;to je, kao rezervni oficir-pilot, povremeno letio u jedinici Vazduhoplovstva NDH, koja se stacionirala na aerodromu Zalu&#382;ani, uspostavio je vezu s Franjom Kluzom i aviomehani&#269;arom Mi&#353;om Jazbecom, koji su, tako&#273;er, u okviru zajedni&#269;kog plana gradskog komiteta i Operativnog &#353;taba za Bosansku krajinu, pripremali prelijetanje na oslobo&#273;enu teritoriju.</p><p>&#268;ajavec i Jazbec preletjeli su na sletili&#353;te Urije kod Prijedora 23. maja 1942. godine, avionom "Brege 19", neposredno posle pilota Franje Kluza. To je bio po&#269;etak stvaranja partizanske avijacije.</p><p>Sve do po&#269;etka juna 1942. godine, dok su na Urijama vr&#353;ene intenzivne pripreme za rad partizanskih aviona, &#268;ajavec je u&#269;estvovao na narodnim zborovima, &#353;ire&#263;i svojom rije&#269;ju i primjerom bratstvo hrvatskog i srpskog naroda. U&#269;estvovao je u sastavljanju letka namijenjenog domobranskoj vojsci, koji su potpisali partizanski vazduhoplovci. Prvi i jedini ratni let &#268;ajavec i Jazbec izvr&#353;ili su 4. jula 1942 godine. Oni su nad Banja Lukom bacali letke, a zatim su bombama napali aerodrom Zalu&#382;ani. Poslije uspje&#353;no izvr&#353;enog zadatka, u posljednjem naletu nad aerodromom &#268;ajavec je ranjen u koljeno, pa je bio primoran da poleti ka oslobo&#273;enoj teritoriji. Morao je, me&#273;utim, da prinudno sleti kod sela Kadinjana, gdje su ga opkolili &#269;etnici; posle kra&#263;e borbe, &#268;ajavec je izvr&#353;io samoubojstvo.</p><p>Narodnim herojem progla&#353;en je 20. decembra 1951. godine.</p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
