<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - &#268;melik Janka Janko</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>&#268;melik Janka Janko</b></CENTER>

<p>Ro&#273;en je 16. novembra 1905. godine u Staroj Pazovi, Vojvodina.</p><p>Porijeklom je iz siroma&#353;ne seoske porodice, pa je jo&#353; odmalena osjetio sve tegobe &#382;ivota u kapitalisti&#269;koj Jugoslaviji. Poslije zavr&#353;etka osnovne &#352;kole radi kao napoli&#269;ar, obra&#273;uju&#263;i zemlju veleposjednika. i tako ishranjuje sebe i svoju porodicu. Brzo uo&#269;ava bijedu &#382;ivota radnih ljudi u kapitalizmu i po&#269;inje da vodi borbu protiv eksploatacije i nepravde. U toj borbi prihvata ideje KPJ. Svojom aktivno&#353;&#263;u i li&#269;nim primjerom vr&#353;i utjecaj na poljoprivredne radnike i siroma&#353;ne seljake da se organizirano bore za bolji &#382;ivot. KPJ zapa&#382;a njegovu revolucionarnu aktivnost i moralna svojstva i prima ga u svoje redove 1935. godine.</p><p>Kao partijac poja&#269;ava rad i stvara upori&#353;ta Partije u Staroj Pazovi i okolnim selima. Oko sebe okuplja nove komuniste i postaje sekretar partijske &#263;elije 1936. godine, a 1937. godine izabran je za sekretara MK KPJ u Staroj Pazovi, koji 1938. godine vr&#353;i funkciju SK KPJ za staropazova&#269;ki srez. Na partijskoj konferenciji 1940. godine izabran je za &#269;lana Okru&#382;nog komiteta KPJ za Srijem.</p><p>Svojom aktivno&#353;&#263;u i borbom sti&#269;e veliki ugled u narodu. Bio je u&#269;esnik i organizator &#353;trajka poljoprivrednih radnika u Staroj Pazovi. Organizira i prikupljanje pomo&#263;i za &#353;trajka&#269;e-obu&#263;arske radnike. Razvija solidarnost me&#273;u radnicima.</p><p>Aktivno radi i s omladinom, pa 1938. godine obnavlja i u&#269;vr&#353;&#263;uje aktiv SKOJ-a u Staroj Pazovi.</p><p>Djeluje kroz Slova&#269;ku &#269;itaonicu, kao &#269;lan uprave, s jo&#353; nekim &#268;lanovima KPJ. Tu razvija komunisti&#269;ke ideje i proleterski internacionalizam.</p><p>Aktivno radi na razvijanju zadru&#382;nog pokreta. Okuplja omladinu i stvara organizaciju Zadru&#382;ne omladine 1939. godine. Ideju zadrugarstva &#353;iri i me&#273;u odraslima. Staropazov&#269;ani i drugi ga biraju za predsjednika Zemlji&#353;ne zajednice, koja je sprovela odluku o podjeli dijela dr&#382;avne zemlje bezemlja&#353;ima.</p><p>U &#268;melikovoj ku&#263;i odr&#382;ana je partijska konferencija okru&#382;nog zna&#269;aja, na kojoj su donjete va&#382;ne odluke za revolucionarni rad u Srijemu.</p><p>Njegova aktivnost, komunisti&#269;ke ideje i borba nisu ostali nezapa&#382;eni bur&#382;oaskoj vlasti, koja ga proganja, a veleposjednici ga protjeruju sa svojih imanja da im ne "buni radnike". Bez obzira na teror i prijetnje, &#268;melik nastavlja revolucionarnu aktivnost.</p><p>Aprilski rat 1941. godine ga je zatekao u vojsci. Zbog izdaje jugoslovenske bur&#382;oazije, vojska se raspala, a Janko je zarobljen zajedno s hiljadama drugih vojnika i otjeran u zarobljeni&#269;ki logor u Njema&#269;ku. Znaju&#263;i da ga &#269;ekaju revolucionarni zadaci, uspijeva da izi&#273;e iz logora, i juna 1941. godine dolazi u Staru Pazovu, gdje se odmah povezuje s OK KPJ za Srijem i </p><p>nastavlja revolucionarni rad. Postaje politi&#269;ki sekretar SK KPJ za srez Stara Pazova. Radi na u&#269;vr&#353;&#263;enju oru&#382;anih grupa, uspostavljanju veza, snabdijevanju ilegalaca. Kao &#269;lan OK KPJ za Srijem zadu&#382;en je da formira Podunavski partizanski odred, &#353;to je s uspjehom izvr&#353;io. Ostvario je uspje&#353;no i zadatak prihva&#263;anja grupe komunista koji su pobjegli s robije iz Sremske Mitrovice, i njihovog prebacivanja na oslobo&#273;enu teritoriju Srbije. Kad se vra&#263;ao s partijskog sastanka, 19. novembra 1941. godine, bio je izdan i fa&#353;isti mu postavljaju zasjedu u namjeri da ga uhapse. Iznena&#273;en, Janko je poku&#353;ao da bje&#382;i, ali je te&#353;ko ranjen i uhva&#263;en. Znaju&#263;i koga imaju u rukama, fa&#353;isti ga lece u zemunskoj bolnici, u namjeri da poslije, primjenom najstra&#353;nijih sredstava mu&#269;enja, od njega saznaju podatke o radu komunista. Do prolje&#263;a 1942. godine agenti danono&#263;no mu&#269;e ovog jugoslovenskog revolucionara, i, razjareni &#353;to nije htio ni&#353;ta da prizna, u bolnici mu pucaju u tek zaraslu ranu.</p><p>Iz zemunske bolnice preba&#269;en je u zatvor u Sremskoj Mitrovici, a zatim ga odvode u Vukovar, gdje je ponovo podvrgnut stra&#353;nom mu&#269;enju. Gulili su mu ko&#382;u s le&#273;a i svrdlom bu&#353;ili kosti. &#268;melik je sve to herojski izdr&#382;ao. Prijeki sud u Vukovaru, gdje je &#268;melik donijet na nosilima, donio je 2. maja 1942. godine presudu kojom je prekaljeni komunist osu&#273;en na smrt. Strijeljan je 12. maja iste godine, u Sremskoj Mitrovici.</p><p>Nekad su (a mo&#382;da i danas) &#353;kole, poduze&#263;a i ulice ponosno nosile ime heroja Janka &#268;melika.</p><p>Za doprinos &#353;irenju komunisti&#269;kih ideja, za pokazanu revolucionarnost, za u&#269;e&#353;&#263;e u socijalisti&#269;koj revoluciji, za herojsko dr&#382;anje u neprijateljskim zatvorima i za pokazana komunisti&#269;ka svojstva, u znak priznanja, 25. oktobra 1943. godine progla&#353;en je narodnim herojem. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
