<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - &#268;olakovi&#263; Mi&#263;e Rodoljub Ro&#263;ko</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>&#268;olakovi&#263; Mi&#263;e Rodoljub Ro&#263;ko</b></CENTER>

<p>Istaknuti revolucionar jugoslovenskog radni&#269;kog pokreta, dr&#382;avnik i publicist. Aktivan &#269;lan KPJ od njenog osnivanja, i dugogodi&#353;nji &#269;lan njenih rukovode&#263;ih tijela. Bio je &#269;lan Savjeta Federacije.</p><p>Ro&#273;en je u Bijeljini, Bosna i Hercegovina, 7. juna 1900. godine, u gra&#273;anskoj porodici. Osnovnu i Ni&#382;u trgova&#269;ku &#353;kolu je zavr&#353;io u Bijeljini, a Trgova&#269;ku akademiju u Sarajevu. Studirao je na Visokoj komercijalnoj &#353;koli u Zagrebu.</p><p>U napredni radni&#269;ki pokret uklju&#269;io se u ranoj mladosti.</p><p>Kao osamnaestogodi&#353;nji mladi&#263; postao je &#269;lan Socijalisti&#269;ke partije Bosne i Hercegovine (marta 1919), a kada je formirana — i &#269;lan Socijalisti&#269;ke radni&#269;ke partije Jugoslavije, to jest Komunisti&#269;ke partije Jugoslavije (1919). Upoznao se s Alijom Alijagi&#263;em, mladim revolucionarom, koji mu je postao nerazdvojni drug i suborac. Zajedni&#269;ki rade na osnivanju organizacija Komunisti&#269;ke partije, u&#269;estvuju u radni&#269;kim &#353;trajkovima.</p><p>Od trenutka stupanja u Partiju, nikad se nije na&#353;ao van njene akcije, bilo da je u svojoj rodnoj Bijeljini, u Zagrebu na studijama ili u nekom drugom mjestu. Kada je re&#382;im vladaju&#263;e bur&#382;oazije "Obznanom" zabranio rad KPJ i po&#269;eo progon komunisti&#269;kih i radni&#269;kih boraca, &#268;olakovi&#263; je s Alijom Alijagi&#263;em i drugim mladim komunistima osnovao organizaciju "Crvena pravda". Ogor&#269;eni na "Obznanu" kao akt bezakonja i nasilja, oni su smatrali da na teror valja odgovoriti terorom, pa su u svoj program unijeli i individualni teror kao sredstvo klasne borbe, iako Partija nikad nije odobravala takav stav. Organizirali su atentat na ministra unutra&#353;njih poslova Dra&#353;kovi&#263;a, u kome je u&#269;estvovao i Rodoljub &#268;olakovi&#263;. Atentat je izvr&#353;io Alija Alijagi&#263;, koji je zbog toga osu&#273;en na smrt, i potom obje&#353;en. &#268;olakovi&#263; je osu&#273;en na 12 godina robije. Kaznu je izdr&#382;avao u robija&#353;nicama u Lepoglavi, Sremskoj Mitrovici i Mariboru. Tamni&#269;ki zidovi i samica nisu mogli ugu&#353;iti &#382;elju za borbom niti spremnost da se do kraja &#382;rtvuje za pobjedu ideala revolucije. U te&#353;kim uvjetima tamni&#269;kog &#382;ivota, &#268;olakovi&#263;, zajedno s ostalim osu&#273;enim komunistima, organizira borbu, &#353;trajkaju gla&#273;u i bore se za podno&#353;ljivije uvjete robijanja. Cilj im je bio da sa&#269;uvaju snagu da bi, posle robije, bili spremni da nastave borbu van kaznione. Na robiji su organizirali ilegalni "Crveni univerzitet", na kojem se u&#269;ilo, prevodilo, idejno i politi&#269;ki osposobljavalo. Sa svojini starijim drugom i suborcem, Mo&#353;om Pijade, preveo je I tom Marksova Kapitala i Bedu filozofije, a sam Lenjinovu Dr&#382;avu i revoluciju i neka druga dijela klasika nau&#269;nog socijalizma. U Mariborskoj kaznioni se sre&#263;e s metalskim radnikom, komunistom Josipom Brozom Titom, s kojim &#263;e po izlasku s robije sura&#273;ivati u najvi&#353;em rukovodstvu KPJ, pro&#263;i najdramati&#269;nije trenutke jugoslovenske revolucije, do&#382;ive-ti radosti njene pobjede i nastaviti da gradi novo dru&#353;tvo — socijalisti&#269;ku zajednicu ravnopravnih naroda i narodnosti Jugoslavije.</p><p>Na robiji, &#268;olakovi&#263; je, zajedno s Brozom, bio &#269;lan Mesnog, odnosno kaznionog komiteta i obavljao mnoge zadatke na ideolo&#353;kom obrazovanju komunista, kao i u smislu pobolj&#353;avanja veza komunista s robije s partijskom organizacijom na terenu, i zbli&#382;io s Radom Vujovi&#263;em, koji je prije hap&#353;enja bio organizacioni sekretar CK KPJ, a s kojim &#263;e se kasnije na&#263;i u Moskvi, na zajedni&#269;kom radu, sve dok Vujovi&#263;a nije zadesila tragi&#269;na sudbina u Staljinovim &#269;istkama.</p><p>Posle izlaska s robije (oktobra 1932), obavljaju&#263;i zadatke koje je preuzeo u dogovoru s Brozom i Vujovi&#263;em, izvjesno vrijeme je boravio u Bijeljini, a zatim u Zagrebu i Beogradu, povezuju&#263;i se s istaknutim komunistima, a potom je bio prinu&#273;en, po&#269;etkom 1933. godine, da emigrira, jer mu je zbog stalnog nadzora policije bilo onemogu&#263;eno da obavlja partijske i revolucionarne zadatke. Po nalogu CK KPJ, oti&#353;ao je u Sovjetski Savez, i u Moskvi je zavr&#353;io aspiranturu na Me&#273;unarodnoj "Lenjinovoj &#353;koli". Kasnije je bio uklju&#269;en u rad rukovode&#263;eg aktiva u Moskvi, koji su sa&#269;injavali istaknutiji jugoslovenski komunisti. Prilikom odr&#382;avanja VII kongresa Kominterne, po nalogu CK KPJ, bio je odre&#273;en da pomogne &#269;lanovima delegacije KPJ na VII kongresu; u tom svojstvu u&#269;estvovao je gotovo na svim sjednicama delegacije KPJ koje su dr&#382;ane u Moskvi tokom jula i augusta 1935. godine, a prisustvovao je i radu samog Kongresa.</p><p>Krajem 1935. godine, dobio je zadatak da, kao instruktor CK KPJ, po&#273;e na ilegalni rad u zemlju i bavi se ideolo&#353;kim obrazovanjem kadrova, s tim da s njima, u obliku kursova i predavanja, prora&#273;uje partijske materijale, a posebno odluke VII kongresa KI. Me&#273;utim, zbog masovnog hap&#353;enja komunista krajem te godine i po&#269;etkom 1936, gotovo u cijeloj zemlji, njegov odlazak je bio pomjeren sve do leta 1936. godine. Za to vrijeme u&#269;estvovao je u radu Centralnog komiteta, &#269;ije je sjedi&#353;te bilo u Be&#269;u, pomagao je Vladimiru &#262;opi &#263;u u ure&#273;ivanju "Proletera", a aprila te godine u&#269;estvovao je na Plenumu CK KPJ. Krajem juna 1936. godine, preko ilegalnih veza do&#353;ao je u Split, gdje je ostao oko dva mjeseca poma&#382;u&#263;i na ideolo&#353;kom obrazovanju &#269;lanova Pokrajinskog komiteta i jo&#353; nekih istaknutijih komunista iz Dalmacije. S njima je odr&#382;ao dva kursa s tematikom "Iz osnova marksizma" i partijske izgradnje. Sli&#269;ne zadatke s &#269;lanovima Pokrajinskog komiteta u Zagrebu omela je nova provala koja je zahvatila i dio partijskog rukovodstva. Posle povratka u Be&#269;, sredinom augusta, postaje &#269;lan kolektivnog rukovodstva KPJ (zajedno s Adolfom Mekom i Sretenom &#381;ujovi&#263;em), u vrijeme kad su &#269;lanovi Politbiroa bili pozvani u rukovodstvo Kominterne da bi rje&#353;avali nastale probleme u KPJ zbog pojave novih grupa&#353;kih i frakciona&#353;kih borbi i pogor&#353;anja polo&#382;aja KPJ u Kominterni. Septembra iste godine odlazi u Pariz, a potom u Brisel, gdje prisustvuje Svjetskom kongresu naroda za mir. Krajem oktobra ponovo dolazi na ilegalni rad u zemlju, da pomogne partijskom rukovodstvu u Sloveniji i Hrvatskoj na provo&#273;enju linije narodnog fronta. Po&#353;to mu je policija u&#353;la u trag ve&#263; posle nekoliko dana posle dolaska u Ljubljanu, bio je prinu&#273;en da se povu&#269;e u ilegalnost, a krajem novembra oti&#353;ao je iz zemlje. U me&#273;uvremenu je postao &#269;lan Politbiroa novog rukovodstva koje je imenovano u Moskvi na &#269;elu s Gorki&#263;em kao generalnim sekretarom Partije, i Josipom Brozom Titom, koji je odgovarao za rad Partije u zemlji. Posle preno&#353;enja sjedi&#353;ta CK KPJ iz Be&#269;a u Pariz (po&#269;etkom 1937. godine), &#268;olakovi&#263; je odre&#273;en za urednika "Proletera" i "Klasne borbe", a kasnije je obavljao i du&#382;nost organizacionog sekretara i pomagao generalnom sekretaru u op&#263;em rukovo&#273;enju Partijom. Obnavljaju&#263;i funkciju &#269;lana naju&#382;eg partijskog rukovodstva, &#268;olakovi&#263; je od septembra do novembra te godine boravio dva mjeseca u &#352;paniji, a krajem decembra iste godine Tito ga je uputio da obavi va&#382;ne partijske zadatke u zemlji, s partijskim rukovodstvima u Hrvatskoj, Srbiji, Bosni i Hercegovini i Crnoj Gori. U me&#273;uvremenu, dok je boravio u zemlji, s obzirom na situaciju u partijskom rukovodstvu i krizu njenog polo&#382;aja u Kominterni, iz Kominterne je stigao nalog da se &#268;olakovi&#263; opozove iz rukovodstva. Me&#273;utim, Tito je &#268;olakovi&#263;a i dalje zadr&#382;ao, a tu odluku je sproveo tek krajem marta 1938. godine, kada je odlu&#269;io da formira novo, Privremeno rukovodstvo KPJ u zemlji. Shva&#263;aju&#263;i te&#353;ko&#263;e koje su nastale za Partiju, i da ni&#269;im ne bi ote&#382;ao njen polo&#382;aj, &#268;olakovi&#263; to vrijeme koristi da pi&#353;e poznatu knjigu "Ku&#263;a oplakana", u kojoj je iznio istinu o &#382;ivotu, stradanjima i borbi komunista u robija&#353;nicama Jugoslavije; sura&#273;ivao je u partijskim i drugim listovima, a u dogovoru s Titom, maja 1939. godine, odlazi na rad u zemlju. Kako bi se legalizirao u momentu po&#269;etka drugog svjetskog </p><p>rata, prijavio se policiji, proveo je oko pola godine u zatvoru, a posle sudskog procesa, krajem februara 1940, u nedostatku dokaza, bio je oslobo&#273;en optu&#382;be i interniran u rodno mjesto, Bijeljinu. Tokom 1940. i 1941. godine, po nalogu CK, ponovo se uklju&#269;uje u rad partijskog rukovodstva, najprije u rad odjeljenja za Agitaciju i propagandu PK KPJ za Srbiju, gdje je radio na organiziranju kursova i odr&#382;avao predavanja za komuniste, a potom je poslat na rad u redakciju "Borbe", koja je trebalo da bude pokrenuta sredinom 1941. godine.</p><p>U vrijeme napada fa&#353;isti&#269;ke Njema&#269;ke na Jugoslaviju i okupacije zemlje, &#268;olakovi&#263; se nalazio u akciji Partije, koja je nastojala da se organizira obrana zemlje, a zatim, kada je do&#353;lo do kapitulacije re&#382;ima Kraljevine Jugoslavije, i u pripremi oru&#382;anog ustanka i borbe protiv fa&#353;isti&#269;kih zavojeva&#269;a. Jedan je od organizatora ustanka u Srbiji i Bosni i Hercegovini. Bio je &#269;lan glavnog &#352;taba NOV i PO Srbije. U tom svojstvu, ve&#263; od po&#269;etka ustanka odlazi iz Beograda u &#352;umadiju, obilazi i u&#269;estvuje u organiziranju i u&#269;vr&#353;&#263;ivanju pojedinih partizanskih odreda, poma&#382;e njihovim &#353;tabovima u organiziranju vojnog i politi&#269;kog &#382;ivota jedinica, kao i u organiziranju akcija. Posjetio je 1. i 2. &#353;umadijski odred, Posavsko-kosmajski, &#268;a&#269;anski, U&#382;i&#269;ki, Kragujeva&#269;ki i Jagodinski; u&#269;estvovao je na savjetovanju rukovodstva partizanskih odreda &#352;umadije i zapadne Srbije, u Dulenima kod Kragujevca, a krajem septembra u&#269;estvuje na Savjetovanju predstavnika glavnih &#353;tabova i partizanskog rukovodstva iz &#263;ele zemlje, koje je Tito organizirao u Stolicama (kod Krupnja). Od septembra 1941. postaje politi&#269;ki komesar glavnog &#353;taba BiH. Kao izgra&#273;eni marksist, s bogatim revolucionarnim iskustvom, osim doprinosa organiziranju oru&#382;ane borbe, njegov udio u izgradnji revolucionarne narodne vlasti je neprocjenjivo veliki. Vije&#263;nik je svih zasjedanja AVNOJ-a (na II zasjedanju je izabran i za sekretara Predsjedni&#353;tva), i ZAVNOBiH-a.</p><p>Posle vi&#353;e od &#269;etvrt vijeka u&#269;e&#353;&#263;a u radni&#269;kom pokretu i neprekidne borbe, &#268;olakovi&#263; je do&#382;ivio pobjedu socijalisti&#269;ke revolucije u Jugoslaviji; ostvario se ideal za koji su dali &#382;ivot mnogi njegovi suborci, a mnogi, kao il on, podnijeli ogromne &#382;rtve i odricanja.</p><p>U novoj Jugoslaviji, &#268;olakovi&#263; nastavlja revolucionarnu bitku na novim frontovima i u novim uvjetima u izgradnji socijalizma. Vr&#353;i odgovorne funkcije u dru&#353;tvenom i politi&#269;kom &#382;ivotu Bosne i Hercegovine i Jugoslavije. Biran je za prvog predsjednika vlade BiH, za ministra prosvjeta u vladi FNRJ i potpredsjednika SIV-a. Bio je poslanik Savezne i republi&#269;ke skup&#353;tine u vi&#353;e saziva. Biran je za &#269;lana CK SKJ i CK SK BiH. Bio je &#269;lan Predsjedni&#353;tva Saveznog odbora SSRNJ i Centralnog odbora SUBNOR Jugoslavije. &#268;lan je Savjeta Federacije.</p><p>Aktivno se bavio knji&#382;evno&#353;&#263;u i publicistikom. Bio je &#269;lan je Saveza knji&#382;evnika Jugoslavije. Me&#273;u velikim brojem objavljenih knjiga i prijevoda, najzna&#269;ajniji su mu memoarski zapisi "Kazivanja o jednom pokoljenju" (tri knjige) i "Zapisi iz oslobodila&#269;kog rata" (pet knjiga). "Zapisi iz oslobodila&#269;kog rata", zajedno s kasnije napisanim djelom "Kazivanja o jednom pokoljenju", predstavlja, u stvari, jedinstveno djelo o pokoljenju koje se pripremalo i prekaljivalo za revoluciju u surovim uvjetima kapitalisti&#269;ke Jugoslavije, u njenim kazamatima, i na popri&#353;tima borbe, i o ljudima koji su tu revoluciju vodili u oslobodila&#269;kom ratu. Osim ovih djela, &#268;olakovi&#263; je napisao i knjige "&#352;panija u plamenu" (1937), "Utiske iz Indije" (1954. godine), "Susreti i sje&#263;anja" kao i niz tekstova i rasprava u pojedinim &#269;asopisima. Stajao je na &#269;elu Redakcije za pisanje "Pregleda istorije SKJ" i u&#269;estvovao u njegovoj izradi. Bave&#263;i se, jo&#353; iz robija&#353;kih dana, prevo&#273;enjem djela klasika marksizma, ujedno je obavljao i du&#382;nost predsjednika Redakcije za prvo nau&#269;no izdanje sabranih djela Marxa i Engelsa u na&#353;oj zemlji. </p><p>Nosilac je mnogih najva&#382;nijih jugoslovenskih i stranih odlikovanja, izme&#273;u ostalog i Ordena junaka socijalisti&#269;kog rada.</p><p>Narodnim herojem progla&#353;en je 27. novembra 1953. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
