<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Albahari Abrahama Nisim</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Albahari Abrahama Nisim</b></CENTER>

<p>Ro&#273;en je 28. januara 1916. godine u Te&#353;nju, Bosna i Hercegovina, u trgova&#269;koj porodici. Jo&#353; u vi&#353;im razredima gimnazije, koju je zavr&#353;io u Sarajevu, do&#353;ao je u dodir s napredno orijentiranom omladinom i neposredno u&#269;estvuje u raznim njenim kulturnim, sportskim i politi&#269;kim akcijama.</p><p>Poslije zavr&#353;etka &#353;kole radio je, kao privatni namje&#353;tenik, u Sarajevu, gdje je istovremeno nastavio i revolucionarnu aktivnost. Osobito se isticao u radu klasnog sindikalnog pokreta u Savezu privatnih namje&#353;tenika i u SBOTI&#268;-u. &#268;lan KPJ postao je 1935, a sljede&#263;e godine osu&#273;en je na jednogodi&#353;nju robiju koju je izdr&#382;ao u Sarajevu, beogradskoj Glavnja&#269;i i na Adi Ciganliji.</p><p>Poslije povratka s robije, 1937. godine, ponovo se uklju&#269;uje u partijsko-politi&#269;ki &#382;ivot, a u aprilu 1940. godine, poslije povratka s odslu&#382;enja vojnog roka, postao je &#269;lan Mjesnog komiteta KPJ za Sarajevo. Kao poznati partijski aktivist odveden je u koncentracioni logor u Ivanjicu, decembra 1940. godine, gdje je ostao sve do 29. marta 1941. godine. U vrijeme kapitulacije jugoslovenske vojske Nisim se nalazio u Sarajevu, gdje je organizirao izvla&#269;enje komunista palih u zarobljeni&#269;ke logore.</p><p>U periodu priprema ustanka Albahari je, kao &#269;lan Mjesnog komiteta, bio vrlo aktivan u organiziranju prikupljanja oru&#382;ja i sanitetskog materijala, ja&#269;anju partijske organizacije u gradu i pove&#263;anju njene spremnosti za prihva&#263;anje novih zadataka.</p><p>Kad je ustanak ve&#263; izbio, Nisim je radio na formiranju prvih partizanskih odreda u okolini Sarajeva. Bio je zamjenik komesara Semizova&#269;ke &#269;ete i, prilikom organiziranja partizanskih odreda na sektoru Vare&#353;—Breza, zarobljen je u okolini Vare&#353;a. Doveden je u usta&#353;ki zatvor u Sarajevu. Poslije &#382;estokog mu&#269;enja, pred samo strijeljanje, uspio je da — zajedno s Isom Jovanovi&#263;em, sekretarom Pokrajinskog komiteta KPJ za Bosnu i Hercegovinu, Milutinom &#272;ura&#353;kovi&#263;em i Vasom Miskinom — pobjegne iz neprijateljskog zatvora i da se prebaci na oslobo&#273;enu teritoriju Romanije. Kao iskusan partijski radnik, odmah je postavljen za sekretara Okru&#382;nog komiteta KPJ za odred "Zvijezda", gdje se jednako istakao i kao dobar borac i kao organizator i politi&#269;ki mobilizator masa. U toku &#269;etverogodi&#353;njeg rata pro&#353;ao je mnoge borbe i jedinice. Po pravilu se nalazio tamo gdje je nedostajalo iskusnih partijskih radnika. Bio je zamjenik politi&#269;kog komesara &#269;ete i bataljona 6. isto&#269;nobosanske brigade, sekretar Okru&#382;nog komiteta KPJ za Romaniju, &#269;lan Oblasnog komiteta KPJ za isto&#269;nu Bosnu, &#353;ef odjeljenja za za&#353;titu naroda za oblast Tre&#263;eg korpusa...</p><p>Poslije zavr&#353;etka oru&#382;ane borbe, Nisim Albahari je obavljao raznovrsne, vrlo slo&#382;ene poslove. Bio je izvjesno vrijeme predsjednik Saveza sindikata Sarajeva, &#269;lan CK KPJ za Bosnu i Hercegovinu od osniva&#269;kog kongresa 1948. godine. Vi&#353;e od deset godina bio je u Centralnom komitetu na&#269;elnik Uprave za kadrove CK, &#269;lan Izvr&#353;nog komiteta CK KPJ za Bosnu i Hercegovinu. U vi&#353;e saziva biran je za poslanika Republike i Savezne skup&#353;tine. Bio je ministar rada, u Vladi SR Bosne i Hercegovine, sekretar Izvr&#353;nog vije&#263;a, sekretar Skup&#353;tine SR Bosne i Hercegovine, predsjednik Organizaciono-politi&#269;kog vije&#263;a Skup&#353;tine SR Bosne i Hercegovine, i predsjednik raznih komisija i tijela.</p><p>Nosilac je Partizanske spomenice 1941, i vi&#353;e drugih odlikovanja.</p><p>Zavr&#353;io je Visoku &#353;kolu politi&#269;kih nauka u Beogradu. Bio je &#269;lan je Savjeta federacije i &#269;lan GK i CK SK BiH.</p><p>Orden narodnog heroja dodijeljen mu je 27. novembra 1953. godine.</p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
