<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Budicin Gieuseppe Pino</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Budicin Gieuseppe Pino</b></CENTER>

<p>Ro&#273;en je 27. travnja 1911. u Rovinju, Hrvatska. Potjecao je iz radni&#269;ke porodice. Otac mu je bio drvodjeljski radnik, a bez majke je ostao dok je bio dijete. Poslije zavr&#353;etka osnovne i Ni&#382;e gra&#273;anske &#353;kole, zavr&#353;io je brija&#269;ki zanat. Kod istoga majstora radio je i kao pomo&#263;nik.</p><p>S osnovama antifa&#353;isti&#269;ke borbe upoznaje se tokom 1927. i 1928, kada je do&#353;ao u doticaj s pojedinim &#269;lanovima KP Italije. Tad je primljen i u &#269;lanstvo KPI. Njegov rad bio je zapa&#382;en od fa&#353;isti&#269;ke policije, koja ga uhodi. Od 1931. do 1933. nalazi se na odslu&#382;enju vojnog roka u mornarici, u La Speziu. lako pod stalnim nadzorom, uspijeva u toj ratnoj luci formirati partijsku &#263;eliju. Nakon odslu&#382;enja vojnog roka, radi u rodnom mjestu. Me&#273;utim, kada je do&#353;lo do hap&#353;enja nekolicine rovinjskih komunista, medu njima uhap&#353;en je i Pino. Specijalni sud za za&#353;titu dr&#382;ave osudio ga je na sedam godina zatvora. Nakon &#353;to je izdr&#382;ao tri godine robije, amnestiran je, i u martu 1937. godine ponovo se vra&#263;a u Rovinj. Ali, na slobodi nije ostao dugo. Po izlasku iz zatvora, odmah se povezao s partijskom organizacijom. Rastura antifa&#353;isti&#269;ke letke, naprednu &#353;tampu i posebno radi s antifa&#353;isti&#269;kom omladinom. Taj je rad postao vidljiv, pa ga fa&#353;isti&#269;ka policija ponovo hapsi krajem 1937; naredne godine osu&#273;en je od Specijalnog fa&#353;isti&#269;kog suda u Rimu na 12 godina robije. Iz zatvora je pu&#353;ten nakon gotovo 5 godina, uo&#269;i kapitulacije Italije 1943. godine.</p><p>Vrijeme provedeno u zatvoru u Castelfrancu nije bilo uzaludno. Marljivo je &#269;itao i s drugim zatvorenim komunistima prou&#269;avao marksizam.</p><p>Kapitulacija Italije zati&#269;e ga u Rovinju. Sve svoje sposobnosti usredoto&#269;io je u jednom pravcu: da op&#263;enarodni ustanak dobije odgovaraju&#263;e organizacione oblike. Radi na stvaranju narodne vlasti, vr&#353;i mobilizaciju za Rovinjski bataljon i radi na u&#269;vr&#353;&#263;enju partijske organizacije u Rovinju. Njegova popularnost pre&#353;la je okvire rovinjskog kotara, a njegova borba za borbeno bratstvo i jedinstvo Hrvata i Talijana u Istri postala je op&#263;epoznata. Zbog toga je bio biran u mnoge forume. Izme&#273;u ostalog, bio je politi&#269;ki sekretar KK KPH za Rovinj, &#269;lan Oblasnog komiteta KPH za Istru, &#269;lan Oblasnog NOO za Istru, a na Drugom zasjedanju ZAVNOH-a u Pla&#353;kom izabran je za &#268;lana tog visokog politi&#269;kog tijela i reprezentanta revolucionarne vlasti u Hrvatskoj. Pino je radio i na pokretanju &#353;tampe na talijanskom jeziku u Istri, kako bi se njegovi sunarodnjaci upoznali s ciljevima narodnooslobodila&#269;ke borbe na svom materinjem jeziku. S drugim suradnicima pokre&#263;e list "Il Nostro Giornale".</p><p>7. velja&#269;e 1944, zajedno s organizacionim sekretarom KK KPH Rovinj, uhapsili su ga fa&#353;isti u blizini Rovinja. Strijeljan je na obali luke Valdibora, 8. velja&#269;e 1944. godine. Prije strijeljanja imao je jo&#353; toliko snage da ka&#382;e fa&#353;isti&#269;kim zlo&#269;incima: "Od svake kapi moje krvi niknut &#263;e stotinu partizana." Talijanski bataljon, koji je formiran u o&#382;ujku 1944, dobio je ime ovog komunista.</p><p>Narodnim herojem progla&#353;en je 26. rujna 1973. godine.</p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
