<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - &#268;avi&#263; Dragana Marijan Grga</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>&#268;avi&#263; Dragana Marijan Grga</b></CENTER>

<p>Ro&#273;en je 10. o&#382;ujka 1915. u Zagrebu, Hrvatska, u naprednoj radni&#269;koj porodici. Metalski radnik. Jo&#353; u najranijoj mladosti uklju&#269;io se u rad naprednog omladinskog pokreta, a kada je postao radnik-metalac uklju&#269;io se u rad URS-ovih sindikata Ubrzo je postao sindikalni funkcioner, i radi na organizaciji mnogih sindikalnih akcija i &#353;trajkova. Kao istaknuti borac za radni&#269;ka prava, Marijan &#268;avi&#263; je 1939. primljen u Komunisti&#269;ku partiju, a neposredno uo&#269;i rata postao je sekretar Komiteta Tre&#263;eg rejona KPH u Zagrebu.</p><p>Poslije okupacije i formiranja kvislin&#353;ke NDH, Marijan &#268;avi&#263; organizira u svom rajonu ilegalni rad i sudjeluje u diverzantskim i drugim akcijama, a poma&#382;e i u radu Mjesnog komiteta u u&#269;vr&#353;&#263;enju partijskih organizacija. Kao &#353;to se nekad isticao kao neumoran borac za radni&#269;ka prava, tako i sada radi u pripremanju radni&#269;ke klase Zagreba za predstoje&#263;u borbu za nacionalno oslobo&#273;enje.</p><p>Odlukom CK KPH, Marijan &#268;avi&#263; Grga, sredinom kolovoza 1941, napu&#353;ta Zagreb i odlazi u Karlovac, da pomogne karlova&#269;kim komunistima u organiziranju oslobodila&#269;ke borbe. Neposredno poslije dolaska u Karlovac, preuzima du&#382;nost sekretara Mjesnog komiteta i &#269;lana Okru&#382;nog komiteta KPH Karlovac. Zajedno s Ivom Marinkovi&#263;em i Josipom Kra&#353;em, nastoji uspostaviti prekinute veze, a naro&#269;ito prekinute kanale sa Zagrebom, Petrovom gorom, Gorskim kotarom, Hrvatskim primorjem, Pokupljem, Likom i Banijom. U veoma te&#353;kim uvjetima, prekaljeni ilegalci uspjeli su u Karlovcu, punom usta&#353;a i Talijana, u relativno kratkom roku obnoviti partijsku organizaciju i osposobiti je tako da je ona ponovno postizala dobre rezultate. U&#269;vr&#353;&#263;enje partijske organizacije mnogo je doprinijelo razvoju i legalnog rada, pa su iz dana u dan postizani dobri rezultati, a znatno je utjecalo i na u&#269;vr&#353;&#263;enje skojevske organizacije u gradu.</p><p>Pod rukovodstvom Marijana &#268;avi&#263;a: uspje&#353;no je radila i organizacija AF&#381;-a i tajna partijska &#353;tamparija u Karlovcu, smje&#353;tena u Dubravcu.</p><p>16. listopada 1941. godine, kod knji&#382;are "Fogina" u Karlovcu, usta&#353;ka je policija iznenadila i uhapsila Marijana &#268;avi&#263;a. Znaju&#263;i da je &#268;avi&#263; zna&#269;ajna li&#269;nost u partijskoj organizaciji, usta&#353;ka ga je policija podvrgla mu&#269;enju, ali on nije htio odati &#269;ak niti svoje ime. Da bi prekratio svoje muke, Marijan &#268;avi&#263; je poku&#353;ao izvr&#353;iti samoubojstvo. &#381;ele&#263;i po svaku cijenu iznuditi od njega priznanje, policija ga je otpremila u karlova&#269;ku bolnicu na lije&#269;enje.</p><p>Partijska organizacija je saznala da se njezin sekretar nalazi u bolnici. pa je napravljen plan za njegovo osloba&#273;anje iz bolnice. Sredinom studenog (14. novembra) krenuo je jedan vod od 24 borca iz 1. korduna&#353;kog bataljona. predvo&#273;en Vje&#263;eslavom Holjevcem. Svi su partizani bili obu&#269;eni u domobranske uniforme. Plan im je bio: u&#263;i u grad, upasti u bolnicu, i osloboditi &#268;avi&#263;a. Nadomak Karlovca, do&#353;li su 17. studenog. Tu su jo&#353; jednom utvrdili pojedinosti, i nave&#269;er istog dana "domobranski poru&#269;nik" Holjevac je stigao sa svojim vodom u bolnicu. Iako je sve teklo po unaprijed utvr&#273;enom planu, akcija spa&#353;avanja Marijana &#268;avi&#263;a nije uspjela, jer su ga u me&#273;uvremenu usta&#353;e ponovo vratile u zatvor, tako da ga Holjevac sa svojim partizanima nije na&#353;ao u bolnici. Partizanski vod se, zarobiv&#353;i uz put dvojicu usta&#353;a, vratio istim putem kojim je u&#353;ao u Karlovac. Na mostu preko Korane do&#353;lo je do sukoba s Talijanima, ali se vod uspio povu&#263;i na Petrovu Goru, ostaviv&#353;i iza sebe nekoliko mrtvih talijanskih vojnika.</p><p>Marijan &#268;avi&#263; je, poslije ove akcije, preba&#269;en u Zagreb. Tada je izvr&#353;en jo&#353; jedan poku&#353;aj njegovog spa&#353;avanja, i to zamjenom. Me&#273;utim, ni taj poku&#353;aj nije uspio. Marijan &#268;avi&#263; je odveden u logor Jasenovac, gdje je, krajem 1941. godine, ubijen.</p><p>Narodnim herojem progla&#353;en je 27. studenog 1953. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
