<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Buha Rada Bo&#353;ko</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Buha Rada Bo&#353;ko</b></CENTER>

<p>Ro&#273;en je 1926. u Novoj Gradini, Virovitica, Hrvatska. Kao dijete siroma&#353;nih seljaka, koji su poslije prvog svjetskog rata kolonizirani u Podravini, Bo&#353;ko je poslije zavr&#353;ene osnovne &#353;kole ostao na selu. Poslije uspostave Nezavisne Dr&#382;ave Hrvatske, &#269;im je po&#269;elo iseljavanje Srba iz Hrvatske, dolazi u Ma&#269;vu, gdje 1941. stupa u Ma&#269;vanski partizanski odred. Kratko je vrijeme bio na lije&#269;enju u oslobo&#273;enom U&#382;icu, a prilikom povla&#269;enja partizanskih snaga iz Srbije, i Bo&#353;ko se povla&#269;i s borcima U&#382;i&#269;kog partizanskog odreda; poslije formiranja Druge proleterske brigade, ulazi kao borac u sastav njezina 4. bataljona.</p><p>Ve&#263; prilikom odbrane U&#382;ica, i zatim u borbama s &#269;etnicima na Tre&#353;njici i Karanu, Bo&#353;ko je pokazao izuzetnu hrabrost. Istakao se kao jedan od najvje&#353;tijih bomba&#353;a u nizu borbi na &#268;ajni&#269;u, Kozari, Tar&#269;inu, Kupresu, Jajcu, Livnu i drugim mjestima, gdje god se borila njegova proleterska brigada.</p><p>Omiljen medu borcima zbog svoje mladosti i cijenjen po rijetko vi&#273;enoj hrabrosti, 2. proleterska brigada, u kojoj je Bo&#353;ko bio vo&#273;a bomba&#353;kog odjeljenja, upu&#263;uje ga, kao svog delegata, na 1 kongres antifa&#353;isti&#269;ke omladine Jugoslavije.</p><p>Imao je tada tek &#353;esnaest godina, malena rasta, ali odlu&#269;an u nastupu. Zatra&#382;io je rije&#269;. Kada se popeo na govornicu, jedva se vidio, ali je svojim govorom izazvao me&#273;u delegatima odu&#353;evljenje: "Ja &#263;u da vam pri&#269;am, drugovi, kako mi idemo na bunkere..." i pri&#269;ao je kako se on i njegovi drugovi bomba&#353;i veru i po vrhovima ku&#263;a i kroz dimnjake bacaju bombe na usta&#353;e. &#268;ak se i Vrhovni komandant Narodnooslobodila&#269;ke vojske i partizanskog odreda Jugoslavije, uzbu&#273;en Bo&#353;kovom pojavom i rije&#269;ima, digao sa svog sjedi&#353;ta i &#269;estitao mu. Jer, Bo&#353;ko u tom &#269;asu nije bio samo delegat Druge proleterske. Bio je utjelovljenje revolucionarnog pokreta mladih, cijele organizacije, Saveza komunisti&#269;ke omladine Jugoslavije, koja je do tog Kongresa u temelje budu&#263;e Jugoslavije polo&#382;ila dvanaest hiljada &#382;ivota.</p><p>I u kasnijim borbama na Kupresu, i u V neprijateljskoj ofanzivi, Bo&#353;ko je ispoljio veliku hrabrost, zbog &#269;ega je u dva maha nagra&#273;en poklonima Vrhovnog komandanta.</p><p>Poginuo je, u sedamnaestoj godini, potkraj 1943, nedaleko od sela Jabuke, kod Pljevalja, ubiv&#353;i prethodno nekoliko &#269;etnika, koji su ga do&#269;ekali u zasjedi kada se vra&#263;ao s omladinske konferencije.</p><p>Narodnim herojem progla&#353;en je 20. decembra 1951. godine.</p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
