<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Car Petar Zvrk</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Car Petar Zvrk</b></CENTER>

<p>Ro&#273;en je 2. travnja 1920. godine u Novakima. Donja Stubica, Hrvatska, u siroma&#353;noj porodici. Elektri&#269;arski zanat u&#269;io je u Zagrebu, gdje radi do 1938. godine. Iste godine je ostao bez zaposlenja. Jo&#353; kao u&#269;enik bio je &#269;lan URSS i u&#269;estvovao u nekoliko &#353;trajkova metalskih radnika u Zagrebu. Od kraja 1938. godine stalno se nastanjuje u Novskoj, gdje su se doselili njegovi roditelji.</p><p>Do&#353;av&#353;i u Novsku, po&#269;eo je da radi na stvaranju skojevske organizacije; 1939. izabran je za sekretara KK SKOJ-a za Novsku, a u decembru iste godine primljen je u &#269;lanstvo KPJ. Neposredno pred drugi svjetski rat, veoma je aktivan kao &#269;lan KPJ: u&#269;estvuje u svim akcijama KPH zbog &#269;ega je nekoliko puta hap&#353;en. Poslije okupacije zemlje hap&#353;en je u dva maha. Prvi put, maja; poslije maltretiranja bio je pu&#353;ten iz zatvora; drugi put, oktobra, uhap&#353;en je na ilegalnom radu. Tada ga je spasilo to &#353;to je, prema otisku zatvorskog klju&#269;a — u zgnje&#269;enom testu kruha — od komada plosnatog &#382;eljeza sam iz radio klju&#269;, kojim su zatvorenici otvorili vrata. Poslije toga je, oktobra 1941.</p><p>godine pobjegao iz usta&#353;kog zatvora i prebacio se na slobodnu teritoriju. Od tada, pa do zavr&#353;etka narodnooslobodila&#269;kog rata, Petar Car je kao borac i vojno-politi&#269;ki rukovodilac;</p><p>u&#269;estvovao je u mnogim borbama. Bio je komesar &#269;ete, komesar bataljona, zamjenik politi&#269;kog komesara 12. slavonske brigade i zamjenik politi&#269;kog komesara divizije. U borbama se isticao smjelo&#353;&#263;u i hrabro&#353;&#263;u. Jednom, 1943. godine, 12. slavonska brigada, opkoljena je brojno nadmo&#263;nijim njema&#269;kim i usta&#353;kim snagama. Kao &#269;lan &#353;taba brigade, bio je u bataljonu koji je dobio zadatak da probije neprijateljski obru&#269; preko jednog visa. S brigadom je bilo dosta ranjenika, &#382;ena, iznemoglih staraca i djece, Nijemci su dr&#382;ali sve okolne dominantne polo&#382;aje i zasipali bataljon vatrom. Pero Car je tada dohvatio mitraljez, i s &#353;estinom boraca neopa&#382;eno za&#353;ao neprijatelju za leda i otvorio vatru iz neposredne blizine.</p><p>Bataljon je tada u juri&#353;u potpuno pregazio njema&#269;ku obranu. Brigadi je bio otvoren put, ranjenici su spaseni.</p><p>U toku 1943. godine u&#269;estvovao je u svim borbama i akcijama 12. proleterske slavonske brigade: dva puta u napadu i prilikom oslobo&#273;enja Vo&#263;ina, u borbama za oslobo&#273;enje Na&#353;ica, Podravske Slatine, Virovitice i drugih mjesta. U&#269;estvovao je i u akcijama na ru&#353;enju &#382;eljezni&#269;ke pruge Zagreb—Beograd, na podru&#269;ju izme&#273;u Banove Jaruge i Vinkovaca, kao i u borbama 12. proleterske brigade u Hrvatskom zagorju, za oslobo&#273;enje Lepoglave. Prelaskom 12. proleterske brigade u Bosnu, u&#269;estvovao je u borbama protiv &#269;etnika i drugih neprijatelja za oslobo&#273;enje Prnjavora i Banja Luke.</p><p>Godine 1944. Petar Car je u Osje&#269;koj brigadi, koja u sastavu 12. divizije u&#269;estvuje u borbama oko &#272;akova, Na&#353;ica, za oslobo&#273;enje Podgora&#269;a i drugim borbama. Jedan od najodgovornijih zadataka izvr&#353;io je aprila 1945. u Slavoniji, kada je bio na du&#382;nosti sekretara Okru&#382;nog komiteta KP Nova Gradi&#353;ka. Sa svega 15 naoru&#382;anih stra&#382;ara trebalo je da izme&#273;u neprijateljskih jedinica sprovede 5000 do 6000 &#382;ena, djece i staraca, kao i bolnicu iz Pakraca s ranjenicima i bolesnicima. Neprijatelj se povla&#269;io pred snagama JA sa Srijemskog fronta prema zapadu; zaprijetila je opasnost da zbjeg bude otkriven. Nijedan ranjenik, niti bolesnik, &#382;ena, dijete, starac, nisu pali u ruke neprijatelju. Poslije oslobo&#273;enja zemlje, Petar Car je obavljao mnoge politi&#269;ke i druge du&#382;nosti. Bio je sekretar Gradskog komiteta KPH Zagreb, &#269;lan CK SKH i CK SKJ, &#269;lan Glavnog odbora SSRN, a biran je nekoliko puta za saveznog narodnog poslanika. Bio je predsjednik SUBNOR-a Hrvatske. Bio je &#268;lan Savjeta Republike, &#269;lan Predsjedni&#353;tva SUBNOR-a Hrvatske i aktivan dru&#353;tveno-politi&#269;ki radnik.</p><p>Narodnim herojem progla&#353;en je 23. srpnja 1953. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
