<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Anton&#269;i&#263; Mate Milan Velebit</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Anton&#269;i&#263; Mate Milan Velebit</b></CENTER>

<p>Ro&#273;en je 2. oktobra 1918. u Gospi&#263;u, Hrvatska. Mladost je proveo u siroma&#353;noj radni&#269;koj porodici u Gospi&#263;u, gdje je, pored osnovne &#353;kole, zavr&#353;io i &#269;etiri razreda gimnazije. Po&#353;to zbog siroma&#353;tva nije mogao da nastavi &#353;kolovanje u gimnaziji, roditelji su ga uputili u podoficirsku &#353;kolu Jugoslovenske vojske, koju je s uspjehom zavr&#353;io. Posle toga slu&#382;bovao je u Skoplju kao rukovodilac administracije artiljerijske baterije. Tu je do&#353;ao u dodir s naprednom omladinom i radni&#269;kim pokretom. Da bi onemogu&#263;io proganjanje komunista koji su slu&#382;ili vojsku u njegovoj bateriji, tajno je uni&#353;tavao dokumenta koja je za njima slala policija iz njihovih mjesta stanovanja, A 1939. odbio je da sa svojim vodom puca u demonstrante koji su na skopskim ulicama protestirali protiv okupacije Albanije od strane fa&#353;isti&#269;ke Italije. Zbog toga je bio uhap&#353;en, i posle izlaska iz zatvora premje&#353;ten u Kraljevo. Tu se povezuje s naprednim radnicima iz Fabrike vagona i uklju&#269;uje u rad njihovog sportskog dru&#353;tva "&#381;eljezni&#269;ar".</p><p>Prilikom kapitulacije Jugoslovenske vojske, aprila 1941. Nijemci su ga dva puta zarobljavali, ali je oba puta uspeo da pobjegne i vrati se u Kraljevo. &#268;im su po&#269;ele pripreme za oru&#382;ani ustanak, Velebit se opredjeljuje za oru&#382;anu borbu protiv okupatora; po direktivi Partije, odlazi na Go&#269;, gdje se pridru&#382;uje tamo&#353;njoj grupi partizana i u&#269;estvuje u prvim oru&#382;anim akcijama na podru&#269;ju Kraljeva. Ve&#263; tada je zapa&#382;en kao hrabar i odlu&#269;an borac.</p><p>Me&#273;u mnogim borcima koji su se pred kraj 1941. povukli iz Srbije u Sand&#382;ak, a zatim u Bosnu, bio je i Velebit. Kad je formirana 1. proleterska narodnooslobodila&#269;ka udarna brigada, 21. decembra 1941, postavljen je za komandira &#268;ete prate&#263;ih oru&#273;a, zatim je bio zamjenik komandanta 4. kragujeva&#269;kog, i komandant 5. beogradskog bataljona.</p><p>U svim velikim borbama koje je 1. proleterska brigada vodila na podru&#269;ju Bosne, Hercegovine i Crne Gore, Velebit je stalno ispoljavao hrabrost, a kao komandant smjelost, odlu&#269;nost, vje&#353;tinu i upornost u komandiranju. Prilikom napada na Tesli&#263;, na Novu 1943. godinu, kad je uspeh bio doveden u pitanje, ponovo je, na &#269;elu bataljona, jurnuo u grad, zarobio topove, a zatim ga&#273;aju&#263;i iz strelja&#269;kog stroja pomogao u zauzimanju utvr&#273;enih zgrada i granatama iz topa uni&#353;tio oklopni voz. Time je omogu&#263;io drugim jedinicama, koje su tada napadale na grad, da ga lak&#353;e osvoje i do&#273;u do velikog plijena. U napadu na &#352;ujicu, decembra 1943, bio je ranjen.</p><p>U prolje&#263;e 1944. postavljen je za komandanta 1. brigade 6. li&#269;ke proleterske divizije. Njom je uspje&#353;no komandirao u toku borbi i mar&#353;eva od Drvara do Srbije, zatim u razbijanju &#269;etnika u Srbiji, oslobo&#273;enju Valjeva i Beograda. Posle oslobo&#273;enja Beograda, primio je du&#382;nost komandanta artiljerije 6. li&#269;ke proleterske divizije, a zatim i njene artiljerijske brigade, i na toj du&#382;nosti u meo je da se nade u pravo vrijeme i na pravom mjestu, da li&#269;nim primjerom ohrabri i potakne na izvr&#353;enje zadatka. Tako je, krajem aprila 1945, kad su njema&#269;ke snage protunapadom ugrozile artiljerijsku brigadu i pozadinu 6. li&#269;ke proleterske divizije, kod Kre&#353;telovca, uspje&#353;no organizirao obranu pje&#353;adijskim oru&#382;jem, nanio velike gubitke Nijemcima i odbio njihov napad.</p><p>Posle oslobo&#273;enja, zavr&#353;io je Vi&#353;u vojnu akademiju u SSSR-u i Vi&#353;u vojnu akademiju JNA. Obavljao je visoke vojne du&#382;nosti u &#353;tabu korpusa, Armije i u Saveznom sekretarijatu za narodnu obranu. Penzioniran je kao general-potpukovnik JNA. Nosilac je Partizanske spomenice 1941. i vi&#353;e ratnih i mirnodopskih odlikovanja.</p><p>Narodnim herojem progla&#353;en je 20. decembra 1951. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
