<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - &#268;uki&#263; Vu&#269;ka Bogoljub</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>&#268;uki&#263; Vu&#269;ka Bogoljub</b></CENTER>

<p>Evidenti&#269;ari olovnog rudnika Trep&#263;e zabilje&#382;ili su da su 7. jula 1936. godine primili na posao novog radnika, dvadesetogodi&#353;njeg Bogoljuba &#268;uki&#263;a, Srbina. Novi jamski voza&#269; rude, kako se vidjelo iz njihovih podataka, ro&#273;en je 1913. godine, u Isto&#269;nom Mojstiru, kraj Tutina, u Srbiji. Brzo se zbli&#382;io sa svojim novim drugovima — rudarima, pa su oni vi&#353;e saznali o siroma&#353;nom seoskom mladi&#263;u koji je do&#353;ao da potra&#382;i zaradu u rudniku olova kraj Kosovske Mitrovice. Siroma&#353;na porodica nije mu mogla osigurati ni osnovno &#353;kolovanje — zavr&#353;io je svega tri razreda osnovne &#353;kole u Brnjaku. Kao dje&#269;ak &#269;uvao je stoku, zatim obra&#273;ivao zemlju, kasnije radio na sje&#269;i &#353;ume za poduze&#263;e "Treska".</p><p>U Trep&#269;u je do&#353;ao u vrijeme kada su radnici slavili pobjedu poslije &#353;trajka. Njihov revolucionarni polet i samopouzdanje zahvatili su i Bogoljuba. Navikavao se na tegobe rada pod zemljom, na olovnu pra&#353;inu, opasnosti koje su vrebale neza&#353;ti&#263;ene rudare, vlagu, tjeskobu i zimu u &#269;atrnjama koje su zvali stanovima. U takvom mu&#269;nom radu i &#382;ivotu po&#353;teni seoski mladi&#263; je u&#269;io da se bori za radni&#269;ka prava i u&#269;lanio se u veliku porodicu proletera. Poslije godine rada, 1. augusta 1937, postao je pomo&#263;nik, a 1. septembra 1938. kopa&#269; rude. Jula 1939. godine izbio je &#353;trajk 3.600 radnika Trep&#269;e. Trebalo je mnogo snage, upornosti, isku&#353;enja i strpljenja da bi se izvojevala pobjeda i da radnici nastave rad pod boljim uvjetima. Od 9. jula 1940. do maja 1941. Bogoljub je radio u rudnicima Blagojev Kamen i Siveri&#263;. a onda se, 24. maja 1941, opet vratio u Trep&#269;u, kojom je tada upravljao Njema&#269;ki okupator. Kao i njegovi drugovi rudari, borio se za ispunjavanje gesla; "Ni gram olova iz Trep&#269;e za Hitlera".</p><p>Dvadeset &#353;estog septembra 1941. napustio je rudnik, oti&#353;ao da se oprosti s porodicom u Mojstiru, i 5. oktobra do&#353;ao u partizanski logor na Kopaoniku. Postao je borac partizanskog odreda "Todor Mili&#263;evi&#263;". U&#353;ao je u sastav 1. &#269;ete, u &#269;ijim je redovima vodio borbe protiv doma&#263;ih izdajnika: muslimanske kvislin&#353;ke milicije i albanskih vulnetara oko Novog Pazara i &#269;etni&#269;kih odreda u (barskoj dolini, a na terenu Kraljeva protiv Nijemaca — kao borac 4. &#269;ete. Pred jakim Njema&#269;kim snagama, koje su poduzele veliku ofanzivu, kopaoni&#269;ki partizani su se po decembarskom nevremenu povukli u Sand&#382;ak. Me&#273;u njima nije bilo Bogoljuba &#268;uki&#263;a. Pao je u ruke draga&#269;evskih &#269;etnika u selu Gora&#269;i&#263;ima, ali je uspeo da ih obmane da je izbjeglica, &#353;to ga je spasio od streljanja. Proveo je s njima mjesec i po dana — do njihovog dolaska na teren oko rijeke Uvca, kada je uo&#269;io priliku da se, s jo&#353; jednim drugom, prebaci preko rijeke, i 24. januara 1942. godine priklju&#269;i partizanima Po&#382;e&#353;ke &#269;ete. Kada je 1. marta u &#268;ajni&#269;u formirana 2. proleterska brigada, u&#353;ao je u sastav 3. (Moravi&#269;ke) &#269;ete 1. (U&#382;i&#269;kog) bataljona. Postao je prvo desetar, a zatim vodnik 3. voda, sastavljenog od boraca Kopaoni&#269;kog i Kraljeva&#269;kog odreda, koji su, kao bolesnici i ranjenici, ostali u Novoj Varo&#353;i.</p><p>U toj brigadi, &#269;uvenoj po hrabrosti svojih boraca i po smjelim bomba&#353;ima koje nije moglo zaustaviti nikakvo neprijateljsko utvr&#273;enje, Bogoljub se ubrzo pro&#269;uo po svojoj neustra&#353;ivosti i pravim ratnim podvizima. Bio je me&#273;u najhrabrijim bomba&#353;ima 2. proleterske. Istakao se ve&#263; u prvim borbama: u napadu na i talijanski logor na brdu Kozara, na putu izme&#273;u &#268;ajni&#269;a i Gora&#382;da, zatim &#381;ivnju kod Gacka. Pored toga &#353;to se pokazao kao hrabar borac, isticao se i svojim ljudskim vrlinama i drugarstvom, kao i odano&#353;&#263;u borbi i revoluciji, pa je u prolje&#263;e</p><p>1942. godine primljen u Partiju. U borbama brigade na velikom mar&#353;u u Bosansku Krajinu, kod Pazari&#263;a, Kre&#353;eva, oko Bugojna i Donjeg Vakufa, daje primjer komunisti&#269;ke hrabrosti. U velikim, danono&#263;nim sukobima brigade s jedinicama usta&#353;ke "Crne legije" na Kupresu, svake no&#263;i u&#269;estvuje kao bomba&#353;, sve dok nije ranjen. Ranu je brzo prebolio u bolnici u Novom Selu kod Blagaja, pa se, ve&#263; prilikom borbi za oslobo&#273;enje Mrkonji&#263;-grada, na&#353;ao u grupi bomba&#353;a 1. bataljona kada su osvajali dominantno utvr&#273;eno brdo Oruglo.</p><p>Septembra 1942. godine u&#269;estvuje u borbama protiv &#269;etnika, usta&#353;a i Nijemaca na Manja&#269;i, a zatim u bomba&#353;kom napadu na brdo &#262;usine, prilikom prvog oslobo&#273;enja Jajca. Prvi bataljon je 3. oktobra 1942. godine sa&#269;ekao u zasjedi kolonu Njema&#269;kih jedinica u selu Majdan, na putu od Mrkonji&#263;-Grada ka Jajcu. Grupu bomba&#353;a u kojoj je bio &#268;uki&#263; dijelio je od Nijemaca samo put preko koga su i s jedne i s druge strane letjele bombe. Dvojica bomba&#353;a su poginula, a &#268;uki&#263; i njegov drug jurnuli su preko puta, usko&#269;ili me&#273;u Nijemce i uni&#353;tili ih. Tada su zarobili pu&#353;komitraljez "&#353;arac" — prvi koji je pao u ruke 2. proleterske brigade. Brigada ide iz borbe u borbu, a &#268;uki&#263; daje primjer u &#382;estokim obra&#269;unima oko Grahova i posebno prilikom zauzimanja Livna, decembra 1942. godine. U bici na Neretvi i gonjenju &#268;etni&#269;kih jedinica do Drine uvijek se nalazio na najosjetljivijim mjestima. Za vrijeme priprema za forsiranje Drine i sukobima s Talijanima i &#269;etnicima, ranjen je u nogu na Brodu kod Fo&#269;e. Poslije toga je opet bio medu prvima u borbama na Javorku, blizu Nik&#353;i&#263;a, i u bici na Sutjesci. Tada je postavljen za zamjenika komandanta 1. bataljona, na mjesto prvog narodnog heroja Petra Lekovi&#263;a, koji je 13. juna 1942. godine pao na &#381;ivnju.</p><p>Poslije proboja Njema&#269;kog obru&#269;a na Sutjesci, brigada se zaustavila u dolini Krivaje, blizu Zavidovi&#263;a. &#268;uki&#263; je dobio &#269;in poru&#269;nika. Kako su bili na odmoru, &#382;elio je da drugove obraduje ulovom ribe. Aktivirao je Njema&#269;ku bombu i — nastradao od nje: u&#269;inilo mu se da je neispravna, jer nije &#269;uo da &#353;i&#353;ti, pa mu je eksplodirala prije nego &#353;to ju je bacio u vir. Bilo je to 21. augusta 1943. godine kod Carevog Hana. Poslije nekoliko dana, umro je od zadobivenih rana. Drugovi su ga sahranili u selu Beljavi, ispod planine Konjuha. Dvadeset devetogodi&#353;njem poru&#269;niku NOVJ, rudaru Trep&#263;e, Bogoljubu &#268;uki&#263;u, borci su na&#353;li simboli&#269;no mjesto gdje &#263;e po&#269;ivati — ispod Konjuh-planine, "crvene od krvi proletera".</p><p>Narodnim herojem progla&#353;en je 13. marta 1945. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
