<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - &#268;voro Arsena Mihajilo</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>&#268;voro Arsena Mihajilo</b></CENTER>

<p>Ro&#273;en je 15. septembra 1907. godine u selu Mio&#353;i&#263;i, op&#263;ina Pale, Bosna i Hercegovina, u siroma&#353;noj selja&#269;koj porodici.</p><p>Do 1941. godine bavio se zemljoradnjom. Kao dopunskim zanimanjem bavio se tesarskim poslovima i izgradnjom ku&#263;a u svom i okolnim selima. Po&#353;to u njegovom selu nije bilo osnovne &#353;kole, a prilike njegovih roditelja nisu dozvoljavale da ga &#353;alju u &#353;kolu na drugom mjestu, nije ni poha&#273;ao osnovnu &#353;kolu. Me&#273;utim, sam je nau&#269;io da &#269;ita i pi&#353;e. Pripadao je Zemljoradni&#269;koj stranci i politi&#269;ki je bio vrlo anga&#382;iran.</p><p>U narodnooslobodila&#269;koj borbi u&#269;estvuje od jula 1941.</p><p>godine. Kada su organizatori ustanka, &#269;lanovi KPJ s podru&#269;ja Glasinca i Romanije, saop&#263;ili narodu odluku CK KPJ o dizanju ustanka i pozvali rodoljube da stupe u oru&#382;anu borbu, Mihajilo se odmah odazvao. On je na zborno mjesto doveo vi&#353;e ustanika iz njegovog i okolnih sela. Odmah je pokazao vojni&#269;ku snala&#382;ljivost i hrabrost pa je, prilikom formiranja partizanskih grupa, postavljen za komandira voda, koji je dobio naziv &#268;vorski vod, jer su borci u tom vodu bili prete&#382;no &#268;vore. Kad je vod narastao, formirana je &#268;vorska &#269;eta, a poslije je nosila naziv 1. pra&#269;anska &#269;eta, &#269;iji je komandir bio Mihajilo. U martu 1942. godine Mihajilo je postavljen za zamjenika komandanta Pra&#269;anskog bataljona Romanijskog partizanskog odreda.</p><p>Mihajilo se, odmah poslije stupanja u ustanak, istakao hrabro&#353;&#263;u. Pod njegovom komandom, &#268;vorski vod je odmah poslije formiranja izvr&#353;io uspje&#353;ne akcije oko Pra&#269;e, So&#269;ica, Han-Stjenica i na pruzi Sarajevo—Vi&#353;egrad. Kad su jedinice Romanijskog partizanskog odreda vr&#353;ile napad na Rogaticu, Mihajilo je sa svojom &#269;etom napao kod Podgraba, na pruzi Sarajevo—Vi&#353;egrad, kolonu domobrana, koji su hitali u pomo&#263; garnizonu u opkoljenoj Rogatici, i poslije borbi koje su trajale cijelog dana, zaustavio njihovo nadiranje; tada je poginulo 20, a zarobljeno 25 domobrana, zaplijenjena tri mitraljeza i 20 konja natovarenih municijom. To je bio dragocjen plijen, jer se u oru&#382;ju jo&#353; oskudijevalo. U borbi na Prutinama, gdje je ubijeno 200 usta&#353;a, Mihajilo je zarobio top. U toj borbi, kad je njegovoj &#269;eti nestalo municije, on se sam probija u domobransku komoru, i pod ki&#353;om kursu ma donosi svojim borcima sanduk municije. Taj podvig Mihajila &#268;vora je omogu&#263;io da &#269;eta odbije napad neprijatelja. Me&#273;utim, u toj borbi je ranjen, pa je oti&#353;ao u bolnicu.</p><p>Iz partizanske bolnice je izi&#353;ao jo&#353; nezalije&#269;en, i komandirao svojom &#269;etom u borbama koje je &#269;eta vodila s Nijemcima, 12. i 13. januara 1942. godine, na Romaniji. Zahvaljuju&#263;i njegovoj hrabrosti i dobro organiziranoj obrani, Nijemci nisu uspjeli da probiju front njegove &#269;ete. Ali, Mihajilo je ponovo ranjen, i preba&#269;en u bolnicu 1. proleterske brigade.</p><p>Kao hrabar borac i dobar komandir &#269;ete, Mihajilo je primljen u KPJ 25. decembra 1941. godine.</p><p>Poginuo je 5. septembra 1942. godine od &#269;etnika kad je, po direktivi Partije, vr&#353;io du&#382;nost dru&#353;tveno-politi&#269;kog radnika, na terenu Mio&#353;i&#263;a i Pra&#269;e. Naime, &#269;etnici su, u namjeri da ga ubiju, do&#353;li u njegovo mjesto kao da su partizani. Kada su se s njim sreli, uperili su pu&#353;ke u </p><p>partizansku grupu s kojom je bio Mihajilo, i pozvali ih na predaju. "Zar vama da se predam", uzviknuo je Mihajilo i podigao pu&#353;ku. Ali, pao je poko&#353;en &#269;etni&#269;kim mitraljezom. Bio je jedan od najhrabrijih boraca iz njegovog sela, iz kojeg je poginulo dvadeset osam partizana.</p><p>Narodnim herojem progla&#353;en je 20. decembra 1951. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
