<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - &#268;upi&#263; Sava &#268;edomir Ljubo</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>&#268;upi&#263; Sava &#268;edomir Ljubo</b></CENTER>

<p>Ro&#273;en je 10. augusta 1913. godine.</p><p>Porijeklom je iz ugledne radni&#269;ke porodice, koja je, u potrazi za radom, izvjesno vrijeme provela u SAD. Poslije povratka iz Amerike, njegova porodica je &#382;ivjela u Nik&#353;i&#263;u, gdje je zavr&#353;io gimnaziju.</p><p>Jo&#353; kao gimnazijalac pripadao je skojevskoj organizaciji. Poslije odlaska u Beograd, gdje je studirao prava, aktivno se uklju&#269;io u napredni studentski pokret, pa je 1940. godine postao &#269;lan KPJ.</p><p>Poslije kapitulacije zemlje, aprila 1941. godine, vratio se u Nik&#353;i&#263;, i aktivno se uklju&#269;io u pripreme za oru&#382;ani ustanak. Po&#353;to su okupatori namjeravali da pohapse sva sumnjiva lica i komuniste, Okru&#382;ni komitet je donio odluku da se, po&#269;etkom jula, iz grada sklone svi za koje se zna da mogu biti uhap&#353;eni. Tako se medu komunistima koji su prije julskog ustanka izbjegli iz grada na&#353;ao i on. Postao je borac &#269;ete "&#272;uro &#272;akovi&#263;", formirane od boraca koji su izi&#353;li iz grada. Bila je to primjerna jedinica, sastavljena od &#269;lanova KPJ i skojevaca, koji su bili ve&#263; provjereni u nizu akcija.</p><p>Isticao se u borbama koje je njegova jedinica vodila u okolini Nik&#353;i&#263;a. To je do&#353;lo naro&#269;ito do izra&#382;aja poslije formiranja udarnih bataljona (po&#269;etkom marta 1942. godine).</p><p>U aprilu 1942. godine, u borbi na Kablenoj glavi kod Nik&#353;i&#263;a, upao je u zasjedu &#269;etnika i zarobljen. U zatvoru je bio mu&#269;en. Kao komunist i komesar &#269;ete imao je juna&#269;ko dr&#382;anje. Otvoreno je prkosio i ismijavao &#269;etnike i nacionaliste, kao sluge okupatora. Rekao im je da ih prezire kao ljudska ni&#353;tavila. Svojoj rodbini je poru&#269;io da ne poku&#353;avaju da za njega tra&#382;e bilo kakvu milost od okupatora i doma&#263;ih izdajnika. Poznat je njegov prkosni osmijeh sa streli&#353;ta, pred uperenim cijevima.Kvislinzi u Nik&#353;i&#263;u organizirali su javni proces grupi boraca i komunista. Na ovom procesu Ljubo se otvoreno rugao vije&#263;nicima tog sramnog Suda. U stvari, njegove rije&#269;i su odzvanjale kao optu&#382;be, pa su se organizatori procesa pokajali, i brzo donijeli odluke o smrtnim presudama grupi komunista, medu kojima je bio i Ljubo. Mirno je saslu&#353;ao smrtnu presudu, spreman da do posljednjeg daha ostane dosljedan svojim komunisti&#269;kim uvjerenjima.</p><p>Tih dana okupator i kvislinzi su, da bi zastra&#353;ili narod, komuniste i druge rodoljube izvodili na strijeljanje ispod Trebjese. Maja 1942. izveden je i Ljubo na strijeljanje. Na streli&#353;tu je nastavio da bodri drugove, &#269;ime je podizao duh otpora kod stanovni&#353;tva, prisiljenog da prisustvuje javnom strijeljanju komunista i ostalih rodoljuba. Klicao je: "&#381;ivjela slavna Komunisti&#269;ka partija!" I kada su ga prvi mitraljeski rafali pogodili, stajao je uspravno i gordo dovikivao da &#263;e do&#263;i dan pravedne osvete.</p><p>Njegovo herojsko dr&#382;anje na gubili&#353;tu pod Trebjesom imalo je veoma pozitivan odraz na stanovni&#353;tvo ovog kraja. Ostao je upe&#269;atljiv njegov svijetli lik. Okupatori i izdajice su ga se i mrtvog pla&#353;ili.</p><p>Narodnim herojem progla&#353;en je 10. jula 1953. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
