<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - &#268;opela Stavra Ordan</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>&#268;opela Stavra Ordan</b></CENTER>

<p>Ro&#273;en je 1912. godine u selu Varo&#353;, kod Prilepa, Makedonija, u zemljoradni&#269;koj porodici koja se bavila gajenjem duhana.</p><p>Ubrzo je &#269;eta uspela da oslobodi najve&#263;i dio sreza i da u&#269;estvuje u poznatoj bici s Nemarna u Gorobilju 20. septembra 1941. godine, u kojoj su Nijemci pretrpjeli prvi poraz u ovom kraju.</p><p>Kad je odrastao, bavio se proizvodnjom duhana i bio sezonski radnik u Duhanskom kombinatu u Pri l epu. Po prirodi je bio buntovan.</p><p>Kao &#269;lan URS-ovih sindikata, 4. aprila 1938. godine, kad je &#353;trajkalo vi&#353;e od 2.000 radnika, u&#353;ao je u &#353;trajka&#269;ki odbor. Tada su se &#353;trajka&#269;ima pridru&#382;ile i sve zanatlije iz grada. Dok je trajao &#353;trajk, stotine novih &#269;lanova je pri&#353;lo URS-ovim sindikatima. &#268;opela je bio u grupi za borbu protiv &#353;trajkbrehera. Tada je postao poznat po svojim zahtjevima za plava naroda. Krajem iste godine istakao se svojom aktivno&#353;&#263;u u izbornoj borbi. U toku 1939. godine ve&#263; radi u grupi s komunistima, ali jo&#353; nije &#269;lan KPJ. U &#269;lanstvo je primljen naredne, 1940. godine, Dobio je zadatak da radi u Udru&#382;enju proizvo&#273;a&#269;a duhana. On je organizirao &#352;trajk protiv toga da se duhan predaje Monopolu po niskim otkupnim cijenama. Iste godine pozvan je na vojnu vje&#382;bu. I tamo organizira bunt, kada su rezervisti prosuli kazane hrane. Zbog toga je bio tri mjeseca u istra&#382;nom zatvoru.</p><p>Odmah poslije okupacije, kao &#269;lan MK u Prilepu, radi po vojnoj liniji i organizira narodnu pomo&#263;. Njegov doprinos u organiziranju prvog partizanskog odreda u prilepskom kraju je veliki. &#268;esto je odlazio u Odred, kao &#269;lan Mesnog operativnog &#353;taba. Prenosio je direktive. Policija je znala da se on ilegalno kre&#263;e po gradu i selu Varo&#353;u i da odr&#382;ava sastanke, pa ga je stalno tra&#382;ila.</p><p>U januaru 1942. godine, po direktivi Pokrajinskog komiteta KPJ, preba&#269;en je na rad u Bitolj, da svojim iskustvom pomogne tamo&#353;njoj partizanskoj organizaciji u pripremama za formiranje partizanskog odreda. Bugarska policija je saznala za njegovo prisustvo u gradu i u&#353;la mu je u trag. U rano jutro, 9. aprila 1942. godine, jake policijske snage opkolile su ku&#263;u u kojoj je no&#263;io. U neravnopravnoj borbi, te&#353;ko je ranjen i uhva&#263;en. Istog dana podlegao je ranama. Sve dok nije umro, prkosno se dr&#382;ao pred bugarskom policijom.</p><p>Narodnim herojem progla&#353;en je 2. augusta 1949. godine.</p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
