<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - &#268;olovi&#263; Stevan</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>&#268;olovi&#263; Stevan</b></CENTER>

<p>Ro&#273;en je 2. februara 1910. godine u selu Radobu&#273;i, srez ariljski, Srbija, u porodici siroma&#353;nog seljaka. Osnovnu &#353;kolu zavr&#353;io je u Arilju. &#352;egrtovao je u trgovinskim radnjama u Arilju i Uzicu i postao trgova&#269;ki pomo&#263;nik.</p><p>Poslije zavr&#353;enog zanata oti&#353;ao je u Beograd 1926. godine, i ubrzo se povezao s naprednim radni&#269;kim pokretom, pristupaju&#263;i podru&#382;nici Saveza trgova&#269;kih pomo&#263;nika i aktivno se uklju&#269;uju&#263;i u rad Kulturno-umjetni&#269;kog dru&#353;tva "Abra&#353;evi&#263;". Sura&#273;ivao je u "Trgova&#269;kom glasniku", opisuju&#263;i te&#353;ku situaciju u kojoj su se nalazili trgova&#269;ki pomo&#263;nici. Njegova aktivnost je bila zapa&#382;ena, i on je najprije primljen u SKOJ, a zatim je postao &#269;lan MK Beograda i PK SKOJ-a za Srbiju. U KPJ je primljen 1928. godine.</p><p>Zbog rasturanja letaka po Beogradu odmah poslije zavo&#273;enja monarhisti&#269;ke diktature kralja Aleksandra, uhap&#353;en je januara 1929. godine i osu&#273;en, u maju, na 5 godina robije. Kaznu je najprije izdr&#382;avao u Sremskoj Mitrovici, a zatim Lepoglavi, gdje su se nalazili Josip Broz Tito, Jovan Trajkovi&#263; i Salomon Levi. Svi zajedno, po&#269;etkom 1931. godine, preba&#269;eni su u Mariborsku kaznionu, gdje su zatekli Radomira Vujovi&#263;a i Rodoljuba &#268;olakovi&#263;a. Zajedni&#269;kim snagama uspeli su da izbore posebnu sobu za politi&#269;ke zatvorenike, iako je bio jedan od najmla&#273;ih osu&#273;enika, uvjeti robija&#353;kog &#382;ivota nisu slomili Stevu. ve&#263; su ga, naprotiv, oja&#269;ali za bitke koje su sledile.</p><p>U ljeto 1934. godine, poslije izdr&#382;ane robije, stra&#382;arno je sproveden u rodno mjesto. Poslije dolaska u Radobu&#273;u, Steva je nastavio partijski rad, pri tom se nije ograni&#269;io na svoje selo i okolinu, nego na &#263;elu teritoriju od Po&#382;ege do Ivanjice. Bio je aktivan u opozicionom demokratskom pokretu i, u okviru njega, osnivao razna legalna udru&#382;enja, rasturao naprednu legalnu &#353;tampu i ilegalni materijal.</p><p>Po&#269;etkom okupacije, naro&#269;ito poslije 22. juna 1941. godine, odr&#382;ao je brojne sastanke i konferencije po selima ovoga kraja, na kojima je obja&#353;njavao da su ispunjeni svi uvjeti za uspje&#353;nu borbu protiv okupatora. Sve je to kazivao jednostavnim recima, da bi ga svatko razumio kao pravi narodni tribun. Zato nije bilo nikakvih te&#353;ko&#263;a oko formiranja Ariljske partizanske &#269;ete 31. jula 1941. godine, sastavljene prete&#382;no od komunista. Prirodno je &#353;to je Steva bio njen prvi politi&#269;ki komesar. Njegovom plahom temperamentu odgovarala je borba, kao da je za nju bio ro&#273;en. U &#269;eti je organizirao vojni i politi&#269;ki rad, pa je i po disciplini i po izgledu ostavljao sna&#382;an utisak.</p><p>Poslije oslobo&#273;enja Po&#382;ege, Steva &#268;olovi&#263; se vratio u ariljski kraj da formira narodnooslobodila&#269;ke odbore. Dok su se ariljski partizani borili na frontu prema Vi&#353;egradu, &#269;etnici Bo&#382;e Javorskog su 9. oktobra u&#353;li u Arilje i oplja&#269;kali partizanske magacine. Steva je o tome obavijestio Vrhovni &#353;tab i okupio ariljske &#269;ete u Sevojnu 16. oktobra 1941. godine, i od njih formirao bataljon. Po odobrenju Vrhovnog &#353;taba, po&#353;to se Dra&#382;a Mihailovi&#263; odrekao Bo&#382;e Javorca, dvije ariljske i jedna moravi&#269;ka partizanska &#269;eta, pod komandom Steve &#268;olovi&#263;a, na juri&#353; su oslobodile Arilje 18. oktobra, a zatim Ivanjicu 24. oktobra. U Ivanjici je Steva, provode&#263;i politiku KPJ o spre&#269;avanju bratoubila&#269;kog rata, sklopio sporazum o suradnji </p><p>s &#269;etnicima Dra&#382;e Mihailovi&#263;a iz ovog kraja, 1. novembra, na Palibr&#269;kom groblju. Sporazum je trebalo da stupi na snagu 4. novembra 1941. godine. Me&#273;utim, &#268;etnici su iznenada napali nespremne partizane u Ivanjici 2. novembra i izvr&#353;ili juri&#353; na partizanski &#353;tab. Steva je iza&#353;ao iz &#353;taba s pu&#353;kom u ruci da se bori i da svojim prisustvom bodri borce. &#268;etni&#269;ki juri&#353; je odbijen, ali je u toj borbi Steva poginuo, 2. novembra 1941. godine.</p><p>Narodnim herojem progla&#353;en je 14. decembra 1949. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
