<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - &#268;olovi&#263; Vidaka Savo</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>&#268;olovi&#263; Vidaka Savo</b></CENTER>

<p>Ro&#273;en je 21. januara 1911. u selu Krekavici, kod Nevesinja, Bosna i Hercegovina. U Beogradu je u&#269;io tipografski zanat. Rano je pri&#353;ao radni&#269;kom pokretu i najvi&#353;e djelovao u sindikalnoj organizaciji grafi&#269;kih radnika. Tu je, 1939. godine, primljen u &#269;lanstvo KPJ.</p><p>Poslije aprilskog rata 1941. godine, vratio se u rodni kraj.</p><p>Odmah se uklju&#269;io u pripreme oru&#382;ane oslobodila&#269;ke borbe i radio na stvaranju prvih partizanskih odreda u nevesinjskom srezu. U&#269;estvovao je u prvim ustani&#269;kim akcijama. Bio je poznat po svom beskompromisnom i odlu&#269;nom stavu protiv svih neprijatelja ustanka. Odlu&#269;no se borio protiv &#269;etni&#269;kih elemenata koji su, uz podr&#353;ku okupatora, unosili razdor u ustani&#269;ke redove. Ve&#263; 1941</p><p>godine bio je &#269;lan Sreskog komiteta KPJ za nevesinjski srez. Po&#269;etkom februara 194i. godine, &#268;olovi&#263; je s &#269;etom nevesinjskih partizana u&#353;ao u sastav Prvog hercegova&#269;ko-crnogorskog udarnog bataljona. Kao politi&#269;ki komesar 4. &#269;ete, istakao se velikom hrabro&#353;&#263;u, poduzimljivo&#353;&#263;u i skromno&#353;&#263;u, a li&#269;nim primjerom u mnogome je doprinio da njegova jedinica ima zna&#269;ajnu ulogu u razbijanju &#269;etnika na ovom podru&#269;ju kao u svim ostalim borbama protiv talijanskog okupatora.</p><p>Krajem februara 1942. godine postao je politi&#269;ki komesar partizanskog bataljona Bi&#353;ina. U vrijeme &#269;etni&#269;ko-talijanske ofanzive u Hercegovini, u prolje&#263;e 1942. godine, ovaj bataljon je u&#269;estvovao u nekoliko akcija protiv neprijateljskih snaga u nevesinjskom srezu. U to vrijeme Savo &#268;olovi&#263; se istakao borbeno&#353;&#263;u i hrabro&#353;&#263;u, a naro&#269;ito na polo&#382;aju na Vardi, kod Biograda, gdje je neprijatelj odbijen odlu&#269;nim otporom bataljona.</p><p>Poslije povla&#269;enja hercegova&#269;kih partizanskih jedinica na Zelengoru, juna 1942. godine, Savo &#268;olovi&#263; ulazi u sastav 2. bataljona novoformiranog Hercegova&#269;kog odreda, s kojim augusta iste godine ulazi u sastav 10. hercegova&#269;ke udarne brigade. U borbama koje je vodila ova brigada isticao se odva&#382;no&#353;&#263;u. U&#269;estvovao je u Petoj neprijateljskoj ofanzivi na Sutjesci.</p><p>Hrabro&#353;&#263;u se istakao naro&#269;ito u vrijeme posljednjeg proboja partizanskih jedinica kod Miljevine. Poginuo je 17. novembra 1944, godine kao obavje&#353;tajni oficir 29. divizije, kod Buhova, izvr&#353;avaju&#263;i zadatak na terenu &#352;irokog brijega.</p><p>Na raznim boji&#353;tima Jugoslavije poginuli su mu roditelji i tri brata.</p><p>Narodnim herojem progla&#353;en je 24. jula 1953. godine.</p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
