<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Debeljak Stjepana Stjepan Bil</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Debeljak Stjepana Stjepan Bil</b></CENTER>

<p>Ro&#273;en je 20. decembra 1908. u Ferdinandovcu, Koprivnica, Hrvatska. Potje&#269;e iz radni&#269;ke porodice. Osnovnu &#353;kolu je zavr&#353;io u rodnom mjestu, a ma&#353;ino-bravarski zanat u Ferdinandovcu i Kalinovcu. Dvije godine radio je povremeno, a u oktobru 1927. dobio je stalno zaposlenje u lo&#382;ionici Jugoslovenskih dr&#382;avnih &#382;eljeznica u Zagrebu. Tu je do&#353;ao u doticaj s radnicima i stekao prve spoznaje o ciljevima revolucionarnog radni&#269;kog pokreta.</p><p>Debeljak ulazi u sindikate, i sam aktivno sudjeluje u radni&#269;kim &#353;trajkovima. Poslije odslu&#382;enog vojnog roka</p><p>(1929-1930), vra&#263;a se na rad u Lo&#382;ionicu, i ulazi u borbu koju je tada KP Jugoslavije vodila protiv re&#382;imske sindikalne organizacije Jugoslovenskih nacionalnih &#382;eljezni&#269;ara i brodara. Oktobra 1932. godine primljen je u KP Jugoslavije, a slijede&#263;e godine izabran je za sekretara partijske &#263;elije u Lo&#382;ionici. Njegov revolucionarni rad ostavio je duboke tragove medu radnicima Lo&#382;ionice, &#269;ija je partijska &#263;elija sve do rata bila jedna od najboljih u Hrvatskoj. Januara 1937. godine, zbog provale u partijskoj organizaciji na &#382;eljeznici, Debeljak privremeno napu&#353;ta Lo&#382;ionicu. Surovi radni uvjeti, oskudica i neima&#353;tina od najranije mladosti fizi&#269;ki su ga shrvali. Obolio je od tuberkuloze, i gotovo dvije godine proveo na lije&#269;enju. Kad se malo oporavio, u decembru</p><p>1938. Debeljak se vra&#263;a u Lo&#382;ionicu, i ponovo preuzima du&#382;nost sekretara partijske &#263;elije.</p><p>Istodobno, po direktivi Partije, radi i u Savezu hrvatskih &#382;eljezni&#269;ara i u Stranci radnog naroda. Kao &#269;lan komisije Centralnog komiteta KP Hrvatske, Debeljak &#269;isti partijsku organizaciju na &#382;eljeznici od oportunista, i time podi&#382;e njezinu borbenu spremnost u najte&#382;im danima okupacije. Do oktobra 1941, kao &#269;lan partijskog rukovodstva, Debeljak organizira sabota&#382;e na &#382;eljeznici (uni&#353;tavanje transformatora), radi na prikupljanju oru&#382;ja, prebacivanju radnika u partizane... Prokazan u oktobru 1941, prelazi u ilegalnost, ali i dalje obavlja partijsku du&#382;nost u Lo&#382;ionici, do marta 1942. kada je pre&#353;ao na oslobo&#273;enu teritoriju.</p><p>Svoje organizatorske sposobnosti i iskustvo revolucionara Debeljak pokazuje i na novim politi&#269;kim i vojnim du&#382;nostima na oslobo&#273;enoj teritoriji. &#268;lan je, a zatim sekretar, Kotarskog komiteta KP Hrvatske za Dvor na Uni. Septembra 1942. izabran je za &#268;lana Okru&#382;nog komiteta KP Hrvatske za Baniju, a istodobno je i zamjenik komesara 8. banijske brigade. Po&#269;etkom 1943. kratko je vrijeme u &#353;tabu 7. divizije, a zatim je postavljan za rukovodioca politi&#269;kog odjela 16. i 7. banijske brigade, 3. vojvo&#273;anske brigade i 16. vojvo&#273;anske divizije.</p><p>Od aprila 1944. do februara 1945. Debeljak je sekretar Okru&#382;nog komiteta KP Hrvatske za Bjelovar i &#269;lan Oblasnog komiteta KP Hrvatske za Zagreba&#269;ku oblast.</p><p>Poslije oslobo&#273;enja zemlje, obavljao je mnoge visoke partijske i dr&#382;avne du&#382;nosti. Bio je poslanik Savezne narodne skup&#353;tine i Sabora Hrvatske.</p><p>Umro je 20. novembra 1968. godine.</p><p>Narodnim herojem progla&#353;en je 27. novembra 1953. godine.</p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
