<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Danilovi&#263; Jove Uglje&#353;a</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Danilovi&#263; Jove Uglje&#353;a</b></CENTER>

<p>Ro&#273;en je 7. februara 1913. godine u Gnionici, Od&#382;ak, Bosna i Hercegovina, u slu&#382;beni&#269;koj porodici. Poslije zavr&#353;etka osnovne &#353;kole, izvjesno vrijeme radio je kao bravar i uspio je da privatno polo&#382;i veliku maturu. Upisao se na Poljoprivredni fakultet u Beogradu, i zavr&#353;io ga 1939. godine. Jo&#353; kao student, Danilovi&#263; je pri&#353;ao naprednom radni&#269;kom pokretu. &#268;lan SKOJ-a postao je 1933, dvije godine kasnije i &#269;lan KPJ. Bio je &#269;lan rukovodstva Fakultetskog i Univerzitetskog komiteta SKOJ-a 1935-1937. godine, gdje se pregala&#269;ki zalagao za ja&#269;anje i omasovljenje studentske omladinske organizacije. Kao &#269;lana Akcionog odbora studenata, zapazila ga je policija, i isklju&#269;en je na godinu dana s Univerziteta. Od 20. januara do 20. marta 1935. bio je u koncentracionom logoru u Vi&#353;egradu. Izvjesno vrijeme radio je u Mjesnom komitetu KPJ za grad Beograd. Za vrijeme studija i boravka u Beogradu, Danilovi&#263; se razvio u iskusnog revolucionara.</p><p>Od 1938. godine radio je, zajedno s Cvijetinom Mijatovi&#263;em, na obnavljanju, stvaranju i omasovljenju skojevske i partijske organizacije u Bosni i Hercegovini. Na tom poslu postigao je zna&#269;ajne uspjehe, zbog &#269;ega je, 1938. godine, izabran i za &#269;lana Pokrajinskog komiteta KPJ za Bosnu i Hercegovinu.</p><p>Poslije okupacije zemlje i uklju&#269;ivanja Bosne i Hercegovine u tzv. Nezavisnu Dr&#382;avu Hrvatsku, Danilovi&#263; se, zajedno s ostalim &#269;lanovima Pokrajinskog komiteta, intenzivno bavi politi&#269;kim i organizacionim pripremama ustanka. Stoga obilazi partijske organizacije, usmjerava njihov rad i prenosi najnovije direktive Partije. Poslije trinaestojulske sjednice, na kojoj je prihva&#263;ena odluka o pokretanju oru&#382;ane borbe protiv okupatora u Bosni i Hercegovini, odlazi u tuzlansku oblast, gdje, kao &#269;lan Pokrajinskog komiteta i Glavnog &#353;taba za Bosnu i Hercegovinu, rukovodi posljednjim pripremama za oru&#382;anu borbu. U istom svojstvu bio je i u Hercegovini, od septembra do decembra 1941. godine, gdje radi na reorganizaciji ustani&#269;ke vojske i stvaranju partizanskih odreda. Komandant je &#353;taba partizanskih odreda u Hercegovini septembra 1941. godine. Njegovo ranije revolucionarno iskustvo i smisao za sistemati&#269;an rad ovdje su do&#353;li do punog izra&#382;aja.</p><p>Od po&#269;etka 1942. godine Danilovi&#263; se nalazi na du&#382;nosti politi&#269;kog komesara Operativnog &#353;taba za isto&#269;nu Bosnu; tokom 1942. i po&#269;etkom 1943. godine, kre&#263;e se sa 6. isto&#269;nobosanskom brigadom gdje, kao &#269;lan Pokrajinskog komiteta KPJ i &#269;lan Glavnog &#353;taba NOP odreda za Bosnu i Hercegovinu, rukovodi vojnim poslovima glavnog &#353;taba za Bi H. Njegovo prisustvo u brigadi osobito je do&#353;lo do izra&#382;aja u jesen 1942. godine, za vrijeme uni&#353;tenja &#269;etni&#269;ke grupacije na Majevici.</p><p>Pri kraju Pete neprijateljske ofanzive i proboja glavnine NOV iz obru&#269;a, Danilovi&#263; se ponovo nalazi u Hercegovini, gdje rukovodi partijsko-politi&#269;ki m radom i vojnim poslovima.</p><p>Biran je za &#269;lana ZAVNOBiH-a i delegata II zasjedanja AVNOJ-a.</p><p>Poslije oslobo&#273;enja bio je na odgovornim dr&#382;avnim i partijskim du&#382;nostima: na&#269;elnik odjeljenja za za&#353;titu naroda Bosne i Hercegovine, ministar unutra&#353;njih poslova u prvoj Vladi Bosne i Hercegovine, &#269;lan Saveznog izvr&#353;nog vije&#263;a i potpredsjednik Izvr&#353;nog vije&#263;a Bosne i Hercegovine, predsjednik Saveza boraca BIH. Biran je i za &#269;lana CK KPJ, &#269;lana Izvr&#353;nog komiteta CK Bosne i Hercegovine i &#269;lana Saveznog odbora SSRN Jugoslavije. U vi&#353;e izbornih mandata bio je poslanik Savezne i Republi&#269;ke skup&#353;tine. Bio je &#269;lan Savjeta federacije. Bio je rezervni general-pukovnik.</p><p>Nosilac je Partizanske spomenice 1941. Dobio je vi&#353;e odlikovanja, me&#273;u kojima i Orden junaka socijalisti&#269;kog rada.</p><p>Narodnim herojem progla&#353;en je 27. novembra 1953. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
