<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Dap&#269;evi&#263; Jovana Peko</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Dap&#269;evi&#263; Jovana Peko</b></CENTER>

<p>Ro&#273;en je u &#269;inovni&#269;koj porodici 25. juna 1913. godine, u Ljubotinju, Cetinje, Crna Gora.</p><p>Gimnaziju je zavr&#353;io na Cetinju. Jo&#353; kao gimnazijalac u&#269;estvovao je u dva &#353;trajka koje su komunisti u ovom gradu organizirali. Kao u&#269;enik osmog razreda gimnazije, uhap&#353;en je zbog aktivnog u&#269;e&#353;&#263;a u manifestacijama napredne omladine.</p><p>Na Pravnom fakultetu u Beogradu nastavlja s aktivnim politi&#269;kim radom, naro&#269;ito me&#273;u omladinom. S dvadeset godina (1933. godine) postaje &#269;lan KPJ. Tri godine kasnije, po direktivi rukovodstva, vra&#263;a se u svoj rodni kraj, i kao &#269;lan OK KPJ za Cetinje radi na stvaranju i ja&#269;anju partijskih organizacija.</p><p>U &#353;panskom gra&#273;anskom ratu u&#269;estvuje od 1937—1939. godine. Najprije je u bataljonu "Dimitrov" 15. internacionalne brigade, a potom u drugim jedinicama. U borbama za obranu &#353;panske republike tri puta je ranjen. Za kratko vrijeme napredovao je od desetara do komesara bataljona, i dobio &#269;in poru&#269;nika &#352;panske republikanske armije.</p><p>Po povla&#269;enju iz &#353;panije, 1939. godine, zatvoren je u koncentracionom logoru u Francuskoj. Sljede&#263;e godine bje&#382;i u Austriju, a 1941. godine se odatle prebacuje u Jugoslaviju. U Samoboru je uhap&#353;en i policijski sproveden u Crnu goru. Sa stanice u Nik&#353;i&#263;u uspeo je da pobjegne i da se odmah pove&#382;e s organizacijom KPJ u Crnoj Gori.</p><p>Aktivno radi na pripremanju narodnog ustanka u Crnoj gori. U ustani&#269;kim danima je &#269;lan OK Cetinja i prvi komandant Lov&#263;enskog odreda. U borbi na Ko&#353;&#263;elama (iznad Rijeke Crnojevi&#263;a i Cetinja), 15. jula 1941, pod njegovom komandom je najprije uni&#353;tena motorizirana kolona, a onda i motorizirani bataljon divizije "Mesina". U fazi oseke ustanka izuzetno je aktivan u nastojanjima da se sprije&#269;i osipanje ustani&#269;kih snaga, da se sa&#269;uva jezgro ustani&#269;kih jedinica i da se neutralizira rad "pete kolone". Od formiranja Glavnog &#353;taba NOP odreda za Crnu Goru, augusta 1941, njegov je &#269;lan, a izvjesno vrijeme i zamjenik komandanta. Kao &#269;lan glavnog &#353;taba i komandant Lov&#263;enskog odreda dao je veliki doprinos stvaranju i u&#269;vr&#353;&#263;enju partizanskih jedinica, izvo&#273;enju njihovih borbenih poduhvata i razvoju NOP u Crnoj Gori.</p><p>U vrijeme krize ustanka na podru&#269;ju OK Kola&#353;in, u zimu i prolje&#263;e 1942. godine, kao zamjenik komandanta glavnog &#353;taba, objedinjavao je komandu nad partizanskim udarnim bataljonima i odredima na ovoj teritoriji. Ove snage su na Sinjajevini, na pravcu Mora&#269;a— Kola&#353;in, u Poljima, vodile duge i te&#353;ke borbe sa znatno nadmo&#263;nijim &#269;etni&#269;kim snagama, koje su pomagali Talijani.</p><p>Po&#269;etkom aprila 1942. godine postavljen je za komandanta glavnog &#353;taba NOPO za Crnu Goru i Boku, a maja iste godine imenovan je za &#269;lana Vrhovnog &#353;taba NOP i NOV Jugoslavije. Od tada do 10. juna crnogorske partizanske jedinice su pod njegovom komandom vodile izuzetno te&#353;ke borbe na ve&#263;em podru&#269;ju Crne Gore s nekoliko talijanskih divizija, jakim &#269;etni&#269;kim snagama i snagama crnogorskih separatista. Borbe u Poljima Kola&#353;inskim, na Sinjajevini i Durmitoru, oko Nik&#353;i&#263;a, na pravcu Nik&#353;i&#263;—Piva na pravcu Cetinje—Grahovo i po anga&#382;iranim snagama i po &#382;estini pripadaju najte&#382;im borbama u III neprijateljskoj ofanzivi. </p><p>Kada je, 11. juna 1942. formirana 4. proleterska (crnogorska) brigada, imenovan je za njenog komandanta. Pod njegovom komandom brigada u&#269;estvuje u pohodu za Bosansku krajinu i isti&#269;e se u vi&#353;e poduhvata. Do sredine jula zauzela je Had&#382;i&#263;e (na pruzi Sarajevo-—Mostar), G. Vakuf i vodila borbe na sektoru Bugojna U augustu je izvr&#353;ila dva sna&#382;na napada na jako utvr&#273;eni Kupres i pretrpjela te&#353;ke gubitke. Posle ovoga vodila je borbe s jakim Njema&#269;kim snagama na Manja&#269;i, zatim septembra sura&#273;ivala sa snagama koje su napadale Jajce, a potom u&#269;estvovala u &#382;estokim obrambenim borbama na pravcima Jajce—Donji Vakuf i Jajce— Travnik. Oktobra u&#269;estvuje u oslobo&#273;enju Mrkonji&#263;-Grada.</p><p>Kada su 1. novembra stvorene prve divizije NOV Jugoslavije, Peko Dap&#269;evi&#263; je imenovan za komandanta 2. proleterske divizije. Od tada do sredine septembra 1943. godine pod njegovom komandom 2. divizija u&#269;estvuje u najpoznatijim bitkama na&#353;e revolucije. Od po&#269;etka novembra 1942. do po&#269;etka februara 1943. godine divizija dejstvuje u &#353;irem grani&#269;nom pojasu izme&#273;u zapadne Bosne i Dalmacije. Novembra razbija neprijateljske snage na sektoru Knin—Bosansko Grahovo, 14. decembra osloba&#273;a Livno, potom napada Kupres, osloba&#273;a &#352;ujicu i Duvno i vodi borbe na pravcu Duvno—Imotski; krajem decembra 1942. i januara 1943. divizija izvodi uspje&#353;na ofanzivna dejstva u Cetinjskoj krajini. U vrijeme bitke na Neretvi divizija ima veoma va&#382;nu ulogu. U februaru u&#269;estvuje u oslobo&#273;enju Posu&#353;ja i Imotskog, prodire u dolinu Neretve, osloba&#273;a Dre&#382;nicu i Jablanicu, i dijelom snaga u&#269;estvuje u napadima na Konjic. Heroizam njenih boraca i uspjesi &#353;taba i komandanta posebno dolaze do izra&#382;aja u te&#353;kim borbama krajem februara i po&#269;etkom marta Glavnina snaga divizije u&#269;estvuje u obrambenim borbama na pravcu Gornji Vakuf — Prozor, pa u &#269;uvenom protuudaru kod Gornjeg Vakufa, a dio snaga vodi te&#353;ke obrambene borbe na Neretvi. Druga proleterska divizija je prva forsirala Neretvu marta 1943. godine i zadala sna&#382;an udar &#269;etnicima. Od tada po&#269;inju njena ofanzivna dejstva na istok, Glavnina nastupa pravcem &#268;i&#269;evo — Glavati&#269;evo — Kalinovik — Fo&#269;a i u&#269;estvuje u vi&#353;e te&#353;kih borbi i razbijanju sna&#382;nih &#269;etni&#269;kih grupacija, a dio snaga je anga&#382;irala u borbama u Hercegovini. U suradnji s 1. divizijom, 2. divizija je forsirala Drinu, razbila talijansko-&#269;etni&#269;ke snage ja&#269;ine nekoliko hiljada, i oslobodila sjevernu Crnu goru, a u suradnji sa 3. divizijom u borbama na Javorku i Bio&#269;u razbila talijansko-&#269;etni&#269;ke snage, tako&#273;er ja&#269;ine nekoliko hiljada. U V neprijateljskoj ofanzivi divizija najprije vodi te&#353;ke borbe sa 1. Njema&#269;kom brdskom divizijom na sektoru Mojkovca i Kola&#353;ina, potom u&#269;estvuje u stvaranju mostobrana na Vu&#269;evu i u te&#353;kim borbama na Javorku pivskom. U borbama u dolini Sutjeske njene brigade su igrale odlu&#269;uju&#263;u ulogu u napadima na Ko&#353;ur i u obrani na Barama. U vrijeme proboja na Zelengori izuzetno zna&#269;ajne su obrambene borbe na Ljubinom grobu i Ko&#353;uti, i prodor prema komunikaciji Fo&#269;a— Kalinovik.</p><p>Zna&#269;ajna je uloga divizije u stvaranju slobodne teritorije u isto&#269;noj Bosni.</p><p>Septembra 1943, godine Dap&#269;evi&#263; postaje komandant II udarnog korpusa. Pod njegovom komandom korpus je postao jedna od najja&#269;ih jedinica NOVJ. U jesen 1943. u&#269;estvovao je u oslobo&#273;enju ve&#263;eg dijela teritorije Crne Gore, Hercegovine i Sand&#382;aka, &#269;ime je znatno ubrzan razvoj NOP. U jesen korpus vodi te&#353;ke borbe u Limsko-drinskoj operaciji, u prolje&#263;e 1944. izvodi Mojkova&#269;ku operaciju i druge poduhvate za obranu slobodne teritorije Crne Gore i Sand&#382;aka, a tokom leta u&#269;estvuje u Andrijevi&#269;koj operaciji. Jula 1944. Peko je imenovan za komandanta Operativne grupe divizija, s kojom je prodro u Srbiju i oslobodio znatna teritoriju u slivu Ju&#382;ne i Zapadne Morave. Septembra 1944. komandira 1. armijskom grupom, koja je izvela operacije za oslobo&#273;enje zapadne Srbije i &#352;umadije i Beogradsku operaciju. </p><p>Prvog januara 1945. imenovan je za komandanta l armije. Armija je vodila dugotrajne borbe na sremskom frontu i 12. aprila izvr&#353;ila proboj. U zavr&#353;nim operacijama za oslobo&#273;enje Jugoslavije armija je oslobodila znatan dio Slavonije i Hrvatske, prodrla u Sloveniju i sa III armijom na sektoru Celje—Maribor razbila i zarobila glavne Njema&#269;ke i kvislin&#353;ko -kolaboracionisti&#269;ke snage pod komandom generala Lera (oko 300.000 ljudi).</p><p>Maja 1945. imenovan je za komandanta IV armije i komandanta Vojne uprave u Istri.</p><p>U toku rata bio je &#269;lan AVNOJ-a i &#269;lan predsjedni&#353;tva &#268;ASNO.</p><p>On 1946—1948. godine zavr&#353;io je Vi&#353;u vojnu akademiju "Voro&#353;ilov". Poslije povratka iz SSSR, do 1953. bio je zamjenik a 1953. i 1954. godine na&#269;elnik General&#353;taba JNA. Posle izlaska iz JNA bio je &#269;lan SIV, ambasador u Gr&#269;koj, itd. U&#269;estvovao je u velikom broju diplomatskih misija. Bio je potpredsjednik Skup&#353;tine SFRJ.</p><p>Posle rata bio je poslanik Privremene narodne skup&#353;tine i Ustavotvorne skup&#353;tine DF Jugoslavije, a za poslanika Savezne skup&#353;tine i Skup&#353;tine SR Crne Gore biran je vi&#353;e puta. Na VI i VII kongresu SKJ biran je za &#269;lana CK SKJ.</p><p>Godine 1943. proizveden je u &#269;in general-majora, 1944. unapre&#273;en u &#269;in general-potpukovnika, a 1947. u &#269;in general-pukovnika.</p><p>Po&#269;asni je gra&#273;anin Beograda i &#352;panske republike. Bio je &#269;lan je Savjeta Federacije.</p><p>Napisao je knjige: "Zna&#269;aj i snaga manevra", "Kako smo vodili rat", "Rat u Koreji", "Taktika partizanskih odreda i brigada", "Male ratne pri&#269;e", "Kazivanja o Beogradskoj operaciji".</p><p>Nosilac je Partizanske spomenice 1941, Ordena Slobode i niza visokih doma&#263;ih i stranih odlikovanja.</p><p>Umro je u Beogradu 1999. godine.</p><p>Narodnim herojem progla&#353;en je 22. oktobra 1945. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
