<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Daki&#263; Bo&#382;idar</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Daki&#263; Bo&#382;idar</b></CENTER>

<p>Ro&#273;en je 3. januara 1909. u selu Klipino Brdo, Vojni&#263;, Hrvatska. Potje&#269;e iz siroma&#353;ne selja&#269;ke porodice. Kao dje&#269;ak, &#382;ivio je s majkom i ujakovom porodicom. Mali Bo&#382;idar je rano upoznao te&#382;inu selja&#269;kog &#382;ivota. Njegov dan je bio ispunjen &#269;uvanjem ujakove stoke. Zbog toga nije ni mogao zavr&#353;iti vi&#353;e od tri razreda osnovne &#353;kole. S &#269;etrnaest godina, majka ga je uspjela poslati na u&#269;enje pekarskog zanata u Vojni&#263;. Poslije zavr&#353;etka zanata, Bo&#382;idar je najprije radio u Krnjaku, Slunju, a zatim u Karlovcu.</p><p>Od 1926. do 1934. radio je u raznim pekarskim radionicama, ali uvijek kratko, jer su ga poslodavci otpu&#353;tali zbog njegovih zahtjeva za pobolj&#353;anje &#382;ivota radnika. U osamnaestoj godini postao je &#269;lan URS-ovih sindikata; zapa&#382;en je medu pekarskim i ko&#382;arskim radnicima Karlovca. Izvjesno vrijeme radi i u Dugoj Resi, gdje se isti&#269;e u organizaciji &#353;trajkova. Revolucionarni rad nastavlja i za vrijeme slu&#382;enja vojnog roka. Uspijeva pobuniti pekarsku &#269;etu u pekarsko-intendantskom skladi&#353;tu.</p><p>Poslije odslu&#382;enja vojnog roka, Daki&#263; u&#269;estvuje u raznim akcijama u Karlovcu. On je organizator velikog broja &#353;trajkova pekarskih, ko&#382;arskih i drugih radnika. Godine 1934. postao je &#269;lan KPJ. Zbog njegove aktivnosti, policija ga hapsi i, poslije trideset dana zatvora, protjeruje iz Karlovca sa zabranom povratka u grad. Bo&#382;idara ponovo hapse u njegovom selu Klipino Brdo, i zatvaraju u Vukmani&#263;u. Poslije 60 dana, pu&#353;ten je na slobodu, ali revolucionar ni tada ne miruje. On ubrzo organizira &#353;trajk radnika na &#382;eljezni&#269;koj stanici Vojni&#263;, i &#353;trajk ko&#382;arskih radnika u Karlovcu, koji traje 5 dana. I drugi put je protjeran iz Karlovca. Sada odlazi u Zagreb. Kako nije mogao na&#263;i posao u svojoj struci, zaposlio se kao zidarski radnik. Daki&#263; nastavlja i ovdje politi&#269;ku aktivnost u sindikatu, i onda kad ga majka savjetuje da se kani &#353;trajkova, on joj odgovara: "Za stvar radnika glavu, &#382;ivot &#263;u dati".</p><p>Brzo zapa&#382;en, vlasti ga 1936. proganjaju iz Zagreba. Bez zaposlenja, Bo&#382;idar tra&#382;i posao u Vinkovcima, Sarajevu i Beogradu, ali ga nigdje ne primaju.</p><p>&#268;im je, jula 1936, po&#269;eo gra&#273;anski rat u &#352;paniji, Bo&#382;idar odlazi da se tamo bori protiv fa&#353;izma. U redovima internacionalnih brigada borio se na raznim boji&#353;tima &#352;panije. Poslije poraza &#353;panske republike, na&#353;ao se u koncentracionom logoru u Francuskoj, i u Njema&#269;koj u logoru Meusen. Ima nekoliko sa&#269;uvanih dopisnih karata koje je iz logora uputio majci. On ni u logoru ne miruje. Pita majku za svog druga Josipa Kra&#353;a i druge poznate revolucionare. Pored svih prepreka u hitlerovskoj Njema&#269;koj, Daki&#263; uspijeva, 1941, do&#263;i u porobljenu domovinu. Tu se odmah aktivno uklju&#269;uje u pripreme ustanka protiv okupatora i njegovih slugu. Po zadatku Partije ostaje u okupiranom Zagrebu. Kao &#269;lan, a potom i sekretar Mjesnog komiteta KPH za Zagreb, Daki&#263; je organizator velikog broja ilegalnih diverzantskih akcija u gradu. Zagreb i njegove ulice jo&#353; odranije dobro je poznavao ovaj iskusni revolucionar. To mu je omogu&#263;avalo da, i pored usta&#353;kog terora, izvede nekoliko sabota&#382;a i diverzija. Na izvr&#353;enju takvog jednog ilegalnog zadatka Daki&#263; je, 9. novembra 1941. godine, uhap&#353;en u Zagrebu.</p><p>U usta&#353;koj policiji Bo&#382;idar je, prilikom pretresa, potegnuo revolver i ubio jednog usta&#353;u, a dvojicu ranio. Poku&#353;ao je da pobjegne, no nije uspio. Podvrgnut je mu&#269;enju. Ali, ni usta&#353;ka svirepost nije pokolebala prekaljenog revolucionara. Daki&#263; ni&#353;ta nije rekao, nikoga nije odao, &#269;ak ni svoje ime. Ubijen je u Maksimiru, novembra 1941. Usta&#353;e su tek kasnije, pomo&#263;u daktiloskopije, saznale njegovo ime.</p><p>Njegova juna&#269;ka smrt ve&#263; u prvim danima &#382;estokog usta&#353;kog terora bila je poticaj za jo&#353; odlu&#269;niju borbu.</p><p>Narodnim herojem progla&#353;en je 27. aprila 1946. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
