<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Antunovi&#263; Ignjata Rista Baja</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Antunovi&#263; Ignjata Rista Baja</b></CENTER>

<p>Ro&#273;en je 25. juna 1917. godine u selu Goli Ri&#273;, srez Leskovac, Srbija. Osnovnu &#353;kolu zavr&#353;io je u Bojniku, a gimnaziju u Leskovcu. Studirao je na Pravnom fakultetu u Beogradu.</p><p>Jo&#353; kao gimnazijalac u Leskovcu pri&#353;ao je naprednom omladinskom pokretu, a kao student aktivno se uklju&#269;io u rad naprednog studentskog i radni&#269;kog pokreta i u&#269;estvovao u mnogim politi&#269;ko-revolucionarnim akcijama i &#353;trajkovima. Prije rata je bio predsjednik Udru&#382;enja studenata u Leskovcu. &#268;lan KPJ postao je marta 1940. godine. Iste godine postao je sekretar OK SKOJ-a i &#269;lan OK KPJ za leskova&#269;ki okrug. Zbog aktivnog revolucionarnog rada u Leskovcu uhap&#353;en je i protjeran u rodno mjesto, bez prava na povratak u Leskovac. Ali, on se odmah vra&#263;a, i sve do odlaska u aprilski rat 1941. godine u Leskovcu ilegalno &#382;ivi i radi kao &#269;lan OK KPJ. U tom periodu aktivno se bavio organiziranjem Partije i SKOJ-a u leskova&#269;kom okrugu.</p><p>Kao rezervni oficir jugoslovenske vojske u&#269;estvovao je, u aprilskom ratu 1941. godine, na frontu kod Strumice. Tamo je zarobljen i odveden u zarobljeni&#269;ki logor u Njema&#269;ku. Prilikom vra&#263;anja zarobljenika iz Njema&#269;ke, s tako zvane teritorije Bugarske, prijavio se za povratak, i u toku prolaska transporta kroz Jugoslaviju kod Ni&#353;a je isko&#269;io iz voza i pobjegao. Do&#353;ao je zatim u leskova&#269;ki okrug, i stupio u Jablani&#269;ki partizanski odred.</p><p>U toku NOR-a bio je jedan od rukovodilaca narodnooslobodila&#269;kog pokreta na jugu Srbije. Obavljao je razne du&#382;nosti: bio je zamjenik komesara 1. ju&#382;nomoravskog odreda i &#269;lan OK KPJ za leskova&#269;ki okrug. Potom je, po nalogu PK KPJ za Srbiju, poslat na teritoriju Crne Trave i Vranja, i tamo je izvjesno vrijeme bio zamjenik komesara 2. ju&#382;nomoravskog odreda, a zatim, od jeseni 1943. godine, sekretar OK KPJ za okrug Vranje. Na toj du&#382;nosti ostao do po&#269;etka 1944. godine, kada se ponovo vra&#263;a u leskova&#269;ki okrug, gdje je bio sekretar OK KPJ.</p><p>Ubrzo poste toga, zbog sna&#382;nijeg &#353;irenja ustanka i stvaranja sve ve&#263;eg broja brigada i odreda NOV na jugu Srbije, ukazala se potreba za jedinstvenom vojnom operativnom komandom za cijeli jug Srbije. Tada je stvorena ju&#382;nomoravska operativna zona, za &#269;ijeg komandanta &#353;taba je postavljen Rista Antunovi&#263;. Poslije toga, kada je — po naredbi Glavnog &#353;taba NOV i PO Srbije — formirana 1, srpska divizija (odnosno 21. divizija), Antunovi&#263; je postao njen komandant.</p><p>Poslije dolaska Pokrajinskog komiteta i Glavnog &#353;taba za Srbiju iz Bosne na jug Srbije, jula 1944. godine, Antunovi&#263; se vra&#263;a na du&#382;nost sekretara OK KPJ za leskova&#269;ki okrug. Na toj du&#382;nosti ostaje sve do dolaska u Beograd, na rad u PK KPJ za Srbiju, u novembru 1944. godine.</p><p>Poslije rata vr&#353;io je razne partijske i dr&#382;avne funkcije: sekretar OK KPJ za niski okrug; &#269;lan CK KP Srbije postao je na I kongresu 1945. godine; &#269;lan CK SK Jugoslavije na VI kongresu, 1952. godine; &#269;lan Izvr&#353;nog kom komiteta CK SK Srbije 1948. godine, i na toj funkciji je bio sve do 1965. godine; od marta 1957, do februara 1961. godine je sekretar Gradskog komiteta SK za Beograd; 1961. godine izabran je za organizacionog sekretara CK SK Srbije i na toj du&#382;nosti ostao je do 1965. godine, kada je raspore&#273;en na rad u CK SK Jugoslavije, za predsjednika jedne od njegovih Komisija.</p><p>Pored partijskih, obavljao je i niz dr&#382;avnih funkcija: u Srbiji je od 1946. godine bio na du&#382;nosti ministra trgovine, ministra poljoprivrede, predsjednika Savjeta za poljoprivredu i &#353;umarstvo. Poslije reorganizacije organa dr&#382;avne uprave, postao je &#269;lan Izvr&#353;nog ve&#263;a Srbije. U federaciji je bio na du&#382;nosti predsjednika Zadru&#382;nog saveza Jugoslavije, &#269;lana Saveznog izvr&#353;nog ve&#263;a, predsjednika Komisije za izbor i imenovanja Savezne skup&#353;tine.</p><p>Od oslobo&#273;enja je vi&#353;e puta biran za republi&#269;kog i saveznog poslanika.</p><p>Sada je &#269;lan Savjeta federacije. Nosilac je Partizanske spomenice 1941, Ordena jugoslovenske zastave s lentom i niza drugih visokih odlikovanja.</p><p>Narodnim herojem progla&#353;en je 6. jula 1953. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
