<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Dimi&#263; Todora Nada</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Dimi&#263; Todora Nada</b></CENTER>

<p>Ro&#273;ena je 6. septembra 1923. u Divoselu, Gospi&#263;, Hrvatska. Potje&#269;e iz siroma&#353;ne selja&#269;ke porodice. Osnovnu &#353;kolu je zavr&#353;ila u Gospi&#263;u, a &#269;etiri razreda gimnazije i prvi razred Trgova&#269;ke akademije u Zemunu. 1938. postala je &#269;lan SKOJ-a. Od tada aktivno u&#269;estvuje u borbama napredne omladine Beograda. Nada je 1940. i u demonstracijama protiv Stojadinovi&#263;eva re&#382;ima na Ko&#353;utnjaku. Te godine postala je i &#269;lan KPJ.</p><p>Kao &#268;lan literarnog udru&#382;enja "Branko Radi&#269;evi&#263;", zbog teksta koji je napisala protiv direktora &#353;kole kao progonitelja studenata — ljevi&#269;ara, bila je uhap&#353;ena i zatvorena, i pored udaraca koje je primila u zatvoru, nikoga nije odala. Poslije petnaest dana pu&#353;tena je iz zatvora, ali joj je zabranjeno &#353;kolovanje u svim &#353;kolama Jugoslavije. Godinu dana ilegalno &#382;ivi i radi u Zemunu.</p><p>Zatim odlazi svome bratu Bogdanu, u Sisak. Tu radi kao frizerski radnik, nastavljaju&#263;i revolucionarni rad.</p><p>Mladi revolucionar Nada ve&#263; u junu 1941. je u prvom partizanskom odredu u Brezovici, kraj Siska. Obavlja te&#353;ke t odgovorne zadatke. U grad ulazi odjevena u odje&#263;u seljanke, a iz grada iznosi &#353;apirograf, pisa&#263;u ma&#353;inu i drugi materijal. U&#269;estvuje u diverzantskim akcijama na pruzi Zagreb—Sisak. U &#353;umi &#352;ikara rukovodi tehnikom OK KPH Sisak na umno&#382;avanju propagandnog materijala, koji posredstvom napredne omladine &#353;iri gradom i okolinom. U julu 1941, kada su prekinute veze partijskih organizacija grada i Odreda, hrabra Li&#269;anka, ve&#263; zapa&#382;ena po juna&#353;tvu i smjelosti, dobiva zadatak da uspostavi vezu. Odlazi u grad preobu&#269;ena u mu&#353;ko odijelo, ali su je na nasipu Save prepoznali usta&#353;ki agenti i uhapsili. U sisa&#269;kom zatvoru je mu&#269;ena; kako ni&#353;ta nije htjela da prizna, prebacuju je iz Siska u zagreba&#269;ki zatvor. Na putu do Zagreba, Nada je popila veliku koli&#269;inu nekog lijeka, poku&#353;avaju&#263;i da se ubije. Isprebijanu i iscrpljenu, odveli su je u bolnicu, odakle je, uz pomo&#263; zagreba&#269;ke partijske organizacije (dr. Slavke O&#269;ko, Milke Jovanovi&#263;, i Ru&#382;ice Turkovi&#263;) uspjela pobje&#263;i na Kordun, u Petrovu goru. Tu dobiva zadatak da ode u Karlovac i da radi s karlova&#269;kom partijskom organizacijom i &#269;lanom CK KPH.</p><p>Kao &#269;lan OK SKOJ-a za Kordun u okupiranom Karlovcu, pod imenom Milka i Anka Vinek &#381;uta, odva&#382;na, hrabra i iznad svega konspirativna, izvr&#353;ava razne specijalne zadatke. Posje&#263;uje partijske javke, prenosi materijal i lijekove, prima na vezu one koji, iz Zagreba i Karlovca preko Dubrava, odlaze u partizane, odr&#382;ava neprekidne veze s partizanskim odredima Korduna i prebacuje skupljeno oru&#382;je, municiju i odje&#263;u u Petrovu goru.</p><p>Nada je, 21. oktobra 1941, postala i &#269;lan Okru&#382;nog komiteta KPH za Karlovac. Ona nekoliko puta odlazi u Petrovu goru i ponovo se vra&#263;a u grad. Toj hrabroj djevojci pripada posebna uloga u organizaciji upada grupe od 25 partizana iz Petrove gore u Karlovac, 17. novembra 1941. Ona je razradila plan spa&#353;avanja sekretara Mjesnog komiteta KPH za Karlovac, Marijana &#268;avi&#263;a Grge. Njeno pismo, upu&#263;eno u Petrovu goru, s nizom detalja, bio je putokaz partizanskoj grupi u izvo&#273;enju akcije.</p><p>U ruke usta&#353;ke policije pala je na zadatku, 3. decembra 1941, u Karlovcu. Tog dana nekoliko puta i&#353;la je iz grada u predgra&#273;e Dubovac, odvode&#263;i ljude u partizane na Kordun. Na zahtjev da se legitimira, Nada je iz torbice izvukla revolver i ubila usta&#353;kog agenta Ivana Bor&#353;i&#263;a, a drugoga ranila. U momentu kada joj je pi&#353;tolj zatajio, uhvatili su je drugi agenti. Zatvorena je najprije u Karlovcu, a onda u zatvoru na Savskoj cesti u Zagrebu. U njenim je dokumentima pisalo: "Ankica Vinek". To je sve &#353;to je policija od nje saznala, i onda kad su je usta&#353;ki agenti mu&#269;ili, devetnaestogodi&#353;nja partizanka je odgovarala &#263;utanjem. U zatvoru je slu&#382;ila primjerom. Februara 1942. odvedena je na svoj posljednji put, u Staru Gradi&#353;ku. Tu je i dalje mu&#269;ena od izvje&#382;banog usta&#353;kog zlo&#269;inca Ljube Milo&#353;a. Njen primjer juna&#353;tva i izdr&#382;ljivosti preno&#353;en je po zatvorskim &#263;elijama. Pri&#269;alo se s divljenjem o nepoznatoj, prkosnoj i lijepoj djevojci, koju ni najsvirepije muke nisu mogle pokolebati. Izubijanu, bolesnu od pjegavca, usta&#353;e su je umorile 17. marta 1942. godine.</p><p>Tekstilna fabrika u Zagrebu nosila je njeno ime.</p><p>Narodnim herojem progla&#353;ena je 7. jula 1951. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
