<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Delpin Petra Rastislav Zmago</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Delpin Petra Rastislav Zmago</b></CENTER>

<p>Ro&#273;en je 2. septembra 1920. u Podgori, kod Gorice (tada u Italiji). Poti&#269;e iz radni&#269;ke porodice, po zanimanju je bio trgova&#269;ki pomo&#263;nik. Pet razreda osnovne &#353;kole je zavr&#353;io u Podgori, a dva u Gorici.</p><p>Ve&#263; 1939. bio je u Rimu osu&#273;en na godinu zatvora zbog antifa&#353;isti&#269;kog djelovanja, a i zato &#353;to je bio nacionalno svjestan Slovenac.</p><p>Godine 1941. je pozvan u talijansku vojsku, ali je ubrzo bio otpu&#353;ten zbog sr&#269;ane mane.</p><p>Za Osvobodilnu frontu je po&#269;eo da radi 1942. Za partizane je skupljao oru&#382;je, municiju i &#382;ivotne namirnice. Kad je Italija kapitulirala, oti&#353;ao je i sam u partizane. Pridru&#382;io se XVII brigadi Simona Gregor&#269;i&#269;a, gdje je bio obavje&#353;tajac bataljona, i potom brigade. Me&#273;utim, zbog bolesti je morao napustiti brigadu, pa se priklju&#269;io grupi Briskoga VOS-a (obavje&#353;tajna slu&#382;ba), gdje je s izuzetnom hrabro&#353;&#263;u izvr&#353;avao diverzantske akcije. Prvu akciju je izvr&#353;io oktobra 1943. u Vipol&#382;ama, gdje je sa svojom grupom napao njema&#269;ku kolonu, razbio je i otjerao u Mo&#353;e (Italija).</p><p>Decembra 1943, pod njegovim vodstvom napadnuto je i uni&#353;teno fa&#353;isti&#269;ko upori&#353;te u Podgori U decembru je grupa VOS-a, pod njegovom komandom, razbila fa&#353;isti&#269;ku stra&#382;u u tekstilnoj fabrici u Podgori i napala samu fabriku. Prouzrokovana je &#353;teta od oko 9 milijuna lira i zaplijenjeno mnogo materijala.</p><p>Izvr&#353;io je uspje&#353;an napad na &#382;eljezni&#269;ku stanicu u Mo&#353;i. U Sv. Ivanu Manzano je s tri druga uni&#353;tio karabinjersku stanicu s 23 karabinjera, razoru&#382;ao ih i odnio sav materijal.</p><p>Preobu&#269;en u talijanskog oficira on je, pomo&#263;u svoje grupe, izveo akciju na glavno skladi&#353;te i na klanicu u Gorici. Tada je zaplijenio te&#353;ki kamion s prikolicom, natovaren s vi&#353;e tona &#382;ivotnih namirnica, oru&#382;ja i municije. U toj akciji ubijena su &#269;etiri Nijemca.</p><p>Opet obu&#269;en kao i talijanski oficir, on je u Videmu (Italija), uzeo iz njema&#269;kog &#353;taba skicu va&#382;nih vojnih objekata. Sli&#269;ne akcije je izvr&#353;io u Butriji, &#268;edadu i Gorici.</p><p>Po&#269;etkom 1944. spasio je od opkoljavanja &#353;tab VOS-a za Brda. Jednom je Zmago sam napao njema&#269;ku &#269;etu koja je bila u izvidnici i natjerao je u bijeg.</p><p>Izuzetno hrabar i snala&#382;ljiv, Rastislav Delpin bio je poznat kao smeo diverzant po Brdima, u okolini Gorice i u Furlaniji.</p><p>U posljednjim danima rata vodio je borbu s &#269;etnicima u Medani, kod Vipol&#382;a.</p><p>Posle zavr&#353;etka rata, bio je u slu&#382;bi u Gorici, u Trstu, u UDB-i. Organizirao je akciju, i sam u njoj u&#269;estvovao: iz gori&#269;kog zatvora oslobodio je majora UDB-e. U toj akciji su ga stra&#382;ari </p><p>prepoznali i prijavili Anglo-Amerikancima. &#352;estog novembra 1945. je uhap&#353;en i osu&#273;en na pet godina zatvora. Pu&#353;ten je posle dvije i po godine, i vratio se u Jugoslaviju, (talijanski sud ga je potom, u odsutnosti, osudio na 120 godina zatvora.</p><p>&#381;ivio je kao invalidski penzioner u Novoj Gorici, gdje je 26. decembra 1956. umro. Sahranjen je u Solkanu, kod Nove Gorice.</p><p>Narodnim herojem progla&#353;en je 5. septembra 1953. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
