<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Do&#353;en Stevo</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Do&#353;en Stevo</b></CENTER>

<p>Ro&#273;en je u selu Dodo&#353;i, Petrinja, Hrvatska, u srednje imu&#263;noj zemljoradni&#269;koj porodici.</p><p>Nije se bavio politikom sve do okupacije zemlje i po&#269;etka ustanka i revolucije. &#381;ivio je i radio kao zemljoradnik u rodnom selu. Kad je po&#269;eo narodni ustanak i usta&#353;ki teror u selima Banije, me&#273;u prvima je stupio u narodnooslobodila&#269;ku vojsku, i tu se po&#269;eo isticati hrabro&#353;&#263;u i umje&#353;no&#353;&#263;u. Postao je vodnik, a ubrzo i &#269;lan Komunisti&#269;ke partije, 1941. godine.</p><p>S podru&#269;ja Banije prebacio se uskoro u Slavoniju, i tu postao komandir &#269;ete Kalni&#269;kog odreda, a zatim komandant 1. bataljona 21. brigade.</p><p>Kad je, u rujnu 1943. godine, po nare&#273;enju &#352;taba Druge operativne zone, formiran Zagreba&#269;ki NOP odred, koji je imao 190 ljudi i koji je imao veliku ulogu u razvoju NOP-a u okolici Zagreba, Stevo Do&#353;en je njegov prvi komandant. Zahvaljuju&#263;i Do&#353;enu i njegovim suborcima, u okolici Zagreba su stvorena jaka partizanska upori&#353;ta. Bio je hrabar, primjer drugima, uvijek u prvoj borbenoj liniji, pa je imenovan za operativnog oficira &#352;taba novostvorene 32. divizije, a zatim i za komandanta njezine brigade "Matija Gubec".</p><p>Kao komandant, predvodi svoje borce u svim okr&#353;ajima: hrabri ih i primjer je borbenosti, vje&#353;t zapovjednik. Medu ostalim, istakao se i u borbi sa zloglasnom Bobanovom "Crnom legijom", u ljeto 1944. godine. Tada je, na &#269;elu svoje brigade, gonio neprijatelja do Koprivnice, i brigada je toj legiji nanijela te&#353;ke udarce.</p><p>Iskusan ratnik, u borbama prekaljeni komunist, izuzetno hrabar, bio je cijenjen, utoliko je te&#382;e bilo svima koji su ga poznavali, njegovim suborcima, drugovima, Komunisti&#269;koj partiji, cijelom narodu, kad se, u prosincu 1944. godine, pro&#353;irila vijest da je proslavljeni komandant poginuo.</p><p>Posljednja bitka brigade ,,Matija Gubec" koju je predvodio Stevo Do&#353;en bila je kod Podravskog Klo&#353;tra, u blizini Virovitice, 20. prosinca 1944. godine. Borba s prvom koza&#269;kom konji&#269;kom divizijom kod tog mjesta bila je &#382;estoka. Stevo Do&#353;en je te&#353;ko ranjen, i sutradan je podlegao ranama.</p><p>Tako je herojski zavr&#353;io &#382;ivot &#269;ovjek kojeg je uzdigla revolucija, koji se svim svojim snagama opredijelio za njezinu zastavu.</p><p>Narodnim herojem progla&#353;en je 20. prosinca 1951. godine.</p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
