<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Dugali&#263; Obrena Mom&#269;ilo Momo</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Dugali&#263; Obrena Mom&#269;ilo Momo</b></CENTER>

<p>Ro&#273;en je 10. oktobra 1918. godine u selu Ribnici, Kraljevo, Srbija.</p><p>Poslije zavr&#353;etka osnovne &#353;kole, jo&#353; od svoje petnaeste godine povremeno radi kod raznih privatnih poduze&#263;a, a zatim na &#382;eljeznici, i to izvjesno vrijeme na odr&#382;avanju pruge i u fabrici vagona. Kona&#269;no se zaposlio kao stalni radnik u &#382;eljezni&#269;koj lo&#382;ionici u Kraljevu.</p><p>U revolucionarnom radni&#269;kom pokretu u&#269;estvuje od 1935. godine. Od 1936. vodio je &#269;itala&#269;ku grupu i aktiv simpatizera KPJ u Ribnici. Aktivno je u&#269;estvovao u radu KUD "Abra&#352;evi&#263;". Bio je jedan od organizatora i u&#269;esnika &#353;trajka gra&#273;evinskih radnika u Kraljevu 1937. godine. S Ljubom Ko&#269;ovi&#263;em iz Ribnice bio se prijavio kao dobrovoljac za odlazak u &#352;paniju, ali zbog provale nije oti&#353;ao.</p><p>U KPJ je primljen augusta 1940. godine, u partijskoj &#263;eliji fabrike vagona u Kraljevu. Kao komunisti, osnovno podru&#269;je aktivnosti bilo mu je u Ribnici, &#382;eljezni&#269;koj lo&#382;ionici i fabrici vagona. Kada je, oktobra 1940, u Ribnici osnovana partijska &#263;elija od 4 &#269;lana, izabran je za njenog prvog sekretara. U tom periodu je izabran i za &#269;lana SK SKOJ-a za srez &#382;i&#269;ki. Januara 1941. godine bio je uhap&#353;en s grupom &#268;lanova KPJ i SKOJ-a, ali, po&#353;to nije priznao rad u pokretu, zbog nedostatka dokaza nije izveden na Sud.</p><p>Vojni rok u biv&#353;oj jugoslovenskoj vojsci odslu&#382;io je 1939. godine, i bio prvi u rangu vojnika u puku. U toku slu&#382;be u vojsci nije prestajao s politi&#269;kim radom. Zbog &#269;itanja socijalisti&#269;ke literature u vojsci, &#353;to je tada bilo strogo zabranjeno, bio je saslu&#353;avan, ali je uspeo da se odbrani od krivi&#269;nog gonjenja.</p><p>Dvadeset sedmog marta 1941. u&#269;estvuje u organiziranju demonstracija u Kraljevu protiv pristupanja fa&#353;isti&#269;kom trojnom paktu. U aprilskom ratu nije mobiliziran u vojsku, jer je imao ratni raspored u &#382;eljezni&#269;koj lo&#382;ionici, gdje je ostao na poslu i poslije okupacije zemlje.</p><p>Po&#269;etkom okupacije, partijska organizacija u Ribnici ve&#263; je imala 10 &#269;lanova i 2 kandidata. Zbog ote&#382;anih uvjeta rada, podijeljena je na dvije organizacije, i time nastavlja aktivnost bez zastoja. Prvog maja 1941. Dugali&#263; u&#269;estvuje na sastanku SK SKOJ-a, na kome je prenijet stav KPJ da se poja&#269;a politi&#269;ki rad u masama, i da se skrije &#352;to vi&#353;e oru&#382;ja i vojne opreme. Kao sekretar partijske &#263;elije, Dugali&#263; je bio i rukovodilac oru&#382;ane grupe u Ribnici, koja je formirana po&#269;etkom ustanka.</p><p>Po&#353;to je Okru&#382;ni komitet u toku ustanka bio u selu Ribnici, obje partijske &#263;elije su u najve&#263;oj mjeri bile anga&#382;irane na opslu&#382;ivanju rada komiteta. Pored toga, partijska &#263;elija je imala veliku politi&#269;ku aktivnost na pripremi ustanka, a oru&#382;ana grupa je stalno u&#269;estvovala u akcijama u Kraljevu i okolini na prikupljanju oru&#382;ja, municije i hrane za Kraljeva&#269;ki partizanski odred na Go&#269;u, u ru&#353;enju telefonsko-telegrafskih veza izme&#273;u Kraljeva i Vrnja&#269;ke Banje, u organiziranju kursova prve pomo&#263;i, itd. U toku priprema i prvih mjeseci ustanka partijska organizacija u Ribnici prikupila je vi&#353;e od 30 karabina, ve&#263;i broj sanduka municije, itd.</p><p>Po&#353;to je odlo&#382;eno formiranje &#269;ete u Ribnici, po odlasku OK KPJ Dugali&#263; je, septembra 1941, odre&#273;en za komesara Kru&#353;eva&#269;ke &#269;ete Kraljeva&#269;kog partizanskog odreda (u kojoj je za komandira bio postavljen narodni heroj &#381;ivan Mari&#269;i&#263;) s kojom u&#269;estvuje u borbama oko Kraljeva, Po&#269;etkom decembra povla&#269;i se s &#269;etom u sastavu odreda, koji 21. decembra 1941. godine ulazi u sastav 1. proleterske brigade, kao 4. (kraljeva&#269;ki) bataljon.</p><p>U prvoj borbi bataljona protiv Talijanskih fa&#353;ista, 23. decembra 1941. u selu Gao&#269;i&#263;u, Dugali&#263; se s nekoliko boraca probio do &#353;kole u kojoj se branilo oko 150 Talijanskih vojnika, i bombama ih prisilio na predaju. U mnogim borbama svoje &#269;ete, kao komesar uvijek je bio me&#273;u prvima. Posebno se isti&#269;e u borbama na Gatu u Hercegovini. Na &#382;eljezni&#269;koj stanici Br&#273;ani iznenadio je i uhvatio stra&#382;ara, poslije &#269;ega je zarobljeno 120 neprijateljskih vojnika; u napadu na Prozor s grupom bomba&#353;a uni&#353;tio je mitraljesko upori&#353;te, &#353;to je omogu&#263;ilo brz prodor u grad; u napadu na Livno, s grupom bomba&#353;a se probio do utvr&#273;enja &#382;andarmerijske stanice, gdje su bombama i lukavo&#353;&#263;u primorali neprijatelja na predaju; u napadu na Tesli&#263;, s grupom boraca prodire u grad, i zaplijenjenim protutenkovskim topom istjeruje posadu iz neprijateljskog oklopnog voza, zarobljava veliki broj neprijateljskih vojnika; u napadu na Prnjavor, &#382;eljezni&#269;ku stanicu Brodine pod Ivanom, Konjic, itd. Poslije oslobo&#273;enja Livna, 1942. godine, pohvaljen je od &#353;taba brigade.</p><p>Marta 1943. godine izabran je za sekretara partijskog biroa bataljona i postavljen za pomo&#263;nika politi&#269;kog komesara bataljona. Na po&#269;etku bitke na Sutjesci te&#353;ko je ranjen u borbi na Zlatnom Boru. Kao te&#353;ki ranjenik ostavljen je s e&#353;alonom te&#353;kih ranjenika. Poslije toga se, ranjen, sam probijao kroz Hercegovinu i isto&#269;nu Bosnu do sela Sokolovi&#263;a kod Han-Pijeska, dok nije ponovo stigao na&#353;e jedinice. Novembra 1943. zavr&#353;io je partijski kurs CK KPJ u Jajcu. Aprila 1944. postavljen je za pomo&#263;nika komesara brigade u V bosanskom korpusu. Po&#269;etkom maja postavljen je na du&#382;nost &#353;efa OZN-e u 1. proleterskom korpusu, a januara 1945. godine za na&#269;elnika odjeljenja OZN-e u 1. armiji, gdje je ostao do kraja rata.</p><p>Poslije oslobo&#273;enja zavr&#353;io je Vi&#353;u politi&#269;ku &#353;kolu "&#272;uro &#272;akovi&#263;" u Beogradu, Vi&#353;u vojnu akademiju, Kurs operatike. Bio je na du&#382;nostima pomo&#263;nika komandanta za MPV i sekretar komiteta WA JNA, Beogradskog vojnog podru&#269;ja, Komande grada Beograda, sekretar Komiteta Konferencije SK u Prvoj AO, &#269;lan Predsjedni&#353;tva Savezne konferencije SSRNJ, &#269;lan CK i Predsjedni&#353;tva CK SK Srbije, &#269;lan Predsjedni&#353;tva SO SUBNOR-a Jugoslavije. Dugali&#263; je general-potpukovnik JNA u penziji.</p><p>Narodnim herojem progla&#353;en je 5. jula 1952. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
