<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - DemonjaNikola</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>DemonjaNikola</b></CENTER>

<p>Ro&#273;en je 6. decembra 1919. u selu Vlahovi&#263;, Glina, Hrvatska. Potje&#269;e iz selja&#269;ke porodice. Zavr&#353;io je osnovnu &#353;kolu u svom selu, i u&#269;io stolarski zanat.</p><p>Okupacija zemlje ga je zatekla na odslu&#382;enju vojnog roka. Nikola se ve&#263; u aprilu 1941, na&#353;ao kod svoje ku&#263;e, gdje se povezao sa komunistima, i po&#269;eo rad na pripremanju ustanka. On je, 23. jula 1941, u sastavu prve ustani&#269;ke grupe na Baniji, zajedno sa Vasiljom Ga&#263;e&#353;om. Tog dana u akciji na Banski Grabovac, Demonja uska&#269;e kroz prozor zgrade op&#263;ine, na prepad zarobljava op&#263;inskog bilje&#382;nika i iznosi 6 pu&#353;aka koje su pripadale op&#263;inskoj stra&#382;i.</p><p>U&#269;estvuje svakog dana u akcijama na usta&#353;ko-domobranske posade, i svojim vje&#353;to postavljenim zasjedama &#269;esto spre&#269;ava usta&#353;ama izvr&#353;enje zlo&#269;ina nad srpskim narodom Banije. Poslije napada na &#382;eljezni&#269;ku prugu Caprag – Glina, ponijelo se ime Nikole Demonje Banijom.</p><p>Neustra&#353;ivi borac, bomba&#353;, odli&#269;an mitraljezac, desetar prve udarne desetine na Baniji, 1941.</p><p>postao je &#269;lan KPJ. Ubrzo je i vodnik prvog voda u odredu Vasilja Ga&#263;e&#353;e, a u martu 1942.</p><p>komandir Banijske proleterske &#269;ete.</p><p>Najslavnije pobjede na Baniji i &#352;amarici vezane su uz ime ovog omiljenog partizanskog borca i komandira. I onda kada su ujesen 1941, jake usta&#353;ke snage po&#353;le da po&#269;iste &#352;amaricu, da spale i uni&#353;te partizansku bazu Vasilja Ga&#263;e&#353;e, Nikola je sa svojom patrolom, iako iznena&#273;en, bombama uni&#353;tio usta&#353;ku grupu i donio u &#352;amaricu 3 pu&#353;ke. I kad su sutradan, sa svih strana usta&#353;ko-domobranske snage napale partizanski logor na &#352;amarici, i kad nisu uspjeli nastala je u narodu Banije pjesma:</p><p>&#352;amarice, oj zelena goro, Usta&#353;e te ne&#263;e pro&#263;i skoro.</p><p>Maja 1942. u Baniji su djelovale jake partizanske snage, i u svim oslobo&#273;enim selima djelovali su organi narodne vlasti, organizacija SKOJ-a i AF&#381;-a. Tada po odluci G&#352;H, Demonja odlazi sa proleterskom &#269;etom u Slavoniju, da pomogne borbu tamo&#353;njih partizana.. Ve&#263; 27. maja on se prebacio preko Save u Slavoniju. Nije pro&#353;lo mnogo vremena, a cijela je Slavonija govorila o velikom juna&#353;tvu banijskih proletera i njihovom komandiru Nikoli Demonji. Redom su padala neprijateljska upori&#353;ta.</p><p>Nikola je nizao pobjede: Kamensko, Gojilo, &#352;panovica, Vo&#263;in, Ludbreg, &#268;azma, &#268;aglin, Pitoma&#269;a, &#272;ulenovac, Zlatar, Podravska Slatina, Klo&#353;tar, Pavlovac i druge. Znao je preobu&#263;i svoje borce u neprijateljske uniforme i iznenadno upasti u usta&#353;ko-domobranske ili njema&#269;ke garnizone.</p><p>U tim borbama Demonja je komandant bataljona, zamjenik komandanta, i komandant 17. udarne brigade, i komandant 12. udarne slavonske divizije. U borbi kod Vo&#263;ina, 1943. zamjenik komandanta Demonja sko&#269;io je na tenk i uni&#353;tio ga bombama. Na &#268;aglinu za nekoliko &#269;asova njegova je brigada uni&#353;tila usta&#353;ki puk. Nikolina umje&#353;nost u komandiranju i neustra&#353;ivost do&#353;la je naro&#269;ito do izra&#382;aja u juri&#353;u za oslobo&#273;enje &#268;azme, u Moslavini, 1943., kada je u naletu uni&#353;tio cijeli njema&#269;ki bataljun i onesposobio 20 kamiona i zaplijenio 4 topa. Kao komandant divizije, odlikuje se uspje&#353;nim rukovo&#273;enjem velikim borbenim akcijama, u kojima neprijatelju nanosi velike gubitke: Podgora&#269;, Bodljevina, Grubi&#353;no Polje.</p><p>Herojski je pao na du&#382;nosti komandanta 12. divizije, potpukovnik, legendarni junak Banije i Slavonije Nikola Demonja, u juri&#353;u, na &#269;elu svoje divizije u Slavonskoj Po&#382;egi, 6. septembra 1944. godine.</p><p>Narodnim herojem progla&#353;en je 19. juna 1945. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
