<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Dragar Rezka</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Dragar Rezka</b></CENTER>

<p>Ro&#273;ena je 16. novembra 1913. u Ljubljani, Slovenija. Majka joj je u Ljubljani radila kao kuharica. Nije bila udata pa je Rezku, vanbra&#269;no dijete, staru tek &#353;est sedmica, odnijela u selo Spodnja Loka, kod Kra&#353;nje, i ostavila je porodici Pohlin da se stara o njoj. Posle prvog svjetskog rata, Rezkina majka oti&#353;la je u Beograd, i tamo se udala. K&#263;erki je povremeno slala male sume novca, i vrlo rijetko dolazila da je obi&#273;e.</p><p>Rezka je &#382;ivjela na selu, a u osnovnu &#353;kolu i&#353;la je u Kra&#353;nje. Posle &#269;etrnaeste godine, zaposlila se kao slu&#382;avka u Dom&#382;alama, a 1929. godine postala je radnik tekstilne fabrike "Eifler" u Ljubljani. Stanovala je u sobi&#269;ku, u selu &#268;rnu&#269;e, kod Ljubljane. U fabrica se uklju&#269;ila u sindikat, radila je u kulturno-prosvjetnim dru&#353;tvima koja su bila pod utjecajem partije. Zbog u&#269;e&#353;&#263;a u &#353;trajku, otpu&#353;tena je s posla, pa odlazi u Kranj i zapo&#353;ljava se u tekstilnoj fabrici "Jugo&#269;e&#353;ka".</p><p>Kad je, 1936, u Kranju po&#269;eo veliki &#353;trajk tekstilaca, kome su se uskoro pridru&#382;ile mnoge tekstilne fabrike &#263;ele Jugoslavije, Rezka se istakla hrabro&#353;&#263;u. Vlasnik fabrike naredio je ma&#353;inovo&#273;i da lokomotivom izvu&#269;e iz fabri&#269;kog kruga vi&#353;e vagona kemikalija. Rezka je legla na &#353;ine, a njen primjer su sledile mnoge njene drugarice. Ma&#353;inovo&#273;a je zako&#269;io lokomotivu nepun metar od Rezkine glave, i otkazao poslu&#353;nost vlasniku.</p><p>Naravno, Rezka je, &#269;im su vlasti silom ugu&#353;ile &#353;trajk, opet otpu&#353;tena. Izvjesno vrijeme radi u Oto&#269;ama, u tekstilnoj zadruzi koju su posle &#353;trajka formirali otpu&#353;teni radnici. Nekoliko mjeseci radila je u fabrici "Beer-Hribernik", na Brodu kod Ljubljane, a posle kratkog vremena ponovo je primaju na posao u fabriku "Eifler"; vlasnik je postigao kompromis s fabri&#269;kim sindikatom koji je, izme&#273;u ostalog, postavio i uslov da se na posao vrate svi otpu&#353;teni radnici. Tih godina Rezka u&#269;estvuje u mnogobrojnim akcijama Partije. Izme&#273;u ostalog, prikuplja pomo&#263; za &#352;paniju; i sama se javlja kao dobrovoljac, ali su je, kao &#382;enu, odbili. U Partiju je primljena krajem 1939. Idu&#263;e godine udala se za radnika Toneta Dragara.</p><p>Posle aprilskog rata 1941. godine, &#268;rnu&#269;e, gdje su stanovali Dragarevi, ostali su u njema&#269;koj okupacionoj zoni, dok je Ljubljana, gdje su oni bili zaposleni bila u i talijanskoj zoni. U po&#269;etku su okupatori propusnicama dozvoljavali prijelaz demarkacione linije i odla&#382;enje na posao. Kad su, posle njema&#269;kog napada na SSSR, po&#269;ela hap&#353;enja komunista Rezka je pre&#353;la u ilegalnost, krila se kod ro&#273;aka i prijatelja. Suprug joj je ostao u Ljubljani odakle je 1942. oti&#353;ao u partizane, i 1945. godine poginuo kao potporu&#269;nik u Slovenskom primorju.</p><p>Rezka u julu 1941. postaje borac Ra&#353;i&#269;ke partizanske &#269;ete. Ova &#269;eta, iz koje je izraslo pet narodnih heroja, operirala je na malom prostoru, sjeverno od Ljubljane, usred ravnice isprepletene mnogobrojnim putevima a ipak je, bar u po&#269;etku, postigla zna&#269;ajne uspjehe. Posle uni&#353;tenja jednih njema&#269;kih kola i pogibije &#353;est &#269;lanova posade, po&#269;eli su Nijemci jakim snagama da pretra&#382;uju &#353;umu. Ra&#353;i&#269;ka &#269;eta je razbijena, i partizani su se po grupama poku&#353;ali probiti. Jedna takva grupa, u kojoj je bila i Rezka, skrila se u selu Sela, kod Vodica. Zbog izdaje jednog dezertera, Nijemci su grupu otkrili, petoricu partizana bez oru&#382;ja su zarobili, a dvojica su u borbi poginuli.</p><p>U zatvoru Begunje Rezku su mu&#269;ili i zlostavljali, i na kraju je, kao prvu &#382;enu — partizana u Gorenjskoj, zajedno sa &#353;esnaest drugova, streljali na zgari&#353;tu pilane kod sela Lancovo, koju su partizani spalili.</p><p>Kad su je, 17. oktobra, doveli na gubili&#353;te, odbila je da joj ve&#382;u o&#269;i. Prije no &#353;to je plotun planuo, viknula je: "Pucajte, ali znajte, da ne&#263;ete pobijediti!"</p><p>Narodnim herojem progla&#353;ena je 15. jula 1952. godine </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
