<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Dedei&#263; Stevana Bo&#353;ko Pop</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Dedei&#263; Stevana Bo&#353;ko Pop</b></CENTER>

<p>Ro&#273;en je 18. januara 1907. godine u selu &#352;titarica, op&#263;ina Mojkovac, Crna Gora, u siroma&#353;noj selja&#269;koj porodici.</p><p>Poslije zavr&#353;ene osnovne &#353;kole u rodnom kraju, ostao je da &#382;ivi i radi na selu. Kao i njegova bra&#263;a, mlad se opredijelio za revolucionarni radni&#269;ki pokret i uklju&#269;io se u akcije, iako nije bi &#269;lan KPJ, vrlo aktivno je u&#269;estvovao u demonstracijama i drugim akcijama koje je partijska organizacija u mojkova&#269;kom kraju organizirala i vodila.</p><p>Buntovnik-seljak, Bo&#353;ko Dedei&#263;, jula 1941. svrstao se u redove prvoboraca ustanka naroda Crne Gore. Jo&#353; u prvim ustani&#269;kim danima, u okr&#353;ajima je zapa&#382;en kao izuzetno hrabar, vje&#353;t i po&#382;rtvovan borac. Takav, na&#353;ao se me&#273;u 3500 dobrovoljaca Crnogorskog odreda koji su 1.</p><p>decembra 1941. godine vodili te&#353;ku bitku za Pljevlja. U ovoj borbi jo&#353; vi&#353;e se pokazuje njegova hrabrost i snala&#382;ljivost.</p><p>Na dan formiranja 1. proleterske brigade — 21. decembra 1941. — gorostasni momak, ve&#263; oprobani i istaknuti borac, na&#353;ao se u stroju prve regularne jedinice nove narodne armije. Njenim slavnim putem, u stroju 1. lov&#263;enskog bataljona, kora&#269;at &#263;e do novembra 1942. godine, i doprinositi pobjedama, slavi i ugledu ove jedinice. Na ratnom putu 1. proleterske, preko Medve&#273;e, Rogatice, Glasinca, Podromanije, Vidri&#263;a, Srednjeg, Okruglice i Zvijezde-planine, Bo&#353;ko je izuzetan borac i istaknuti propagator bratstva i jedinstva na&#353;ih naroda. Njegov odnos prema narodu, politi&#269;ka aktivnost, a naro&#269;ito to &#353;to je nosio dugu crnu bradu i ponegdje predstavljan kao pravoslavni sve&#263;enik, donijeli su mu nadimak Pop, po kome je ostao poznat i popularan. Istakao se gotovo onoliko puta koliko je borbi i vodio. Zahvaljuju&#263;i njegovoj izdr&#382;ljivosti i upornosti, mnogi drugovi su izdr&#382;ali Igmanski mar&#353;, a pojedine je spasio od sigurne smrti. Kada je, 26. februara 1942, njegov bataljon krenuo u napad na talijansko-usta&#353;ko upori&#353;te Ulog (na Neretvi), on se u improviziranoj &#382;i&#269;anoj korpi prvi prebacio preko nabujale rijeke. Potom dolaze borbe za &#381;upu i druga mjesta, u kojima neustra&#353;ivo juri&#353;a i slu&#382;i kao primjer.</p><p>Kada se, maja 1942, na&#353;ao u rodnom kraju, po&#353;ao je da obi&#273;e starog oca i uku&#263;ane. Umjesto ku&#263;e, na&#353;ao je zgari&#353;te, a pored njega iskasapljenog oca i zvjerski ubijenog zarobljenog brata. Te gubitke podnio je kao pravi proleter. Jo&#353; je odlu&#269;niji i uporniji u borbama, jo&#353; ustrajniji u radu. To su potvrdili bojevi na Skari, Ve&#269;erinovcu i Dobrom Dolu, borbe za Klju&#269;, Livno i Bosansko Grahovo, mnogi juri&#353;i i dugi i te&#353;ki mar&#353;evi proletera. Njegov pu&#353;komitraljez uvijek besprijekorno djeluje, i naj&#269;e&#353;&#263;e prati bomba&#353;e u juri&#353;u. Vatrom svog mitraljeza omogu&#263;io je izvla&#269;enje 3. &#269;ete Lov&#263;enskog bataljona sa Suvog Vrha kod &#352;ujice. S legendarnim Savom Buri&#263;em u borbi za Livno uni&#353;tio je bunker i zarobio njegovu usta&#353;ko-domobransku posadu, &#269;ime je omogu&#263;en prodor 1. bataljona u grad i spajanje sa 2. bataljonom koji je u njemu ve&#263; vodio borbu.</p><p>Tih augustovskih dana, Bo&#353;ko je saznao da mu je, u juri&#353;u na Kupres, poginuo brat, politkomesar &#269;ete u 4. proleterskoj, i to je komunisti&#269;ki podnio, govore&#263;i: "Rat je — da se gine. Bez borbe i &#382;rtava nema slobode."</p><p>Novembra 1942. godine, prema odluci Vrhovnog &#353;taba, upu&#263;en je na du&#382;nost u NOV Slovenije. Rastanak je bio dirljiv. Bataljon se oprostio od svoga Popa, junaka i druga, li&#269;nosti &#269;eli&#269;ne volje i divne, tople du&#353;e. Bo&#353;ko je bez pogovora izvr&#353;io odluku, ali je tu&#382;na srca ostavio 1. proletersku, s kojom je pro&#353;ao mnoge te&#353;ke okr&#353;aje.</p><p>U Sloveniji je bio komandant bataljona. I tamo, u novoj sredini, pokazao je besprimjernu hrabrost, samoprijegor i umje&#353;nost u komandiranju. Bataljon je imao zapa&#382;ene uspjehe, a Bo&#353;ko je ubrzo postao voljen i cijenjen onoliko koliko i u 1. proleterskoj brigadi.</p><p>Septembra 1943. do&#353;ao je u Jajce, u Oficirsku &#353;kolu Vrhovnog &#353;taba. Tada mu se dala prilika da ponovo zagrli svoje drugove iz 1. proleterske brigade. &#352;kolu je zavr&#353;io kao jedan od boljih.</p><p>Tada je ponovo vra&#263;en u Sloveniju i postavljen za zamjenika komandanta 18. slovena&#269;ke Bazovi&#353;ke brigade.</p><p>Kasnije, u jesen 1944. godine, postavljen je i za komandanta ove jedinice.</p><p>Njeguju&#263;i tradiciju partizanskih rukovodilaca, imaju&#263;i uvijek pred o&#269;ima primjere najistaknutijih, &#382;ele&#263;i da sve &#353;to &#269;ovjek mo&#382;e dati, u juri&#353;u je me&#273;u prvima, u povla&#269;enju me&#273;u posljednjima, iskusan i predusretljiv starje&#353;ina, &#269;ovjek pun ljubavi za svoje borce. To je i njemu i brigadi donijelo mnoge uspjehe.</p><p>U jednom od juri&#353;a, u jesen 1944, te&#353;ko je ranjen, i u bolnici na planini Voj&#353;&#269;ici blizu Idrije podlegao je ranama.</p><p>Narodnim herojem progla&#353;en je 10. jula 1953. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
