<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Dugand&#382;i&#263; Jakova Jak&#353;a</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Dugand&#382;i&#263; Jakova Jak&#353;a</b></CENTER>

<p>Ro&#273;en je 1. decembra 1905. u &#268;itluku, kod Mostara, Bosna i Hercegovina. Od juna 1930. radio je u zagreba&#269;kom tramvajskom poduze&#263;u. Tu je dolazio u dodir s radnicima naprednih politi&#269;kih pogleda, kojima je i sam pristupio. U politi&#269;kom &#382;ivotu je bio vrlo aktivan.</p><p>Zastupao je mi&#353;ljenje da se radni&#269;ka klasa mo&#382;e oduprijeti bur&#382;oaskoj eksploataciji samo organiziranim udru&#382;ivanjem. Aktivno je radio na organiziranju sindikata me&#273;u radnicima u tramvajskom poduze&#263;u. O&#353;tro je istupao u osudi onda&#353;njeg re&#382;ima, zbog &#269;ega je bio hap&#353;en i proganjan. Bio je, 1934. godine, uhap&#353;en i u zatvoru proveo &#353;est mjeseci, ali po&#353;to Sudu za za&#353;titu dr&#382;ave ni&#353;ta nije priznao, pu&#353;ten je zbog nedostatka dokaza.</p><p>Godine 1935. Jak&#353;a postaje &#269;lan Komunisti&#269;ke partije Jugoslavije. Poslije toga je s jo&#353; ve&#263;im &#382;arom pristupao politi&#269;kom organiziranju radnika. U&#269;estvuje u radni&#269;kim demonstracijama, a 1936. je jedan od organizatora vi&#353;ednevnog &#353;trajka tramvajskih radnika. Rukovo&#273;eni zagreba&#269;kom partijskom organizacijom i Jak&#353;om Dugand&#382;i&#263;em, radnici zagreba&#269;kih tramvaja organizirali su obustavu saobra&#263;aja za 1. maj 1940, &#269;ime je proslavljen dan me&#273;unarodnog proletarijata. Ogor&#269;ena zbog te manifestacije, policija je uhapsila mnoge drugove, me&#273;u njima i Jak&#353;u, koji je odveden u logor u Koprivnici. Krajem 1940. vra&#263;a se u Zagreb, nastavlja ilegalni rad i postaje &#269;lan Rejonskog komiteta KPJ za Tre&#353;njevku.</p><p>Okupacija zemlje zatekla ga je u Zagrebu. Tada je nastavio rad u ilegalnosti. Radio je na povezivanju i u&#269;vr&#353;&#263;enju organizacije KPJ i pripremama za ustanak. Bio je jedna od veza preko koje su &#269;lanovi Partije odlazili iz okupiranog Zagreba na teren zbog u&#269;e&#353;&#263;a u oru&#382;anim akcijama. Odlaze&#263;i na izvr&#353;enje partijskog zadatka, prepoznat je od jednog usta&#353;e u Frankopanskoj ulici, 31. septembra 1941. godine, pa je uhap&#353;en. U zatvoru je mu&#269;en i zlostavljan, ali prekaljeni borac za radni&#269;ka prava i &#269;lan Partije ni&#353;ta nije priznao. Poslije mu&#269;enja u Zagrebu, odveden je u usta&#353;ki logor u Novu Gradi&#353;ku i ba&#269;en u "&#263;eliju smrti". Osu&#273;en je na smrt gla&#273;u. Dosljedan svojim stavovima, Jak&#353;a je izdr&#382;ao najte&#382;e muke, ni&#353;ta ga nije moglo pokolebati. Umoren je oktobra 1941. godine.</p><p>Narodnim herojem progla&#353;en je 27. novembra 1953, godine.</p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
