<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Domany Josipa Robert</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Domany Josipa Robert</b></CENTER>

<p>Ro&#273;en je 16. travnja 1918. u Slavonskoj Orahovici, Osijek, Hrvatska.</p><p>Prije rata studirao je na Tehni&#269;kom fakultetu u Zagrebu. Jo&#353; na studiju je pri&#353;ao revolucionarnom omladinskom pokretu. Godine 1937. je primljen u Komunisti&#269;ku partiju. Iste godine odlazi u &#352;panjolsku, da se u redovima internacionalnih brigada bori protiv fa&#353;izma. Ve&#263; od prvog dana pokazao je na rati&#353;tima &#352;panjolske izuzetnu hrabrost i vojni&#269;ku spremnost, i napreduje do cina artiljerijskog kapetana Republikanske armije. Krajem 1937. postaje komandir baterije "Liebknecht" u Drugom divizionu te&#353;ke artiljerije "&#352;koda", koji je bio u sastavu 21. korpusa, a po&#269;etkom 1938. u sastavu 45. divizije. U prolje&#263;e 1938. godine, preba&#269;en je s divizionom na Aragonski front, gdje je neprijatelj koncentrirao znatne snage zbog nastupanja prema morskoj obali. U ogor&#269;enim borbama neprijatelj je, zahvaljuju&#263;i velikoj nadmo&#263;nosti svoje artiljerije i avijacije, uspio da potisne republikanske snage, uz obostrano velike gubitke. Drugi divizion se istakao u borbama pod Moskitom de Harku, kada je baterija "Liebknecht", pod komandom Roberta Domanyja, vatrom zaustavila napad fa&#353;isti&#269;kog bataljona i nanijela mu osjetne gubitke. U nastupanju prema Valenciji i uz morsku obalu od Vinarosa do Kasteljona de la Plate, u ogor&#269;enim borbama koje su vodene naro&#269;ito na komunikaciji Teruel — Valencija, fa&#353;isti&#269;ke snage su dolazile tako blizu da ga je artiljerija diviziona mogla tu&#269;i neposrednim ga&#273;anjem. U svibnju 1938. godine, za komandanta Drugog diviziona "&#352;koda" bio je postavljen Ko&#269;a Popovi&#263;, a poslije njegova ranjavanja, u srpnju 1938, komandant diviziona je postao Robert Domany, koji se proslavio kao komandir baterije "Liebknecht", i stekao slavu kao artiljerijski stru&#269;njak. Kao komandant diviziona je ostao do povla&#269;enja pripadnika internacionalnih brigada iz &#352;panjolske. Poslije dolaska u Francusku, interniran je u logor Verne, gdje ostaje do 1940. godine, kada se s ostalim Jugoslavenima javlja za rad u Njema&#269;ku, nadaju&#263;i se da &#263;e se tako lak&#353;e prebaciti u domovinu.</p><p>U Njema&#269;koj se Robert Domany zaposlio u gradu Desau, u tvornici aviona "Junkers". Neoprezno&#353;&#263;u jednog druga, Gestapo je otkrio grupu od 20 Jugoslavena-&#352;panskih dobrovoljaca, medu koji ma su bili Robert Domany, Kosta Nad, Danilo Leki&#263;, Otmar Krea&#269;i&#263; i Du&#353;an Kveder. Oni su, u prolje&#263;e 1941, odvedeni u koncentracioni logor Braunschweig, gdje su bili mjesec dana podvrgnuti nacisti&#269;koj torturi. Poslije toga, bili su vra&#263;eni na rad u tvornicu, s obrazlo&#382;enjem "da Nijemci po&#353;tuju ugovor o radu", ali da su bili u logoru zato da "vide &#353;to ih &#269;eka ako se budu bavili politikom".</p><p>Preko tada ve&#263; uspostavljenog kanala za povratak &#352;panjolskih dobrovoljaca u zemlju, Robert Domany se vra&#263;a u Zagreb, i odmah se uklju&#269;uje u pripreme za podizanje ustanka. U kolovozu 1941. godine radi na organiziranju partizanskih jedinica na Kordunu, koriste&#263;i iskustvo koje je stekao u &#352;panjolskoj. Ubrzo je postavljen za komandanta 2. korduna&#353;kog partizanskog odreda. Sa svojim odredom se istakao u mnogim borbama, a naro&#269;ito kod Slunja, Vojnica, Veljuna i Pla&#353;kog.</p><p>Robert Domany je pao kao &#382;rtva izdaje. Jedan vod 3. &#269;ete 3. bataljona 2. odreda je pri&#353;ao &#269;etnicima, pa su tada iznenadili 3. &#269;etu i razoru&#382;ali je. Tada se s 3. &#269;etom nalazio i komandant odreda Robert Domany, kojeg su &#269;etnici iste no&#263;i, zajedno s komesarom 3. bataljona </p><p>Brankom Latasom, komandirom i komesarom 3. &#269;ete Stevom &#268;uturilom i Adolfom Steinbergerom, ubili kod Balinka Pe&#263;i, u Lici, 3. travnja 1942. godine. Da se ne bi prona&#353;la njihova tijela, ba&#269;eni su u jamu Balinka, duboku oko 360 metara. Tek 1966. godine engleska speleolo&#353;ka ekipa je prona&#353;la njihove ostatke pa su sahranjeni u zajedni&#269;koj grobnici u Pla&#353;kom.</p><p>Narodnim herojem progla&#353;en je 24. srpnja 1953. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
