<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Dugonji&#263; Ilije Ratomir Rato</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Dugonji&#263; Ilije Ratomir Rato</b></CENTER>

<p>Ro&#273;en je 10. januara 1916. godine u Trebinju, Bosna i Hercegovina. Gimnaziju je u&#269;io u Sarajevu, gdje se uklju&#269;io u napredni omladinski pokret. U vrijeme studija prava na Beogradskom univerzitetu postao je jedan od najaktivnijih u&#269;esnika i organizatora naprednog studentskog i omladinskog pokreta, koji se razvijao pod okriljem Partije. U to vrijeme je (1937) postao i &#269;lan KPJ. Aktivno je u&#269;estvovao u obnovi organizacije SKOJ-a koje su bile razbijene u vrijeme &#353;estojanuarske diktature. Neposredno je sura&#273;ivao s Lolom Ribarom i drugim &#269;lanovima CK SKOJ-a. Da bi ostao na radu sa studentima, dobio je zadatak da, poslije zavr&#353;etka Pravnog fakulteta, upi&#353;e &#353;umarstvo u Sarajevu, &#353;to je i u&#269;inio (1940). Na taj na&#269;in je manje padalo u o&#269;i njegovo dr&#382;anje i rad me&#273;u studentima.</p><p>Nije, me&#273;utim, mogao izma&#263;i policiji, koja je jo&#353; od ranije pratila njegov rad i stavila ga na spisak komunisti&#269;kih i radni&#269;kih aktivista. Pred rat je uhap&#353;en, i nekoliko mjeseci proveo u istra&#382;nom zatvoru u Sarajevu.</p><p>Kada je, 1939. godine, pri Pokrajinskom KPJ za BiH formirana omladinska komisija, Dugonji&#263; je postao njen &#269;lan. Godinu kasnije (1940), postao je i &#269;lan CK SKOJ-a, &#269;iji je sekretar bio Ivo Lola Ribar.</p><p>Poslije napada fa&#353;isti&#269;kih agresora i brze kapitulacije Kraljevine, Rato Dugonji&#263; se na&#353;ao me&#273;u najistaknutijim komunistima u BiH, koji su vr&#353;ili pripreme za po&#269;etak oru&#382;ane borbe. Jedan je od organizatora oru&#382;anog otpora i ustanka u Sarajevu i &#353;iroj okolini. Kada je formiran Semizovski partizanski odred, postao je njegov politi&#269;ki komesar. Od septembra 1941. nalazio se na du&#382;nosti sekretara PK SKOJ-a za BiH. Organizacioni sekretar CK SKOJ-a postao je u septembru 1942. godine, a sekretar od novembra 1943, ostav&#353;i na toj du&#382;nosti sve do raspu&#353;tanja ove organizacije mladih komunista, poslije oslobo&#273;enja (1948).</p><p>Rato Dugonji&#263; je vr&#353;io zna&#269;ajne funkcije u organiziranju i aktivnosti Ujedinjenog saveza antifa&#353;isti&#269;ke omladine Jugoslavije (USAOJ). Podnio je referat na I i II kongresu ove organizacije.</p><p>Veoma zna&#269;ajne funkcije je vr&#353;io i u organiziranju narodne vlasti na oslobo&#273;enoj teritoriji. Bio je vije&#263;nik AVNOJ-a i ZAVNOBiH-a.</p><p>Osim politi&#269;kog rada, Dugonji&#263; se isticao i kao hrabar i umje&#353;an ratnik. Me&#273;u ostalim borbama koje su vodile njegove jedinice, u sje&#263;anju drugova ostat &#263;e nezaboravna akcija grupe omladinaca koju je predvodio Rato Dugonji&#263; u vrijeme njema&#269;kog desanta na Drvar, 25. maja 1944. godine. Sa svojim omladincima vratio se u opkoljeni grad da za&#353;titi prilaz pe&#263;ini u kojoj se nalazio drug Tito s &#269;lanovima V&#352; i CK KPJ.</p><p>Poslije oslobo&#273;enja zemlje i pobjede revolucije, Dugonji&#263; nastavlja borbu za izgradnju socijalizma, vr&#353;e&#263;i najodgovornije funkcije u dru&#353;tvenom i politi&#269;kom &#382;ivotu Bosne i Hercegovine i Jugoslavije. Bio je sekretar CK SKOJ-a i predsjednik USAOJ-a. Biran je za poslanika Republi&#269;ke i Savezne skup&#353;tine u vi&#353;e saziva. Bio je ministar u Vladi FNRJ i predsjednik Skup&#353;tine BiH. Bio je ambasador u UAR i Poljskoj. Neposredno poslije rata je sekretar Gradskog komiteta KP za Beograd i, zatim, GK KP za Sarajevo. Za &#269;lana CK SKJ biran je od V do VIII kongresa, a od 1966. godine i za &#269;lana Predsjedni&#353;tva CK SKJ. Biran je i za &#269;lana CK SK BiH. Bio je predsjednik Savezne konferencije SSRNJ, &#269;lan Savjeta Federacije i &#269;lan Predsjedni&#353;tva SFRJ.</p><p>Nosilac je Partizanske spomenice 1941. i vi&#353;e drugih odlikovanja.</p><p>Narodnim herojem progla&#353;en je 27. novembra 1953. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
