<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Duji&#263; Teodora Milo&#353;</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Duji&#263; Teodora Milo&#353;</b></CENTER>

<p>Ro&#273;en je 20. januara 1913. u selu Dragojevi&#263;i, Gornji &#268;elinac, Banja Luka, Bosna i Hercegovina. Poti&#269;e iz siroma&#353;ne selja&#269;ke porodice.</p><p>Kad je postao &#353;umarski radnik, istakao se kao borac za radni&#269;ka prava.</p><p>Poslije fa&#353;isti&#269;kog napada na Jugoslaviju i okupacije zemlje, Milo&#353; se priklju&#269;io prvim partizanima na planini &#268;emernici. U po&#269;etku mu je bila povjerena du&#382;nost kurira; kao dobar poznavalac terena i povjerljiv borac, prenosio je po&#353;tu izme&#273;u odreda u centralnoj Bosni i Bosanskoj krajini. U obavljanju toga odgovornog zadatka pokazivao je snala&#382;ljivost, hrabrost i vest inu u probijanju kroz neprijateljsku teritoriju. Izvjesno vrijeme bio je rukovodilac grupe kurira koja je iz centralne Bosne prenosila primjerke lista "Borba" na Romaniju. Provjeren na izvr&#353;avanju ovih zadataka, Milo&#353; je u to vrijeme primljen u Komunisti&#269;ku partiju Jugoslavije.</p><p>Ne&#353;to kasnije, Duji&#263; je postavljen za komandira &#269;ete, a zatim i na du&#382;nost komandanta bataljona 3. kraji&#353;kog NOP odreda, i na toj du&#382;nosti ostao je do kraja &#382;ivota. Sa svojom &#269;etom, i kasnije bataljonom, vodio je mnoge borbe protiv okupatora i doma&#263;ih izdajnika, od kojih su posebno zna&#269;ajne borbe na komunikaciji Banjaluka—Jajce, izme&#273;u Bo&#269;ca i Krupe, na Vrbasu, &#262;eli ne u, Lipovcu i na drugim mjestima. U svim tim borbama pokazao je snala&#382;ljivost, &#353;to je neposredno uticalo i na dr&#382;anje njegovih boraca u &#269;eti i bataljonu. Milo&#353; se naro&#269;ito istakao u borbi na komunikaciji izme&#273;u Banja Luke i Jajca. U toj borbi preplivao je Vrbas i prenio mitraljez, koji je neprijatelj prilikom povla&#269;enja ostavio na putu. S pet svojih boraca tada se prebacio u pozadinu neprijatelja, sa&#269;ekao kolonu i uni&#353;tio tri kamiona sa sedamnaest neprijateljskih vojnika. U napadu na jako utvr&#273;ene neprijateljske polo&#382;aje u selu Debeljacima, Duji&#263; je sam uni&#353;tio dvanaest usta&#353;kih vojnika.</p><p>U vrijeme prodora proleterskih i udarnih brigada u Bosansku krajinu, sredinom 1942. godine, kraji&#353;ke jedinice su vr&#353;ile osiguravanje prostora prema kome su prodirale partizanske jedinice. Duji&#263;ev bataljon su iznenada napale mnogo ja&#269;e njema&#269;ke i usta&#353;ke snage. Bataljon je prihvatio neravnopravnu borbu, daju&#263;i &#382;estok otpor, i kada je ve&#263; izgledalo da &#263;e napad biti uspje&#353;no odbijen, s le&#273;a su napali &#269;etnici. Tada je Milo&#353; bio zarobljen. Kada poku&#353;aji da ga pridobiju na svoju stranu nisu uspeli, &#269;etnici su ga strijeljali, 15. augusta 1942. godine.</p><p>Odlaze&#263;i na strijeljanje, neustra&#353;ivi borac je klicao narodnooslobodila&#269;koj borbi i Komunisti&#269;koj partiji Jugoslavije.</p><p>Narodnim herojem progla&#353;en je 20. decembra 1951. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
