<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Dumi&#269;i&#263; Petra Ljubo</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Dumi&#269;i&#263; Petra Ljubo</b></CENTER>

<p>Ro&#273;en je 7. januara 1920. u selu Podstrani, kod Splita, Hrvatska. Poti&#269;e iz selja&#269;ke porodice. Osnovnu &#353;kolu zavr&#353;io je u rodnom mjestu, a 1934. godine te&#269;aj za napredne poljoprivrednike u Kninu. Vra&#263;a se u rodno selo i bavi se poljoprivredom. Me&#273;utim, utjecaj njegovog brata Vinka, ve&#263; politi&#269;ki orijentiranog studenta agronomije, imao je odraza na opredjeljenje mladog Ljube. Njegovom inicijativom organizirano je u Podstrani turisti&#269;ko dru&#353;tvo u kome se okupljala napredna omladina i preko koje se uspje&#353;no razvijala antifa&#353;isti&#269;ka djelatnost me&#273;u radnim ljudima sela. &#268;lan KPJ postao je 1940. godine. Od tada je njegov rad jo&#353; intenzivniji. U selu organizira osnovnu partijsku &#263;eliju i dva aktiva skojevske organizacije.</p><p>Odmah poslije okupacije zemlje, 1941. godine, ne odaziva se pozivu za vojsku NDH, ve&#263; prelazi u ilegalnost i radi na pripremanju ustanka i mobilizaciji boraca. Jedan je od osniva&#269;a Mosorske partizanske &#268;ete, u koju je i sam stupio s 15 omladinaca, februara 1942. godine. Bio je zamjenik komandira, pa komandir &#269;ete. Dumi&#269;i&#263; se istakao izvanrednom hrabro&#353;&#263;u i umje&#353;nim rukovo&#273;enjem u akcijama protiv Talijana i usta&#353;a u Dalmaciji. Posebno se istakao po&#269;etkom jula 1942. godine, kada je dobio zadatak da sa svojom jedinicom brani polo&#382;aj Rupotine — Solin i spre&#269;i nadiranje Talijana iz Splita, preko Sinja, ka Livnu. Sa svojih 76 partizana u trodnevnim borbama uspio je da zaustavi planirani prodor neprijatelja. Poslije te i drugih sli&#269;nih akcija Ljubo Dumi&#269;i&#263; je postao poznat u cjeloj srednjoj Dalmaciji. Krajem novembra rukovodi napadom na usta&#353;e u selu Ku&#269;i&#263;ima kod Omi&#353;a, juri&#353;aju&#263;i na &#269;elu kolone svojih boraca, bacao je bombe na bunker, iz kojeg su usta&#353;e pru&#382;ale &#382;estok otpor. Tom prilikom, pred ulazom u bunker, te&#353;ko je ranjen njegov borac &#352;ime Lali&#263;. (zala&#382;u&#263;i opasnosti vlastiti &#382;ivot, Ljubo prilazi bunkeru i izvla&#269;i ranjenog &#352;imu). Njegova hrabrost do&#353;la je do izra&#382;aja i 4. decembra, kada je, kao komandant Mosorskog bataljona, u suradnji s 3. bataljonom 3. dalmatinske brigade, iz zasjede napao, kod sela Podstrane, Talijansku kolonu. Tada su uni&#353;tena dva neprijateljska kamiona, a poginula su 42 vojnika i 2 oficira.</p><p>Krajem marta 1943. godine Ljubo je bio predvi&#273;en za komandanta Cetinskog partizanskog odreda ali, prilikom ispitivanja prve izra&#273;ene ru&#269;ne bombe u Tehni&#269;koj radionici na Biokovu, 22. aprila, je te&#353;ko ranjen i poslije pet dana, 27. aprila, podle&#382;e ranama.</p><p>Narodnim herojem progla&#353;en je 24. jula 1953. godine.</p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
