<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Dugo&#353;evi&#263; Andreja Veljko</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Dugo&#353;evi&#263; Andreja Veljko</b></CENTER>

<p>Ro&#273;en je 13. augusta 1910. godine u Rumi, kod Sremske Mitrovice, Srbija.</p><p>Kao dijete je vrlo rano ostao bez oca. U njegovom &#353;kolovanju mnogo mu je pomogla starija sestra, u&#269;iteljica u selu Takovu, kod Gornjeg Milanovca. Kod nje je Veljko zavr&#353;io osnovnu &#353;kolu. Prvi i drugi razred gimnazije u&#269;io je u Rumi, a tre&#263;i i &#269;etvrti spremao je privatno i polagao u Gornjem Milanovcu. Poslije zavr&#353;etka &#269;etiri razreda gimnazije, upisao se u U&#269;iteljsku &#353;kolu u Sombor, koju je zavr&#353;io 1923. godine.</p><p>Podnose&#263;i molbu za dobivanje slu&#382;be, Veljko je napisao: "Postavite me u bilo koje mjesto Jugoslavije". Prvo je postavljen za u&#269;itelja u malom makedonskom selu Radnja, ispod planine Ko&#382;uha. Njegova metoda u&#269;enja djece - nije bio batina, pa je bio veoma omiljen me&#273;u u&#269;enicima. Seljaci su u njemu vidjeli prijatelja koji je umio da im da korisne savjete. Njegova biblioteka u rancu po&#269;ela je da kru&#382;i u susjednim selima. Sljede&#263;i njegov primjer, pokretne biblioteke su prihvatili i drugi mladi u&#269;itelji ovog kraja. Policija je u tom prosvjetiteljskom radu vidjela opasnost po re&#382;im, pa je Dugo&#353;evi&#263;a, pred izbore 1935. godine, premjestila u selo Ranilug, kod Gnjilana.</p><p>U novoj sredini Veljko nastavlja prosvjetno-politi&#269;ku djelatnost, s tim &#353;to u novom mjestu na tom poslu uklju&#269;uje ostale u&#269;itelje, a naro&#269;ito pa&#382;nju poklanja radu s Albancima, me&#273;u kojima je imao dosta prijatelja. Kod u&#269;itelja je razvio interesiranje da se uzajamno posje&#263;uju i da po grupama izu&#269;avaju marksizam. U &#382;elji da pro&#353;iri svoje op&#263;eobrazovno i stru&#269;no pedago&#353;ko znanje, Dugo&#353;evi&#263; 1937. godine napu&#353;ta u&#269;iteljski poziv, dolazi u Beograd i upisuje se u Vi&#353;u pedago&#353;ku &#353;kolu, koju redovno studira dvije godine.</p><p>U svim biografskim podacima pi&#353;e da je &#269;lan Komunisti&#269;ke partije Jugoslavije od "pre rata", ali nigdje nema datuma, i ne pi&#353;e otkada. Sude&#263;i po svemu, on je postao &#269;lan KPJ vrlo rano.</p><p>Pored studija na Vi&#353;oj pedago&#353;koj &#353;koli, aktivno radi i na partijskim zadacima. Jedan je od organizatora i rukovodilaca napredne u&#269;iteljske zadruge "Vuk Karad&#382;i&#263;", koja je oko sebe okupila politi&#269;ki aktivne u&#269;itelje i mnogo doprinijela &#353;irenju marksisti&#269;kog pogleda na svijet me&#273;u prosvjetnim radnicima. Zadruga za vrijeme &#353;kolskih odmora organizira "ljetne kolonije", a zimi "pedago&#353;ke nedjelje", koje su, u stvari, bili kursovi za izu&#269;avanje marksizma i na kojima su se, kao predava&#269;i, pojavljivali kasnije istaknuti revolucionari. Dugo&#353;evi&#263; je, pored ostalih aktivnosti, bio &#269;lan Redakcije "U&#269;iteljske stra&#382;e", &#269;asopisa preko koga su se, me&#273;u u&#269;iteljima, &#353;irile napredne ideje.</p><p>Mada je bio odli&#269;an student, Dugo&#353;evi&#263; je odugovla&#269;io da diplomira na Vi&#353;oj pedago&#353;koj &#353;koli, jer je &#382;elio da dobije u&#269;iteljsku slu&#382;bu, &#353;to mu je bilo pogodnije za partijski rad u masama. Pred rat, Dugo&#353;evi&#263; je postavljen za u&#269;itelja u selu Turiji, na pruzi izme&#273;u Ku&#269;eva i Po&#382;arevca. Odatle je nesmetano i &#269;esto putovao po zadacima Partije u obli&#382;nja mjesta i u Beograd. Tu ga je zatekla i okupacija.</p><p>Od prvih dana okupacije Dugo&#353;evi&#263; vr&#353;i politi&#269;ke pripreme za dizanje narodnog ustanka. Jula 1941. s prvim oru&#382;anim grupama u&#269;estvuje u paljenju op&#263;inskih arhiva, ru&#353;enju komunikacija, napadu na neprijateljske posade i osloba&#273;anju pojedinih mjesta. Od borbenih naoru&#382;anih grupa stvorene su &#268;ete, a od njih Po&#382;areva&#269;ki odred, polovinom septembra 1941. godine. Za prvog komandanta postavljen je Veljko Dugo&#353;evi&#263;. Odred je narastao, i ubrzo oslobodio cjeli po&#382;areva&#269;ki okrug, pore&#269;ki srez i dva sreza jagodinskog okruga. Neprijatelj je jakim snagama i avijacijom napadao oslobo&#273;enu teritoriju na kojoj su funkcionirali svi organi narodne vlasti. Oslobo&#273;ena teritorija obuhva&#263;ala je: Petrovac, Ku&#269;evo, Golubac, Veliko Gradi&#353;te, &#381;agubicu, Majdanpek. U borbama za oslobo&#273;enje svih tih mjesta Dugo&#353;evi&#263; je pokazao veliku hrabrost i umje&#353;nost u komandiranju jedinicama. Me&#273;u partizanima i u narodu bio je vrlo omiljen i opjevan u mnogim pjesmama.</p><p>Kada je izme&#273;u partizana i &#269;etnika Dra&#382;e Mihailovi&#263;a bio postignut sporazum o zajedni&#269;koj borbi protiv okupatora, Dugo&#353;evi&#263; je prelazio preko nekih &#269;etni&#269;kih nedjela u &#382;elji da izbjegne bratoubila&#269;ki rat. A kad su, u novembru, Nijemci i ljoti&#263;evci krenuli u napad na slobodnu teritoriju, &#269;etnici su im se pridru&#382;ili i izdajni&#269;ki, s le&#273;a, napali partizane. U te&#353;kim borbama koje su se vodile polovinom novembra 1941, Po&#382;areva&#269;ki odred povla&#269;io se u pravcu Homoljskih planina. U selu Glo&#382;anima, kod Neresnice, u okolini Ku&#269;eva, odred su opkolile nadmo&#263;nije snage Nijemaca, ljoti&#263;evaca i &#268;etnika. Borba je bila neravnopravna i vrlo te&#353;ka. Partizani su se juna&#269;ki borili, a njihov komandant, Veljko Dugo&#353;evi&#263;, poginuo je 18. novembra s mitraljezom u rukama, &#353;tite&#263;i odstupnicu Odredu. U znak sje&#263;anja na svog hrabrog komandanta, borci su Po&#382;areva&#269;kom odredu dali ime "Veljko Dugo&#353;evi&#263;".</p><p>Narodnim herojem progla&#353;en je 9. maja 1945. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
