<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Dumbovi&#263; – Kova&#269;i&#263; Kata Mati</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Dumbovi&#263; – Kova&#269;i&#263; Kata Mati</b></CENTER>

<p>Ro&#273;ena je 1903. godine u Lukovcu, Sisak, Hrvatska, u siroma&#353;noj selja&#269;koj porodici.</p><p>&#268;im je ugledala svijet, osjetila je siroma&#353;tvo i bijedu selja&#269;ke sredine. U prvom svjetskom ratu poginuo joj je otac, a majka je ostala sa &#353;estoro nejake djece i starom Katinom bakom. &#381;ivot u siroma&#353;noj obitelji, s oskudnom zemljom, bez sposobne radne snage, postao je tada jo&#353; te&#382;i.</p><p>Da bi se smanjio broj &#269;lanova velike obitelji, mati je Katu vrlo rano udala; kao &#353;esnaestogodi&#353;njakinja, i sama je postala mati. Otad po&#269;inje jo&#353; te&#382;e, a pored toga i vrlo nesretno, razdoblje Kalina &#382;ivota.</p><p>Brak se poslije nekoliko godina raspao. Kata je oti&#353;la od ku&#263;e, i privremeno se sklonila kod svoje tetke, a zatim se, 1924. godine, uputila u Zagreb, gdje se zaposlila kao ku&#263;na pomo&#263;nica. Rad za malu pla&#263;u, poni&#382;avanja na svakom koraku, naveli su Katu da tra&#382;i novi put.</p><p>Taj novi put na&#353;la je u klasnom radni&#269;kom pokretu. Po&#269;ela je aktivno raditi u Ujedinjenim radni&#269;kim sindikatima. Tu je upoznala i kroja&#269;kog radnika Matu Dumbovi&#263;a, u kojemu je na&#353;la druga i suborca.</p><p>Prolazile su godine. Kata je neumorno radila, i sve vi&#353;e se isticala u &#353;trajkovima i drugim borbenim akcijama zagreba&#269;kog proletarijata. Ne posustaje ni u doba naj&#382;e&#353;&#263;eg monaho-fa&#353;isti&#269;kog terora, 1929. godine. Uvijek je me&#273;u prvima u svim akcijama, u &#353;trajkovima i demonstracijama. U&#382;ivala je veliku popularnost, posebno me&#273;u radnicima Tre&#353;njevke, gdje je stanovala. Od milja su je zvali "mamica".</p><p>Godine 1938. postaje &#269;lan KP, i dobiva sve te&#382;e zadatke. Po uputama Rada Kon&#269;ara, 1939. prona&#353;la je nekog narednika od kojeg je nabavljala vojne objave potrebne sekretaru CK KPH za nesmetano putovanje po Hrvatskoj. Prilikom demonstracija u Zagrebu, s jeseni 1939, kada je policija napala demonstrante, Kata Dumbovi&#263; ska&#269;e preko plota u Kranj&#269;evi&#263;evoj ulici, trga letve i dodaje ih drugovima, da se njima brane od policajaca. Tu je u jednoj prostoriji prona&#353;la skloni&#353;te papira i stroj za umno&#382;avanje letaka, koji su bili spremili frankovci. Poslije demonstracija vratila se, pokupila papir i stroj i sve odnijela u partijsku tehniku — za umno&#382;avanje ilegalne partijske &#353;tampe.</p><p>Po&#269;etkom 1940. godine, Kata Dumbovi&#263; je za svoj neustra&#353;ivi rad i odlu&#269;an stav dobila novo priznanje: izabrana je za &#269;lana Rejonskog komiteta Komunisti&#269;ke partije na Tre&#353;njevci.</p><p>Ali, osim rada u Rajonskom komitetu, obavljala je i druge va&#382;ne poslove. Prenosila je ilegalni partijski materijal u ko&#353;arici ispod salate ili vo&#263;a, u no&#263;nom ormari&#263;u, koji bi ponijela na glavi, u sanduku radioaparata, u raznim omotima s natpisima velikih trgovina. Kad je, 1940. godine, trebalo prona&#263;i povjerljive ljude za rad partijske &#353;tamparije, odlu&#269;eno je da se taj zadatak povjeri "mamici". Po direktivi Rada Kon&#269;ara, Kata je u Zagrebu iznajmila ku&#263;icu od Barice Levak, koja je pristala da je ustupi u tu svrhu. Odu&#353;evljena zadatkom i ukazanim povjerenjem, "mamica" je neumorno radila u &#353;tampariji, a pri tom nikad nije zaboravljala ni drugove u &#353;tampariji; odlazila je ku&#263;i, spremala im i donosila hranu.</p><p>Kata Dumbovi&#263; dobiva va&#382;an zadatak i pred V zemaljsku konferenciju. Povjereno joj je da se brine za dopremu hrane, posuda i drugih stvari potrebnih delegatima, kao i za smje&#353;taj delegata.</p><p>Godine 1941, kad je neprijatelj napao Jugoslaviju, Kata Dumbovi&#263; bodri drugove i ulijeva im vjeru u pobjedu. U tim prvim danima okupacije, "mamica" ostaje u Zagrebu, pa ilegalni partijski radnici jo&#353; vi&#353;e osje&#263;aju njenu materinsku nje&#382;nost i brigu.</p><p>Takva &#382;ena-revolucionar nije mogla izma&#263;i pa&#382;nji policije. Ve&#263; na samom po&#269;etku ustanka Kata je uhap&#353;ena, medu prvim komunistima Zagreba. Unato&#269; mu&#269;enju na saslu&#353;avanju, nije ni&#353;ta priznala; a kako joj nisu mogli ni&#353;ta dokazati, ubrzo je pu&#353;tena na slobodu. Na slobodi je nastavila raditi, ali ne zadugo.</p><p>Kad je Mjesni komitet KP Zagreba, u no&#263;i izme&#273;u 13. i 14. srpnja 1941, organizirao akciju za oslobo&#273;enje drugova iz usta&#353;kog logora u Kerestincu, u akciji je sudjelovala i Kata. U logoru je bio interniran i Mato Dumbovi&#263;, Katin suprug. U toj akciji Kata je poginula.</p><p>Narodnim herojem progla&#353;ena je 20. prosinca 1951. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
