<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - &#272;api&#263; Nikole &#272;uro</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>&#272;api&#263; Nikole &#272;uro</b></CENTER>

<p>Ro&#273;en je 10. septembra 1920. u podinarskom selu Biteli&#263;u, Hrvatska, u siroma&#353;noj selja&#269;koj porodici. U selu nije bilo osnovne &#353;kole, a zbog siroma&#353;tva otac ga nije mogao dati da poha&#273;a &#353;kolu u susjednom selu ve&#263; mu, kao najstarijem djetetu, povjerava poslove obrade zemlje i &#269;uvanja stoke. Sa svojim vr&#353;njacima i ro&#273;acima u&#269;io je pisati, a na prelima u dugim zimama slu&#353;ao je &#272;uro juna&#269;ke narodne pjesme, pogotovo one iz pro&#353;losti juna&#269;ke Cetinske krajine. Ve&#263; u sedamnaestoj godini druguje s komunistima Biteli&#263;a, jednog od revolucionarnih &#382;ari&#353;ta sinjskog podru&#269;ja. Godine 1939. sekretar je omladinske grupe svoga sela. Stupiv&#353;i u organizirani revolucionarni pokret, osjetio je potrebu za u&#269;enjem, pa je, u prolje&#263;e 1939. godine, s vrlo dobrim uspjehom, privatno u Sinju, polo&#382;io &#269;etiri razreda osnovne &#352;kole. Neposredno pred napad fa&#353;isti&#269;kih sila na na&#353;u zemlju, &#272;uro uspje&#353;no i uporno &#353;iri utjecaj Partije me&#273;u omladinom Biteli&#263;a.</p><p>Posle kapitulacije stare Jugoslavije, organizirao je, i sam u&#269;estvovao u skupljanju oru&#382;ja i municije i radio na pripremanju ustanka u svom kraju. Sredinom 1941. primljen je u KPJ; 9. VIII 1941. stupio je u Sinjski NOP odred sa svojim drugovima. U&#269;estvovao u napadu na usta&#353;e i kidanju linija na cesti Sinj—Prolog kod &#268;ila&#353;a, i s odredom pre&#353;ao u Kame&#353;nicu. Zbog stradanja Splitskog NOP odreda kod Ko&#353;uta, partijsko rukovodstvo Dalmacije je donijelo odluku da se nekompromitirani partizani privremeno povrate u svoja sela. &#272;uro je ostao u grupi partizana na Dinari, neumorno rade&#263;i na ja&#269;anju partijskih organizacija i na &#353;irenju bratstva i jedinstva hrvatskog i srpskog naroda ovoga kraja. Poseban je njegov doprinos u uspostavljanju i stalnom funkcioniranju veza Sinja s Biteli&#263;em i Vrdovom zbog prihva&#263;anja novih boraca, naro&#269;ito onih s primorja.</p><p>Posle uspje&#353;no izvedenih zadataka u selima Podinarja, &#272;api&#263; je, odlukom Kotarskog komiteta KPM za Sinj, sredinom decembra 1941, postavljen za politkomesara Dinarske partizanske grupe (koja se zvala i Dinarski NOP odred). S njome se istakao u napadu na talijansku kolonu, 3. januara 1942. na &#268;ila&#353;u, zatim u odbijanju napada jakih talijanskih snaga na slobodnu teritoriju Dinare, aprila 1942, i u drugim borbama koje je vodio Srednjodalmatinski NOP odred.</p><p>&#352;estog septembra 1942, formiranjem 1. dalmatinske NOU brigade, &#272;uro je u&#353;ao u sastav njenog 1. bataljona i postavljen za vodnika 1. &#269;ete. S ovom proslavljenom dalmatinskom jedinicom u&#269;estvovao je u svim borbama, a istakao se posebno kao bomba&#353; u napadu na Jajce, 26. novembra 1942, i u borbama za Prozor, sredinom februara 1943, u vrijeme IV neprijateljske ofanzive. U prvom napadu je medu prvima, sa svojom juri&#353;nom grupom, pokidao neprijateljsku &#382;i&#269;anu ogradu i probio se u grad. Pribrano&#353;&#263;u i hrabro&#353;&#263;u u najte&#382;im situacijama, upornim i nepokolebljivim provo&#273;enjem zadataka, ulijevao je povjerenje i mobilizirao borce na akciju.</p><p>Krajem maja 1943. u borbama kod manastira Pive je te&#353;ko ranjen u nogu, i nepokretan preba&#269;en u Centralnu bolnicu, koja se kretala s 3. divizijom NOVJ. Nekoliko dana kasnije, izme&#273;u 10. i 12. juna 1943, me&#273;u mnogim ranjenicima NOVJ njema&#269;ki fa&#353;isti su ubili i te&#353;ko ranjenog i nepokretnog &#272;uru &#272;api&#263;a &#272;uretu. Njegovi ratni drugovi isti&#269;u da je &#272;uro bio nadasve uporan i hrabar borac i starje&#353;ina, postojan u izvr&#353;avanju svih zadataka. Nikada nisu osjetili bilo kakvu njegovu kolebljivost ni u najte&#382;im trenucima. Prepreka i te&#353;ko&#263;a nije se bojao, i pred njima nikada nije uzmicao. </p><p>Njegovim primjerom po&#353;la je cijela njegova porodica: oca su mu talijanski fa&#353;isti uhvatili u selu Hrva&#269;e, u prolje&#263;e 1942, gdje je i&#353;ao po partijskom zadatku i otjerali u koncentracioni logor; majka Boja mu je poginula u provo&#273;enju jednog od mnogih karavana po Dinari, u zimu 1943; sestra Milica, borac 3. dalmatinske NOU brigade, poginula je u juri&#353;u.</p><p>Narodnim herojem progla&#353;en je 20. decembra 1951. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
