<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Duraku Red&#382;epa Emin</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Duraku Red&#382;epa Emin</b></CENTER>

<p>Ro&#273;en je 1917. godine u &#272;akovici. Jo&#353; kao petnaestogodi&#353;njak u&#269;inio je samostalan korak, svjestan opasnosti koja ga je pratila: bez znanja roditelja, zajedno s Fadiljom Hod&#382;om, pre&#353;ao je dr&#382;avnu granicu.</p><p>Do tada &#353;egrt, Emin je radio najte&#382;e poslove kod sitnih trgovaca, kako bi mogao da ostane. Rastao je pod te&#353;kim bremenom bur&#382;oaskog re&#382;ima stare Jugoslavije, i uvi&#273;ao kako taj re&#382;im tla&#269;i narod.</p><p>U Albaniju je pre&#353;ao da bi nastavio &#353;kolu na materinjem jeziku, ali se ubrzo razo&#269;arao; narod je bio gotovo u isto onako te&#353;kom polo&#382;aju kao i u njegovoj &#272;akovici. Svuda se nadnosila prijetnja policije Ahmeta Zogua. On je dozvoljavao utjecaj fa&#353;isti&#269;ke Italije, koja i anektira ovu osiroma&#353;enu i napa&#263;enu zemlju 1939. godine.</p><p>Emin se upisao u gimnaziju u Tirani. Kao gimnazijalac, osjetio je diktaturu Zogua. Zapravo, isklju&#269;en je iz &#353;kole kao aktivist omladine, 1935. godine. Pre&#353;ao je u skadarsku gimnaziju i nastavio aktivnost. Zajedno s &#268;emajl Stafom (narodnim herojem NR Albanije) osnovao je partijsku &#263;eliju, koja je kasnije &#353;irila ogranke po Albaniji.</p><p>Nakon otkrivanja partijskih organizacija 1938. godine, organiziraju se masovna hap&#353;enja i mu&#269;enja. Duraku je uhap&#353;en me&#273;u prvima. Nad njim je zapo&#269;ela nezapam&#263;ena policijska tortura, ali je sve izdr&#382;ao i ni&#353;ta nije odao. Drugovi cijene njegovo hrabro dr&#382;anje i nazivaju ga "Qendresa" (&#269;vrsti, nesalomljivi). Na su&#273;enju je ponosno isticao da je komunist i da se bori za narodna prava. Osu&#273;en je na tri godine.</p><p>Poslije Talijanske okupacije, 1939. godine, Emin s nekolicinom drugova bje&#382;i iz zatvora. U Skadru uspostavlja stare veze i predaje se partijskom radu s jo&#353; ve&#263;im &#382;arom. Drugovi ga biraju u naju&#382;e rukovodstvo partijske organizacije Skadra. U to vrijeme odlu&#269;eno je da se kontaktira s Komunisti&#269;kom partijom Jugoslavije. On i Fadilj Hod&#382;a ponovo prelaze granicu, 1939. susre&#263;u se s drugovima Borom Vukmirovi&#263;em, Miladinom Popovi&#263;em i drugima, koji su bili na &#269;elu Oblasnog komiteta KPJ.</p><p>Poslije povratka u Skadar, Duraku naro&#269;ito radi na omasovljenju Partije, &#269;ije su organizirane akcije i demonstracije &#353;iroko odjekivale. On je 29. novembra 1939. na &#269;elu demonstranata. Tada pucaju i Talijanska i zogisti&#269;ka vlast. Padaju &#382;rtve, demonstracije su u krvi ugu&#353;ene. Duraku je zatvoren, a potom interniran na Talijanski otok Ventotene. U internaciji svakodnevno prou&#269;ava marksisti&#269;ku literaturu.</p><p>Zajedno s nekoliko drugova amnestiran je 1941, pa kre&#263;e u Tiranu, da bi stupio u vezu s rukovodstvom KP Albanije. Ovdje se susre&#263;e sa starim znancem iz 1939, Miladinom Popovi&#263;em. Po&#353;to se na Kosovu poslije njema&#269;ke okupacije osje&#263;ala velika potreba za partijskim kadrom, odlu&#269;eno je da Duraku pre&#273;e u &#272;akovucu. Ovdje postaje &#268;lan KPJ. Privla&#269;i mase u NOP. Postao je organizacioni sekretar Mjesnog komiteta KPJ; a kada je, po&#269;etkom 1942, u &#272;akovici formiran Narodnooslobodila&#269;ki odbor, imenovan je za sekretara Odbora. Krajem godine, po direktivi OK KPJ, ilegalno prelazi u nerodimski srez, i biva </p><p>izabran u Biro OK. U selu Gracka prisustvuje jednoj od sjednica Biroa OK i ostaje ilegalno u selu, zajedno s Mitom Miljkovi&#263;em. Me&#273;utim, njih dvojicu i njihovo skloni&#353;te prokazao je izdajnik. U poku&#353;aju spa&#353;avanja, Emin je ranjen; po&#353;to je obilno krvario, neprijatelj ga je zarobio. Izdr&#382;ao je nezapam&#263;enu torturu, koju mo&#382;e izdr&#382;ati isklju&#269;ivo &#269;ovjek dosljedan svom drugom imenu "Oendresa". Gotovo polumrtvog prebacili su ga u prizrensku bolnicu, u kojoj je 5. decembra 1942. umro. I poslije smrti ovog istaknutog revolucionara, fa&#353;isti su ga se pla&#353;ili. Nisu dozvolili da se sahrani u rodnoj &#272;akovici. Njegovi suborci dali su tada svom partizanskom odredu ime "Emin Duraku".</p><p>Narodnim herojem progla&#353;en je 7. jula 1952. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
