<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Durbaba Jovana Jo&#353;o</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Durbaba Jovana Jo&#353;o</b></CENTER>

<p>Ro&#273;en je 14. travnja 1920. u siroma&#353;noj selja&#269;koj porodici u selu Kova&#269;i&#263;u, op&#263;ina Knin, Hrvatska. U majke je bio jedino dijete, a oca nije ni zapamtio, tako da mu sre&#263;a od najranijih dana nije bila naklonjena. Osnovnu &#353;kolu zavr&#353;io u svom selu. U petnaestoj godini krenuo je u svijet za zaradom. Godine 1936. kao fizi&#269;ki radnik zaposlio se na Unskoj pruzi. Na tom radu je proveo dvije godine i postao &#269;lan URSS-ovih sindikata, u&#269;estvuju&#263;i u &#353;trajkovima.</p><p>U aprilskom ratu 1941. godine Jo&#353;o je kao dobrovoljac stupio u 54. pje&#353;adijski puk, koji je iz Knina upu&#263;en na Zadarski front. Sudjelovao je u borbi koju su dijelovi puka vodili s Talijanima kod sela O&#263;estova i Staroj Stra&#382;i. Prilikom raspadanja vojske, Jo&#353;o je izbjegao zarobljavanje i s pedesetak ljudi pod oru&#382;jem vratio se u Kova&#269;i&#263;.</p><p>Ve&#263; 1. kolovoza 1941. me&#273;u ustanicima je koji napadaju usta&#353;e u selu Pola&#269;i, oko Knina i Strmice, gdje je njegova hrabrost i odva&#382;nost do&#353;la do naro&#269;itog izra&#382;aja. Kad je uslijedila &#268;etni&#269;ka izdaja, Jo&#353;o se odlu&#269;no suprotstavio &#269;etnicima. Upadao je na zborove, koje je dr&#382;ao &#269;etni&#269;ki vojvoda pop &#272;uji&#263;, i otvoreno istupao protiv izdajnika. Zbog toga postaje veoma popularan u Kninskoj krajini. Ugled mu je jo&#353; vi&#353;e porastao poslije uni&#353;tenja jedne grupe usta&#353;a rujna 1941. u selu Kr&#269;i&#263;u.</p><p>Sije&#269;nja 1941. Jo&#353;o postaje komandir Kninske partizanske &#269;ete, na &#269;ijem je formiranju radio po direktivi Partije. Sa ovom &#269;etom u&#269;estvovao je u mnogim borbama Protiv &#269;etnika i Talijana na sektoru Knina i Bosanskog Grahova, posti&#382;u&#263;i uvijek pobjede. Lipnja 1942, formiranjem 2. dalmatinske brigade, Jo&#353;o Durbaba je postavljen za komandira 3. &#269;ete 2. bataljona. Tada je primljen u &#269;lanstvo KPJ. To ga je jo&#353; vi&#353;e potaklo na podvige. Poslije nekoliko uspje&#353;nih borbi studenog 1942. postavljen je za komandanta 2. bataljona. Poslije borbi za oslobo&#273;enje Livna, prosinca 1942, u kojima je razbio usta&#353;e na Borovoj glavi, Jo&#353;o je upu&#263;en u Kninsku krajinu sa zadatkom da radi na formiranju partizanskih jedinica i da razbije &#269;etnike. Zahvaljuju&#263;i ste&#269;enoj popularnosti, uspio je za kratko vrijeme da formira Kninski partizanski bataljon; postao je njegov komandant. Odlu&#269;nim ofanzivnim akcijama potisnuo je &#269;etnike iz znatnog dijela Kninske krajine. U sije&#269;nju 1943. razbio je napad oko 1400 hercegova&#269;kih &#269;etnika, pod komandom zloglasnog vojvode Petra Ba&#263;evi&#263;a, koje su tu prebacili Talijani radi u&#269;e&#353;&#263;a u IV ofanzivi. Poslije toga Kninski bataljon u&#353;ao je u sastav 5. dalmatinske brigade i u&#269;estvovao u borbama u dolini Neretve, a zatim u preno&#353;enju nepokretnih ranjenika preko masiva Prenja. iako je bio ranjen od neprijateljske avijacije, Jo&#353;o nije napu&#353;tao bataljon, bodre&#263;i borce da izdr&#382;e izuzetne te&#353;ko&#263;e.</p><p>Poslije rasformiranja 3. dalmatinske brigade, na Sutjesci 7. lipnja njen 2. bataljon sa Jo&#353;om Durbabom do&#353;ao je u sastav 2. dalmatinske brigade. U vrtlogu velike bitke na&#353;la se i njegova familija. Jo&#353;o je tu na Sutjesci do&#382;ivio najte&#382;e momente. Od avionske bombe ranjen je njegov trogodi&#353;nji sin, izgubiv&#353;i lijevo oko. Iako mu se ni&#353;ta te&#382;e nije moglo dogoditi, Jo&#353;o se nije kolebao. Stegao je srce i odlu&#269;no je probijao njema&#269;ke obru&#269;e kroz Zelengoru.</p><p>Listopada 1943. na &#268;akoru je 2. dalmatinska brigada vodila borbu protiv dijelova 297. njema&#269;ke divizije i muslimanskih balista. Tu je Jo&#353;o na &#269;elu 4. bataljona, na polo&#382;aju Sikirice, vje&#353;tim manevrom uni&#353;tio 220 njema&#269;kih vojnika i 7 oficira i zaplijenio cijelo njihovo naoru&#382;anje, a sutradan, na ponovljeni napad Nijemaca, poveo bataljon u protujuri&#353; i ponovo ih razbio i nanio im velike gubitke.</p><p>Po&#269;etkom o&#382;ujka 1944. godine, 2. dalmatinska vodila je borbu protiv Nijemaca i &#269;etnika oko Dragalja i Crnogorskog Grahova. U tim te&#353;kim okr&#353;ajima, neprijatelj je sa vi&#353;e pravaca koncentrirao oko 8000 ljudi i napao na&#353;e pozadinske jedinice oko &#268;eva i Bate. U kriti&#269;noj situaciji u kojoj se na&#353;la bolnica, Josi je nare&#273;eno da sa svojim bataljonom razbije neprijatelja. Ne gube&#263;i vrijeme po&#353;ao je na izvr&#353;enje zadatka. Borba je trajala dan i no&#263;. Poja&#269;an jo&#353; jednim bataljonom, Jo&#353;o je odlu&#269;nim napadom i manevrom razbio neprijatelja, koji je imao 150 poginulih i 130 zarobljenih &#269;etnika.</p><p>U lipnju 1944. Jo&#353;o Durbaba je sa jo&#353; nekoliko izraslih vojno-politi&#269;ki h rukovodilaca upu&#263;en iz Crne Gore u 8. dalmatinski korpus i tamo raspore&#273;en za komandanta Kninskog partizanskog odreda sa tri bataljona. Kasnije je bio i zamjenik komandanta brigade i istakao se u zavr&#353;nim operacijama za oslobo&#273;enje osobito u borbama za oslobo&#273;enje Su&#353;aka i Rijeke.</p><p>Po zavr&#353;etku rata Jo&#353;o je ostao u Armiji kao aktivni oficir. Zavr&#353;io je Vojnu akademiju. Polo&#382;io ispit za &#268;in pukovnika. Bio je na du&#382;nosti komandanta puka i brigade. U rezervu je preveden u &#269;inu general-majora. Od tada je aktivni dru&#353;tveno politi&#269;ki radnik. Predsjednik je op&#263;inskog SUBNOR-a Knin, &#269;lan predsjedni&#353;tva SUBNOR-a za Dalmaciju, &#269;lan saveznog odbora SUBNOR-a Jugoslavije, &#269;lan Komiteta SK op&#263;ine Knin i zastupnik u Saboru SR Hrvatske.</p><p>Za narodnog heroja progla&#353;en je 27. studenog 1953. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
