<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Antunovi&#263; Jure Ilija</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Antunovi&#263; Jure Ilija</b></CENTER>

<p>Ro&#273;en je 20. juna 1919. u Drveniku, kod Makarske, Hrvatska, u siroma&#353;noj selja&#269;koj porodici. Dok je poha&#273;ao osnovnu &#353;kolu u Drveniku, pomagao je roditeljima u obradi zemlje. Kada je porastao, radio je i kao nadni&#269;ar kod imu&#263;nih seljaka i bavio se ribolovom. Rano se opredijelio za borbu koju je vodila Partija u Makarskom primorju.</p><p>Kapitulacija biv&#353;e Jugoslavije zatekla ga je kao mornara na razara&#269;u "Dubrovnik" u Boki Kotorskoj. Tada se vra&#263;a u Drvenik, pridru&#382;uje se organizatorima narodnooslobodila&#269;kog pokreta i u&#269;estvuje u pripremama ustanka. Kada je, u augustu 1941. godine, dobio poziv da stupi u domobransku vojsku, pobjegao je od ku&#263;e i pre&#353;ao u ilegalnost. Uskoro su mu se pridru&#382;ili i drugi dezerteri iz Drvenika, s kojima prikuplja oru&#382;je i priprema oru&#382;anu borbu. U septembru je primljen u KPJ, a u novembru prisustvuje sastanku komunista u Ba&#269;ini (kod Plo&#269;a), na kome je odlu&#269;eno da se po&#269;ne oru&#382;ani ustanak. Januara 1942. godine u&#269;estvovao je u razoru&#382;anju, a u februaru se pridru&#382;io blokovskim partizanima i u&#269;estvovao u svim borbama koje je vodila 1. ju&#382;nodalmatinska (Biokovska) &#269;eta protiv Talijana i usta&#353;a. Ubrzo je postao desetar i istakao se u borbama za Vrgorac, Sta&#353;evicu i Grn&#269;enik. Kada je, juna 1942. godine, formiran bataljon ,,Josip Jur&#269;evi&#263;", Ilija je postavljen za zamjenika komesara &#269;ete. U borbama koje je vodio njegov bataljon protiv Talijana, 16. augusta do 2. septembra, ispoljio je hrabro dr&#382;anje i umje&#353;no rukovo&#273;enje &#269;etom. Pri formiranju 4. dalmatinske brigade, januara 1943. godine, postao je komandir &#269;ete, a u martu zamjenik komandanta, pa komandant 1. bataljona Blokovskog odreda. S bataljonom je Ilija vodio te&#353;ke borbe protiv usta&#353;a u Imotskoj krajini i nanosio im gubitke. Za postignute uspjehe bataljon je progla&#353;en udarnim. Pod njegovom komandom bataljon je, po&#269;etkom juna 1943. godine, napao Zagvozd u kome se branilo oko 150 usta&#353;a. Posle dvosatne ogor&#269;ene borbe ubijeno je 35, a zarobljeno 37 usta&#353;a sa sto&#382;ernikom. Po&#269;etkom augusta formirana je Grupa udarnih bataljona Dalmacije, pa je u njen sastav u&#353;ao i bataljon Ilije Antunovi&#263;a, U septembru, Grupa udarnih bataljona je prerasla u 3. dalmatinsku brigadu, i on sa svojim bataljonom u&#269;estvuje u svim borbama koje vodi brigada u dolini Cetine, od Sinja do Knina. Posebno se istakao kod Vrlike, vode&#263;i borbu prsa u prsa protiv neprijatelja. U borbama za jako utvr&#273;eno usta&#353;ko upori&#353;te Bisko, uletio je u usta&#353;ki &#353;tab, i tukao se s njima kundacima. Posle kapitulacije Italije, njegov bataljon je u&#353;ao u sastav 1. dalmatinske brigade i istakao se u borbama na srednjodalmatinskim otocima. U borbi na Kor&#269;uli uni&#353;tio je 15, a zarobio 70 njema&#269;kih vojnika. Na Mljetu je ubio 90, a zarobio vi&#353;e od 100 Nijemaca. Mnogobrojni su uspjesi 1. udarnog blokovskog bataljona koje je postigao pod komandom Ilije Antunovi&#263;a. Tokom NOR-a vi&#353;e puta je ranjavan, ali je posle ozdravljenja uvijek uspijevao da se vrati u svoj bataljon, s kojim je pronosio slavu Biokovaca &#353;irom Dalmacije. U maju 1944. godine te&#353;ko je ranjen u borbama na &#352;olti, pa je preba&#269;en na lije&#269;enje u Italiju. Posle povratka u zemlju, decembra 1944. godine, i pored velike &#382;elje da ponovo vodi svoj bataljon, nije uspeo, ve&#263; je postavljen za komandanta grada Dubrovnika, a pred kraj rata za komandanta Dopunske brigade u Trogiru.</p><p>Posle zavr&#353;etka rata, sve do 1956. godine, nalazio se na odgovornim du&#382;nostima u JNA, kada je, kao te&#382;ak ratni invalid, penzioniran u &#268;inu potpukovnika. Posle toga je diplomirao na Pravnom fakultetu u Zagrebu. Kao aktivni dru&#353;tveno-politi&#269;ki radnik, 1969. godine biran je za narodnog zastupnika Republi&#269;kog vije&#263;a Sabora Hrvatske, i tu funkciju obavljao je do 1974. godine.</p><p>Nosilac je Partizanske spomenice 1941. i mnogih drugih visokih odlikovanja.</p><p>Narodnim herojem progla&#353;en je 23. jula 1952. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
