<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Du&#353;i Hajdar</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Du&#353;i Hajdar</b></CENTER>

<p>Ro&#273;en je 18. februara 1916. godine u Pri&#353;tini, Kosovo. Poslije prvog svjetskog rata njegova porodica vratila se u &#272;akovicu. Tu je zavr&#353;io osnovnu &#353;kolu i prvi razred gimnazije. Poslije je &#353;kolovanje nastavio u Pri&#353;tini, gdje je ubrzo prekinuo, i nastavio u Velikoj medresi "Kralj Aleksandar 1" u Skoplju; ali i nju je napustio, zbog toga &#353;to nije prihvatio sve&#263;eni&#269;ki poziv i &#353;to je &#382;elio da se &#353;koluje na materinjem jeziku. Tu &#382;elju nije mogao ostvariti na Kosovu, te je bio prinu&#273;en da pobjegne -. preko granice, u Albaniju. Poslije nekoliko mjeseci nastavio je &#353;kolovanje u skadarskoj gimnaziji, gdje je i diplomirao. Za vrijeme &#353;kolovanja u Skadru imao je prilike da se upozna sa nekoliko revolucionara i komunista.</p><p>Za vrijeme &#353;kolovanja kao i kasnije neumorno je radio na u&#269;enju stranih jezika, a posebno francuskog, talijanskog i njema&#269;kog jezika. Pored njih on je bio vrstan poznavalac srpsko-hrvatskog i turskog jezika. Znanje ovih jezika bilo je od posebne va&#382;nosti za vr&#353;enje zadataka koji su mu postavljeni od Partije i &#352;taba za vrijeme narodnooslobodila&#269;kog rata.</p><p>Hajdar Du&#353;i se ubrzo razo&#269;arao u re&#382;im koji je nametnuo Ahmet Zogu, zato neumorno radi zajedno sa svim naprednim ljudima i komunistima Albanije, da se on zbaci sa vlasti. Po formiranju "komunisti&#269;ke grupe Skadra" postaje njen &#269;lan. Od tada po&#269;inje njegov organiziran rad na &#353;irenju komunisti&#269;kih ideja, posebno me&#273;u radnicima Skadra.</p><p>Po zavr&#353;etku gimnazije zapo&#353;ljava se u Dra&#269;u kao slu&#382;benik po&#353;te a zatim banke. U Dra&#269;u je stupio u vezu sa tamo&#353;njim komunistima i prenio iskustva rada komunisti&#269;ke grupe iz Skadra. Tada je reorganiziran Okru&#382;ni komitet komunisti&#269;ke grupe u Dra&#269;u; uspostavljene su stalne veze sa grupom komunista u Elbasanu, Tirani, Skadru i Kavaji. U ovom radu nai&#353;ao je na velike te&#353;ko&#263;e zbog trockisti&#269;kog stava nekih komunista i zbog toga je radio na njihovom uklanjanju sa rukovode&#263;ih mjesta. Da bi uspje&#353;no obavio svoju revolucionarnu aktivnost, on je neprekidno &#269;itao i prora&#273;ivao sa drugovima djela klasika marksizma, od kojih je neka prvi put preveo na albanski jezik. Ovaj rad nastavio je i za vrijeme narodnooslobodila&#269;kog rata. Sam je pisao nekoliko &#268;lanaka, me&#273;u kojima posebno treba ista&#263;i: "&#352;ta je narodnooslobodila&#269;ki rat", "Klasna borba", "Revolucija", "Narodno demokratski front" i mnogo drugih radova koji su nestali 1944. godine.</p><p>Prilikom formiranja Komunisti&#269;ke partije Albanije i Hajdar Du&#353;i dao je svoj doprinos. Posebno se zalagao da se iskorijeni duh grupa&#353;tva i frakciona&#353;tva poznatih trockista A. Lula i S. Premti. Zbog njegovog neumornog rada na konsolidiranju Partije pozvan je da u&#269;estvuje na savjetovanju CK KPA po&#269;etkom 1942. godine.</p><p>Kao prekaljeni komunista cijelim svojim bi&#263;em bacio se u borbu protiv i talijanskog okupatora. Zbog njegovih organizacionih sposobnosti, po direktivi CK KPA, pozvan je bio da ide u Tiranu. Tu je radio po&#269;etkom 1942. godine. U ljeto 1942. godine, po partijskom zadatku, iz Tirane prelazi u Berat, zajedno sa Al&#269;i Kondi. Tu se ubrzo saznalo njihovo djelovanje, policija im je u&#353;la u trag i uhapsila ih. Sa Berata preba&#269;eni su u zatvor u Tiranu. Tu su ostali devet mjeseci. Hajdar je jednim podzemnim kanalom, sa grupom komunista, uspio da </p><p>pobjegne. Priklju&#269;io se partizanskoj &#269;eti &#268;ermenike. Kasnije prelazi u &#269;etu Re&#269;-Riol, koja je djelovala u okolini Skadra. Potom je izabran za zamjenika komesara bataljona "Prijat Red&#382;epi". Kada je ovaj odred do&#353;ao u Malesiju (&#272;akovi&#269;ku) po sporazumu OK KPJ za Kosovo i Metohiju i CK KP Albanije, Du&#353;i se zala&#382;e za formiranje zajedni&#269;kog partizanskog odreda "Curi — Red&#382;epi" od kosovskog bataljona "Bajram Curi" i albanskog "Prijat Red&#382;epi". Od tada Hajdar Du&#353;i uklju&#269;io se u Pokrajinsko rukovodstvo NOP-a za Kosovo i Metohiju. Tada dobiva zadatak da radi na primjeni Osniva&#269;ke konferencije NO odbora za Kosovo i Metohiju. Radu konferencije dao je velik doprinos i izabran je za sekretara NO odbora. Na ovom polo&#382;aju ostao je do smrti. Poslije konferencije radi na prakti&#269;noj primjeni ovih odluka. Posebno se istakao u organiziranju moralno-politi&#269;kog rada, Ne samo medu vojnicima nego i u narodu. Zbog toga je izabran za &#353;efa Agitpropa pri Glavnom &#353;tabu NOV i POJ za Kosovo. Ove zadatke vr&#353;io je sve do 22. septembra 1944, kada je u borbi protiv kvislinga poginuo kod Kalija e Dodes.</p><p>Za narodnog heroja progla&#353;en je 27. decembra 1973. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
