<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Duki&#263; Milana Stevan</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Duki&#263; Milana Stevan</b></CENTER>

<p>Ro&#273;en je 16. oktobra 1920. u selu Rogolji, Bosanska Gradi&#353;ka, Bosna i Hercegovina. Tekstilni radnik. Poti&#269;e iz siroma&#353;ne selja&#269;ke porodice. O njegovom djetinjstvu gotovo i nema podataka. Sam je nerado govorio o te&#353;kom i siroma&#353;nom &#382;ivotu svoje porodice. Osnovnu &#353;kolu zavr&#353;io je u rodnom mjestu. Zbog siroma&#353;tva i bijede, u najranijoj mladosti napustio je o&#269;evo ognji&#353;te i otisnuo se u svet da potra&#382;i rada i kruha. Kao 16-godi&#353;nji dje&#269;ak, do&#353;ao je u Beograd da izu&#269;i neki znat. Zaposlio se u "Beogradskoj tekstilnoj industriji A. D." na Karaburmi je po&#269;eo da u&#269;i zanat. Dru&#382;io se s naprednim radnicima i skojevcima, i ubrzo se priklju&#269;io u politi&#269;ku djelatnost tekstilnih radnika na Karaburmi.</p><p>Od 1937. godine bio je aktivan u sindikatima, naro&#269;ito me&#273;u tekstilnim radnicima. Oko sebe je okupljao mla&#273;e radnike i s njima politi&#269;ki radio. Radio je s neobi&#269;nom energijom i ustrajno&#353;&#263;u, pa je bio voljen i cijenjen ne samo od svojih vr&#353;njaka, ve&#263; i od starijih i politi&#269;ki mnogo iskusnijih radnika. Ve&#263; tada je &#269;lan SKOJ-a.</p><p>U velikom &#353;trajku tekstilnih radnika na Karaburmi, u "Beogradskoj tekstilnoj industriji A. D.", decembra 1937. i januara 1936, bio je jedan od organizatora &#353;trajka i &#269;lan &#353;trajka&#269;kog odbora. Isticao se odlu&#269;no&#353;&#263;u u organiziranju i vo&#273;enju ovog &#353;trajka. Njegovi drugovi, koji su s njim u&#269;estvovali u organiziranju &#353;trajka, sje&#263;aju se njegovih vatrenih nastupa pred radnicima. "Drugovi, mi smo se sino&#263; dogovorili da danas prekinemo rad. Od na&#353;eg jedinstva zavisi ho&#263;emo li uspeti. Pripremili smo se dobro, znamo koje &#263;emo zaheve postaviti Upravi. Moramo ustrajati i pobediti! Ako zapne, dobit &#263;emo pomo&#263; i od na&#353;ih drugova."</p><p>Poslije ovog &#353;trajka, krajem januara 1938, postao je &#269;lan KPJ. Od tada do po&#269;etka rata jedan je od politi&#269;ki najaktivnijih radnika na Karaburmi. U&#269;estvovao je u svim akcijama radni&#269;ke klase, omladine i gra&#273;ana u Beogradu pred rat, koje je organizirala i vodila KPJ. U velikim demonstracijama i manifestacijama</p><p>27. marta 1941. godine predvodio je radnike s Karaburme.</p><p>Poslije kapitulacije Kraljevine Jugoslavije, &#269;lan je 5. rejonskog komiteta KPJ na Karaburmi, a u ljeto 1941. i &#269;lan MK KPJ za Beograd.</p><p>Radio je na organiziranju sabota&#382;a i oru&#382;ane borbe protiv okupatora i doma&#263;ih izdajnika u gradu, a zatim na upu&#263;ivanju boraca iz Beograda u partizanske odrede. U&#269;estvovao je u poznatoj smjeloj i uspje&#353;noj akciji otmice sekretara PK KPJ za Srbiju i &#269;lana Politbiroa CK KPJ Aleksandra Rankovi&#263;a iz ruku Gestapa, iz bolnice u Vidinskoj ulici, 29. jula 1941. godine.</p><p>Kao instruktor KP KPJ, od augusta do novembra 1941. radio je u &#353;umadiji, najvi&#353;e u aran&#273;elova&#269;kom okrugu, na organiziranju oru&#382;ane borbe partizanskih odreda. Poslije povla&#269;enja glavnine partizanskih snaga iz Srbije u Sand&#382;ak i isto&#269;nu Bosnu, po nalogu PK vratio se u Beograd, na politi&#269;ki rad. Radio je na raznim poslovima u MK KPJ za Beograd, od </p><p>organiziranja i konsolidiranja organizacija Partije i SKOJ-a do organiziranja oru&#382;ane borbe i drugih akcija.</p><p>Marta 1942. PK KPJ za Srbiju poslao ga je u Zemun, na du&#382;nost sekretara SK KPJ. U Zemunu je Stevan s komunistima i skojevcima organizirao sabota&#382;e u "Ikarusu", "Teleoptiku", "Avali" i drugim poduze&#263;ima i ustanovama, a zatim i oru&#382;ane akcije na agente Gestapa, usta&#353;ke prvake i agente, njema&#269;ke vojnike i oficire.</p><p>Usprkos stalnim hap&#353;enjima i ubijanjima komunista, skojevaca, pripadnika NOP-a i rodoljuba Zemuna, neprijatelj nije mogao da slomi NOP u ovom gradu.</p><p>lako je opasnost od agenata Gestapa i usta&#353;ke policije vrebala, Duki&#263; se dosta slobodno kretao, krstare&#263;i na biciklu gradom, s jednog zadatka na drugi. Ja&#269;anje Partije i oslobodila&#269;ke borbe bili su tada za njega osnovni zadaci. Smatrao je da nikakva opasnost i prepreka ne smiju komuniste i rodoljube sprije&#269;iti da ispune taj zadatak, jer je to dug svakog po&#353;tenog &#269;ovjeka prema svom narodu.</p><p>Jula 1942, iznenada i uz pomo&#263; izdajnika, uhap&#353;en je na ulici, kada je i&#353;ao na sastanak. U usta&#353;kom zatvoru podvrgnut je u&#382;asnim mu&#269;enjima. Usta&#353;e su od njega tra&#382;ile da otkrije mre&#382;u partijskih organizacija i udarnih grupa u gradu. Njegov dotada&#353;nji revolucionarni rad bio je poznat neprijatelju, pa su nastojali da ga slome. Usprkos mukama, nije nikoga odao, nije ni&#353;ta priznao. "Za izdajnike nemam ni&#353;ta", odlu&#269;no im je govorio. Sva mu&#269;enja i divljanja usta&#353;a i gestapovaca podnosio je prkosno, pokazuju&#263;i zlo&#269;incima kakav je lik komuniste i borca NOP.</p><p>Po&#353;to je uporno &#353;utio i odbijao da govori s izdajnicima, usta&#353;e su ga batinom prebile i no&#382;em izbole, a zatim ga objesile za re&#353;etke na prozoru njegove &#263;elije.</p><p>Imao je samo 22 godine i juna&#269;ko srce, koje je svjesno &#382;rtvovao za slobodu svojih drugova i svog naroda.</p><p>Narodnim herojem progla&#353;en je 6. jula 1953. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
