<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Duli&#263; Stipana &#272;uro</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Duli&#263; Stipana &#272;uro</b></CENTER>

<p>Ro&#273;en je 15. decembra 1912. u Bajmoku, op&#263;ina Subotica, Srbija. Duli&#263; poti&#269;e iz radni&#269;ko-selja&#269;ke porodice. Osnovnu &#353;kolu je zavr&#353;io u svom rodnom mjestu, a gimnaziju je u&#269;io u Somboru. Zbog slabog materijalnog stanja, mora da prekine &#353;kolovanje i da se vrati u Bajmok. Ovdje izvjesno vrijeme radi kao nadni&#269;ar, a zatim kao dnevni&#269;ar i &#269;inovnik u op&#263;ini.</p><p>Napad Njema&#269;ke i Ma&#273;arske na Jugoslaviju 1941. godine zati&#269;e Duli&#263;a kao vojnika u Novom Sadu. Po&#353;to je izbjegao zarobljavanje, Duli&#263; dolazi u Bajmok, ali ga ovdje, zbog aktivnog rada u sokolskom dru&#353;tvu (bio je sekretar), hapse i odvode u logor u Apatinu i Subotici. Oko 20. juna 1941. pu&#353;ten je iz logora, i krajem juna uspijeva da se prebaci u Srbiju, prvo u Beograd pa u Culine — mjesto izme&#273;u Ljubivoje i Zvornika — gdje obavlja du&#382;nost financijskog grani&#269;ara.</p><p>Krajem augusta 1941. sa svojom pu&#353;kom i municijom odlazi u partizane, i stupa u 7. &#269;etu Ra&#273;evskog bataljona Valjevskog partizanskog odreda. Ovdje se odmah istakao kao hrabar i snala&#382;ljiv borac. U prvoj fazi prve ofanzive Duli&#263;eva &#269;eta se nalazila na komunikaciji Valjevo — &#352;abac u blokadi Valjeva. Komandir voda Duli&#263; &#353;alje svoj vod u odstupanje, a sam &#269;eka &#269;etiri njema&#269;ka tenka, koji su i&#353;li na 200—300 metara ispred strelja&#269;kog stroja. Prva tri tenka je propustio, a na &#269;etvrti bacio bocu benzina i zapalio ga. Bio je to jedan od prvih tenkova koje su okupatori izgubili u borbama s partizanima. Ovaj Duli&#263;ev podvig pohvaljen je u Biltenu broj 1 Vrhovnog &#353;taba NOPOJ. Ubrzo, prebaciv&#353;i se na u&#382;i&#269;ku komunikaciju, komandir voda Duli&#263; sa svojim vodom prvi vodi borbu s nadmo&#263;nijim neprijateljem, koji je iz Valjeva krenuo u ofanzivu na U&#382;ice, i u drugim okr&#353;ajima koje je vodio Valjevski partizanski odred Duli&#263; je ispoljio hrabrost. U oktobru 1941. postaje &#269;lan KPJ. Poslije danono&#263;nih neprekidnih borbi (u februaru 1942. bilo je samo tri dana zati&#353;ja) izme&#273;u 6/7. marta 1942. s ostacima Valjevskog odreda Duli&#263; se prebacio u Bosnu. Kao hrabar i pouzdan borac i politi&#269;ki komesar &#269;ete, u maju 1942. je uvr&#353;ten u prate&#263;u &#269;etu Vrhovnog &#353;taba. Od septembra do decembra. 1942. bio je komandant 1. bataljona 12. proleterske brigade. Od decembra 1942. do maja 1943. je zamjenik, a od maja 1943, do februara 1944. komandant &#352;esnaeste omladinske brigade "Jo&#382;a Vlahovi&#263;". U februaru 1944. ranjen je, na &#381;umberku, u nogu. U periodu mart-april 1944. je operativac 34. divizije. Odatle se, na vlastito tra&#382;enje, upu&#263;uje pje&#353;ke u Vojvodinu, gdje sti&#382;e jula 1944. Od augusta do 25. oktobra 1944. bio je komandant Ba&#269;ko-baranjske operativne zone, zatim zamjenik komandanta 51. vojvo&#273;anske divizije, a od 18. januara 1945. do kraja rata komandant 12. udarne divizije VI korpusa.</p><p>Duli&#263; se posebno isti&#269;e i prilikom prelaska Dunava kod Batine, u novembru 1944. Za taj zadatak, koji je uspje&#353;no izvr&#353;io sa svojom jedinicom, pohvalio ga je vrhovni komandant NOVJ, drug Tito.</p><p>Poslije oslobo&#273;enja zemlje, ostao je u Armiji. Bio je na&#269;elnik Operativnog odjeljenja 3. armije u Novom Sadu i na&#269;elnik Operativnog odjeljenja 6. armije u Sarajevu. Od novembra 1946. do juna 1946. nalazio se na &#353;kolovanju u Akademiji "Frunze" u Moskvi. Poslije povratka sa &#353;kolovanja nastavnik je taktike na Vi&#353;oj vojnoj akademiji. U &#353;kolskoj 1951/1952. je slu&#353;alac kursa &#352;kole operatike Vi&#353;e vojne akademije. Od 1952. do 1955. je na&#269;elnik odjeljenja Prve uprave General&#353;taba JNA. Od septembra 1955. do septembra 1956. komandant je divizije u Leskovcu, a od septembra 1956. do septembra 1957. komandant divizije u Kumanovu. Od septembra 1957. do septembra 1959. na&#269;elnik je &#353;taba Komande podru&#269;ja u Skoplju. Od septembra 1959. do marta 1962. komandant podru&#269;ja u Slavonskoj Po&#382;egi. Od 1962. do 1967. na&#269;elnik je Vojne akademije kopnene vojske u Beogradu, a od 1968. do 1973. na&#269;elnik Glavnog &#353;taba teritorijalne odbrane Vojvodine.</p><p>Duli&#263; je 1970. godine penzioniran u &#269;inu general-potpukovnika.</p><p>Umro je 29. srpnja 2006.</p><p>Nosilac je mnogih visokih odlikovanja.</p><p>Narodnim herojem progla&#353;en je 24. jula 1953. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
