<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - &#272;oki&#263; Pere Danilo</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>&#272;oki&#263; Pere Danilo</b></CENTER>

<p>Ro&#273;en je 18. marta 1909. godine u &#272;edovicama, Sokolac, Bosna i Hercegovina. Poti&#269;e Iz siroma&#353;ne selja&#269;ke porodice.</p><p>Osnovnu &#353;kolu je zavr&#353;io u Han-Stjenicama. Poslije zavr&#353;etka osnovne &#353;kole, ostao je na selu kod roditelja, i bavio se zemljoradnjom. Mu&#269;an &#382;ivot na selu odveo ga je rano na put revolucionarne borbe za jedinstvo radnika i seljaka i za pobolj&#353;anje uvjeta &#382;ivota. &#268;lan KPJ postao je 1938. godine. Poslije prijema u Partiju, jo&#353; vi&#353;e se aktivira u politi&#269;koj borbi, i postaje jedan od zna&#269;ajnih narodnih tribuna, koji se svojom politi&#269;kom zrelo&#353;&#263;u i smjelo&#353;&#263;u uspio uzdi&#263;i do velikog borca romanijskog podru&#269;ja. Stekao je i solidno marksisti&#269;ko obrazovanje, dru&#382;e&#263;i se sa studentima Grujom Novakovi&#263;em, Slobodanom Principom Seljom, i drugima.</p><p>U vrijeme priprema njema&#269;kih fa&#353;ista za invaziju na na&#353;u zemlju, Danilo je s grupom drugova s Romanije oti&#353;ao u Sarajevo, i tra&#382;io da ih kao dobrovoljce prime u vojsku — da brane zemlju.</p><p>Odmah poslije kapitulacije stare Jugoslavije, uklju&#269;uje se u pripreme i postaje jedan od organizatora ustanka na Romaniji. Odlazi na podru&#269;je Rogatice i Sjenice, i di&#382;e narod u borbu. Bio je jedan od prvih boraca romanijskog partizanskog odreda, komandir glasina&#269;ke &#269;ete i zamjenik komandanta Romanijskog partizanskog odreda.</p><p>Ve&#263; u prvim borbama se istakao kao hrabar i vje&#353;t borac. Samo za nekoliko dana, on je s dva druga razoru&#382;ao &#382;andare u Sjeverskom, kod Rogatice, uni&#353;tio deset neprijateljskih kamiona na cesti, i na nekoliko mjesta poru&#353;io &#382;eljezni&#269;ku prugu.</p><p>Kad je romanijska partizanska grupa narasla, formirana je Romanijska &#269;eta, za &#269;ijeg je komandira postavljen Danilo &#272;oki&#263;. S romanijskom &#269;etom je napravio niz podviga. Posebno se istakao u borbi za oslobo&#273;enje Sokoca, 25. augusta 1941. godine, kada je kao bomba&#353; doprinio uni&#353;tenju neprijateljskog upori&#353;ta u osnovnoj &#353;koli, i kasnije, u borbama na Crvenim stijenama na Romaniji, Danilo je, sa svojom &#269;etom, vodio svakodnevne borbe s usta&#353;ama i domobranima; naj&#269;e&#353;&#263;e bombama i juri&#353;ima, odbijao je napade neprijatelja, koji je poku&#353;avao da osvoji polo&#382;aje koje su dr&#382;ali partizani. Danilovi podvizi i neustra&#353;ivost imali su u narodu velikog odjeka. Juna&#269;ki je poginuo, novembra 1941, na Crvenim stijenama na Romaniji, prilikom osmatranja polo&#382;aja. Narod Romanije i Glasinca je ispjevao pjesme o svom legendarnom junaku.</p><p>Narodnim herojem progla&#353;en je 6. novembra 1942. godine.</p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
