<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - &#272;ilas Nikole Aleksa Be&#263;o</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>&#272;ilas Nikole Aleksa Be&#263;o</b></CENTER>

<p>Ro&#273;en je 1906. godine u Podbi&#353;&#263;u, Mojkovac, Crna Gora. Poti&#269;e iz &#269;inovni&#269;ke porodice. Do 1941. godine u&#269;itelj.</p><p>Ni&#382;e razrede gimnazije u&#269;io je u Kola&#353;inu i Beranama (Ivangrad). U&#269;iteljsku &#353;kolu poha&#273;ao je u Cetinju i Beogradu, gdje je i diplomirao 1928. godine. Veoma rano, kao u&#269;enik u&#269;iteljske &#353;kole, priklju&#269;io se naprednom omladinskom pokretu. U&#269;estvuje u raznim demonstracijama koje je organizirala KP. Posle zavr&#353;ene u&#269;iteljske &#353;kole odlazi u vojsku, u &#353;kolu rezervnih oficira, gdje umjesto 9 ostaje 14 mjeseci, jer je odbio da pola&#382;e ispit za rezervnog oficira, &#353;to je bilo u skladu s partijskom direktivom.</p><p>Kao u&#269;itelj zaposlio se prvo u Tutinu, a od februara 1931. godine radi na Slijepa&#269;— Mostu, blizu Bijelog Polja. U jesen 1931. godine premje&#353;ten je, zbog svog revolucionarnog rada, u Bukovsku (srez Ku&#269;evo), ali je nastavio svoju aktivnost, pa je premje&#353;ten u Gro&#269;nik (kod Trebinja). Zbog svog revolucionarnog rada, 1933. godine otpu&#353;ten je iz slu&#382;be i protjeran u Bijelo Polje, gdje su mu &#382;ivjeli roditelji. Bez slu&#382;be je ostao 6 godina, i od 1933—1940. &#382;ivi u Mojkovcu i Bijelom Polju. U maju 1936, da bi izbjegao hap&#353;enje, povukao se s grupom mojkova&#269;kih komunista u ilegalnost do kraja godine. Na radnom mjestu u&#269;itelja u Sto&#382;eru, koje je dobio posle 6 godina provedenih bez slu&#382;be, ostao je samo godinu, a zatim je bio premje&#353;ten na pustaru kod Subotice.</p><p>Kada je Njema&#269;ka napala Jugoslaviju, pozvan je u vojsku u Danilovgrad. Posle kapitulacije Kraljevine Jugoslavije, vra&#263;a se u Bijelo Polje. U danima pred julski ustanak u&#269;estvuje u pripremanju oru&#382;ane borbe protiv okupatora, a u ustanku je bio jedan od njegovih organizatora. Pod njegovim neposrednim rukovodstvom izvode se prvi oru&#382;ani sukobi s okupatorom kod Vrlostupa, na putu Mojkovac—Kola&#353;in, i napadi na karabinjersku stanicu u Mojkovcu. U jesen 1941. godine postao je &#269;lan &#352;taba Komskog odreda. Zbog autoriteta koji je u&#382;ivao u narodu i sposobnosti koje je pokazivao, izdajnici mu 2. novembra 1941. postavljaju zasjedu, i kod Slijepa&#269;-Mosta ga ubijaju.</p><p>Bore&#263;i se u partizanskim odredima kratko vrijeme, &#272;ilas je pokazao izvanredno juna&#353;tvo, pa ga je i narod opjevao. Povodom &#272;ilasove pogibije, u "Saop&#353;tenju" broj 3 Glavnog &#353;taba NOP odreda za Crnu Goru i Boku, pored ostalog, ka&#382;e se: "...2. novembra ubili su iz zasede izrodi crnogorskog naroda — krila&#353;i — jednog od najhrabrijih crnogorskih partizana, druga Aleksu &#272;ilasa. Posle jedne vi&#353;e&#263;asovne borbe s jednom krila&#353;kom bandom, drug Aleksa se vra&#263;ao na &#269;elu &#269;ete i bio jedina &#382;rtva postavljene zasede..."</p><p>Narodnim herojem progla&#353;en 5. jula 1951. godine.</p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
