<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Eypper Ernesta Ernest</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Eypper Ernesta Ernest</b></CENTER>

Ro&#273;en je 23. septembra 1914. u Ljubljani, Slovenija. Otac mu je bio gra&#273;evinski in&#382;enjer, Francuz iz Alzasa, do prvog svjetskog rata njema&#269;ki podanik, Izvodio je gra&#273;evinske radove u tada&#353;njim austro-ugarskim zemljama, a kada je, 1918. Alzas ponovo postao dio Francuske, vratio se u domovinu, i razveo od Ernestove majke koja se, posle nekoliko godina, preudala, Ernest je zavr&#353;io osnovnu &#353;kolu u Trnovu, predgra&#273;u Ljubljane. Polo&#382;io je veliku maturu 1935, u Prvoj dr&#382;avnoj realnoj gimnaziji u Ljubljani, i oti&#353;ao u Francusku, u Bezanson, da kao francuski gra&#273;anin odslu&#382;i vojsku. Poslije odslu&#382;enja dvogodi&#353;njeg vojnog roka, odlazi u Pariz, da na Sorboni studira me&#273;unarodno pravo. Ubrzo mu nestaje sredstava za &#382;ivot, jer ga otac nije htio izdr&#382;avati, pa se vra&#263;a u Ljubljanu, gdje se upisuje na Pravni fakultet.</p><p>Kao student, glumio je u amaterskim kazali&#353;tima. bio je veoma veseo i va&#382;io za duhovitog momka. Francuska vlada ga, 1939, prima u konzularnu slu&#382;bu, i &#353;alje u Beirut. Kada je 1940. Francuska kapitulirala on se, preko Turske, vra&#263;a u Ljubljanu, gdje jo&#353; neko vrijeme radi u francuskom konzulatu. U to vrijeme, ve&#263; je, u krugu napredne studentske omladine, va&#382;io za simpatizera Partije.</p><p>U ljeto 1941. godine, Ernest postaje &#269;lan udarne grupe u Trnovu i u&#269;estvuje u mnogim akcijama. Neke su bile lo&#353;e pripremljene, zbog neiskustva &#269;lanova grupe. Tako su u jednoj akciji ranili izdajnika, koji je potom policiji dao podatke tko bi sve mogao da bude napada&#269;. Uhap&#353;en je i Ernest, ali se vje&#353;to branio i uskoro pu&#353;ten. Kad je bio ve&#263; na slobodi, prona&#353;li su nove dokaze, i ponovo htjeli da ga uhapse, ali je on uspio pobje&#263;i i sakriti. Od tada je bio ilegalac.</p><p>Izvjesno vrijeme je radio u Reonskom odboru Osvobodilne fronte, odgovoran za rad po vojnoj liniji. Krajem 1941. odre&#273;en je na rad u VOS-u. Radio je u Specijalnoj obavje&#353;tajnoj slu&#382;bi, pod neposrednim rukovodstvom Zdenke Kidri&#269;. U to vrijeme ve&#263; je bio primljen u Partiju.</p><p>U prolje&#263;e 1941, Zdenka Kidri&#269; je uspostavila vezu s nekim biv&#353;im jugoslovenskim obavje&#353;tajnim oficirima, koji su se pretvarali da su pristalice borbe protiv okupatora. Oni su, u suradnji s talijanskom policijom, po&#269;eli da prate Zdenku i sve one s kojima je odr&#382;avala vezu. Tako su pratili i Ernesta, koji se po gradu kretao &#269;esto preodjeven u sve&#263;enika.</p><p>Marta 1942, karabinjeri su na ulici uhvatili Ernesta s la&#382;nim ispravama. Prona&#353;li su mu i izvje&#353;taj o dvojici izdajnika. Sutradan je, na isti na&#269;in bila uhap&#353;ena i Zdenka Kidri&#269;. Uskoro je policija otkrila da su Ernestove isprave la&#382;ne, a jedan od izdajnika, o kome je govorio zaplijenjeni izvje&#353;taj kod Ernesta, na&#273;en je mrtav, a drugi ranjen. U me&#273;uvremenu je Zdenku Kidri&#269; iz bolnice spasila udarna grupa. Sve je to talijansku policiju u&#269;vrstilo u uvjerenju da je Ernest va&#382;na li&#269;nost u VOS-u. U zatvoru su ga tukli poku&#353;avaju&#263;i da od njega ne&#353;to saznaju, ali uzalud.</p><p>Strijeljan je 1. maja 1942, na vojnom streli&#353;tu Suhi bajer, u Ljubljani. Nekoliko dana posle strijeljanja, nepoznati talijanski vojnik donio je Ernestovoj majci opro&#353;tajno pismo, a posle rata prona&#273;en je i talijanski policijski zapisnik o "slu&#269;aju Eypper" u kome se, pored ostalog, navodi da je Ernest, pred strijeljanje, na francuskom jeziku rekao: "Koliko vrijedi&#353;, slobodo, zna jedino onaj koji daje za tebe svoj &#382;ivot".</p><p>Narodnim herojem progla&#353;en je 27. novembra 1953. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
