<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Fetahagi&#263; Ramadana Ahmet</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Fetahagi&#263; Ramadana Ahmet</b></CENTER>

<p>Ro&#273;en je 14. maja 1913. godine u Zavidovi&#263;ima, Bosna i Hercegovina. Poti&#269;e iz napredne radni&#269;ke porodice. Sin je &#382;eljezni&#269;ara. Poslije zavr&#353;ene osnovne &#353;kole, poha&#273;ao je gimnaziju u Sarajevu.</p><p>Jo&#353; kao srednjo&#353;kolac, pri&#353;ao je naprednom omladinskom pokretu. Tehni&#269;ke nauke studirao je u Pragu, i tu bio aktivan u studentskom pokretu, pa je 1937. godine primljen u &#269;lanstvo Komunisti&#269;ke partije Jugoslavije. Iste godine, u grupi jugoslovenskih studenata iz Praga oti&#353;ao je u &#352;paniju i u&#269;estvovao u obrani &#353;panske republike. Na frontovima &#352;panije pokazao je izuzetnu hrabrost i umje&#353;nost u komandiranju jedinicama. &#268;etiri puta je bio ranjavan. Za izuzetnu hrabrost drugovi su ga prozvali "&#268;elik". U &#352;paniji je zavr&#353;io vojni kurs i postao komandir voda u internacionalnoj brigadi dobio &#269;in poru&#269;nika. Postao je po&#269;asni &#269;lan Federacije studenata &#352;panije.</p><p>Poslije poraza republikanskih snaga u &#353;panskom gra&#273;anskom ratu, februara 1939. godine, Ahmet Fetahagi&#263; se iz &#352;panije, s ve&#263;inom Jugoslovena — dobrovoljaca &#353;panske republikanske armije, povukao u Francusku i tamo bio interniran u koncentracioni logor, u kojem je proveo vrijeme do kapitulacije Francuske, kada se, po odluci Partije, kao i ve&#263;ina Jugoslovena, javio za rad u Njema&#269;ku, kako bi otud partijskim kanalima dospio u Jugoslaviju, u ljeto 1941. godine.</p><p>Ahmet se uklju&#269;io u rad partijske organizacije u pripremanju oru&#382;anog ustanka. Tokom 1941, i do aprila 1942. godine bio je ilegalni partijski radnik, a zatim upu&#263;en u partizanski odred "Zvijezda" u isto&#269;nu Bosnu. Maja 1943. godine oti&#353;ao je u Travni&#269;ki partizanski odred. U ljeto 1943. postavljen je za na&#269;elnika &#352;taba 9. kraji&#353;ke udarne brigade. Pored izuzetne hrabrosti koju je pokazao u svim borbama i li&#269;no se anga&#382;iraju&#263;i u prvoj borbenoj liniji kada je trebalo rje&#353;avati slo&#382;ene zadatke i podi&#263;i borbeni moral jedinica, &#268;elik je svuda pokazao vje&#353;tinu i smisao vojnog starje&#353;ine u planiranju i izvo&#273;enju borbenih radnji. Posebno su ga odlikovali skromnost i dru&#382;eljubivost.</p><p>Po&#269;etkom maja 1944. Ahmet je primio du&#382;nost na&#269;elnika &#352;taba 20. dalmatinske divizije, a u jesen 1944. postavljen je za zamjenika komandanta Unske operativne grupe 4. korpusa NOV, sa zadatkom da radi na u&#269;vr&#353;&#263;enju jedinica ove grupe u Cazinskoj krajini. Nije trebalo dugo da ga svi upoznaju i zavole, da ocijene njegovu hrabrost i osjete pravog revolucionara. Pred njim su bili krupni zadaci, ali je on umio da ih savlada.</p><p>Ahmet je poginuo u borbama s Nijemcima i usta&#353;ama kod sela Iza&#269;i&#263;a, u blizini Biha&#263;a, 25. decembra 1944. godine.</p><p>Narodnim herojem progla&#353;en je 10. septembra 1949. godine.</p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
