<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - &#272;uri&#263; Novice &#381;elimir &#381;eljo</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>&#272;uri&#263; Novice &#381;elimir &#381;eljo</b></CENTER>

<p>Ro&#273;en je 21. aprila 1919. godine u U&#382;icu, Srbija, u siroma&#353;noj porodici. Rano se uklju&#269;io u aktivnost naprednog omladinskog pokreta. Jedan je od &#273;aka one generacije U&#269;iteljske &#353;kole u U&#382;icu koja je narodnooslobodila&#269;koj borbi dala dvadeset boraca. Slobodarske tradicije ovog grada i U&#382;i&#269;ke republike znamen su omladine kojoj je pripadao i &#381;elimir.</p><p>Kada je zavr&#353;io U&#269;iteljsku &#352;kolu (1939), u&#269;iteljovao je u selu Prelovu, kod Vi&#353;egrada. &#268;lan Komunisti&#269;ke partije Jugoslavije postao je 1939. godine. Obavljaju&#263;i posao u&#269;itelja, istovremeno je radio i na osnivanju partijskih organizacija u ovom kraju. Aktivno je pomogao da se ovakva organizacija osnuje u onda&#353;njem vojnom poduze&#263;u "Vistad". Za &#269;lana Sreskog komiteta Vi&#353;egradskog sreza izabran je 1939. godine.</p><p>Zbog komunisti&#269;ke i napredne djelatnosti, otpu&#353;ten je iz slu&#382;be (1940). Vra&#263;a se u U&#382;ice i postaje sekretar Okru&#382;nog komiteta KPJ za U&#382;i&#269;ki okrug. Na ovoj du&#382;nosti obavio je vi&#353;e veoma zna&#269;ajnih zadataka — izvr&#353;io reorganizaciju, u&#269;vrstio i omasovio partijske organizacije. Posle aprilske kapitulacije Kraljevine Jugoslavije i okupacije zemlje, radio je na pripremama naroda za ustanak i osnivanju partizanskih odreda u svome kraju. Jedan je od osniva&#269;a U&#382;i&#269;kog partizanskog odreda "Dimitrije Tucovi&#263;". Velika radost za sve borce, a posebno za narod — oslobo&#273;enje U&#382;ica i stvaranje partizanske republike — bile su nadahnu&#263;e za &#381;elimira. U oslobo&#273;enom gradu, 1941. godine, aktivno je radio na stvaranju organa narodne vlasti i proizvodnje u gradu, snabdijevanju partizanskih jedinica i na u&#269;vr&#353;&#263;ivanju Partije.</p><p>Slobodna teritorija, narodna i partizanska U&#382;i&#269;ka republika, bila je ohrabrenje i podstrek mnogim gradovima i krajevima u zemlji. Pomognut i izdajom &#269;etnika Dra&#382;e Mihailovi&#263;a, novembra 1941. Nijemci su napali U&#382;ice. &#381;elimir je s drugovima u&#269;estvovao u akcijama ru&#353;enja komunikacija izme&#273;u U&#382;ica i &#268;ajetine. da bi se usporilo napredovanje neprijatelja. Onemogu&#263;en je brz prodor neprijateljskih snaga prema Zlatiboru, gdje je bio smje&#353;ten Vrhovni &#353;tab narodnooslobodila&#269;kih partizanskih odreda Jugoslavije.</p><p>Nijemci su doveli veoma jake snage. Dok je avijacija tukla, oklopne i pje&#353;adijske jedinice jurnule su preko mosta na Detinji, zlatiborskim drumom. Motorizirana pje&#353;adija je vrlo brzo ugrozila Vrhovni &#353;tab, Vrhovni komandant, drug Tito sa &#353;tabom NOPOJ na&#353;ao se pod ki&#353;om mitraljeskih kursu ma. Strelja&#269;ki stroj Nijemaca je u jednom trenutku bio udaljen svega 150 metara.</p><p>Me&#273;u onima koji su zadr&#382;avali neprijatelja na zlatiborskom drumu nalazio se i &#381;elimir &#272;uri&#263;. Mnogo je hrabrih boraca izgubilo &#382;ivot, bore&#263;i se s nadmo&#263;nijim i bolje naoru&#382;anim neprijateljem. U toj neravnopravnoj borbi poginuo je i &#381;elimir, od vatre iz njema&#269;kih tenkova, koji su na livadi pregazili &#353;ezdeset ranjenika.</p><p>Narodnim herojem progla&#353;en je 14. februara 1949. godine.</p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
