<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Engel Aleksandra Elias Ilija, And&#382;i&#263;</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Engel Aleksandra Elias Ilija, And&#382;i&#263;</b></CENTER>

<p>Ro&#273;en je 19. marta 1912. godine u Jajcu, Bosna i Hercegovina, u porodici intelektualaca. Poslije zavr&#353;etka osnovne i Srednje tehni&#269;ke &#353;kole u Sarajevu, oti&#353;ao je na studije tehni&#269;kih nauka u Prag. Jo&#353; u vrijeme &#353;kolovanja u Sarajevu isticao se progresivnim shva&#263;anjima i djelovanjem medu &#353;kolskim drugovima. Sudjelovao je u svim akcijama koje su u to vrijeme bile organizirane u okviru djelatnosti napredne omladine Srednje tehni&#269;ke &#353;kole, i zbog toga je cesto ka&#382;njavan od uprave &#353;kole. Imao je osamnaest godina kada ga je policija, 1930. godine, uhapsila zbog revolucionarnog rada, kome se ve&#263; tada sasvim posvetio.</p><p>Dolaskom u Prag, nastavlja djelatnost me&#273;u studentima, i ubrzo postaje &#269;lan kru&#382;oka naprednih jugoslovenskih studenata. Godine 1934. izabran je za sekretara, a 1935. za predsjednika "Matije Gupca", Zadruge hrvatskih akademi&#269;ara u Pragu. Istovremeno je bio i funkcioner Dru&#353;tva jugoslovenskih tehni&#269;ara. Kao potpisnik javnih letaka, proglasa i organizator studentskih akcija (medu kojima je bila jedna od najzna&#269;ajnijih ona za liberalniji odnos i pu&#353;tanje na slobodu politi&#269;kih zatvorenika zato&#269;enih u Sremskoj Mitrovici, vo&#273;en je na listi pra&#353;ke policije i kao komunist &#269;esto hap&#353;en. &#268;lan KPJ postao je 1936. godine.</p><p>Kad je po&#269;eo gra&#273;anski rat u &#352;paniji, u grupi koja je formirana krajem januara 1937. godine, od studenata iz Jugoslavije koji su studirali u Pragu, nalazio se i Ilija Engel. Ova grupa se, preko Pariza i Valencije, prebacila do Albasete, gdje je stigla 3. februara 1937, godine. Odmah poslije toga, zajedno s ostalim &#269;lanovima ove studentske grupe, Ilija je bio raspore&#273;en u bataljon "Dimitrov", u &#269;ijem se sastavu borio kod rijeke Harame, na centralnom i aragonskom frontu. Zbog svoje hrabrosti i po&#382;rtvovanosti, postavljen je za rukovodioca protutenkovske baterije, koja je bila sastavljena od dobrovoljaca iz Jugoslavije. Poslije poraza &#352;panske revolucije, s ostalim jugoslovenskim dobrovoljcima preba&#269;en je u Francusku, gdje je, u periodu od 1939. do 1941. godine, bio interniran u koncentracionim logorima: Sen Siprijen, Girs i Verne d'Arjez. Po direktivi KPJ, Ilija se 1941. godine prebacio, s grupom &#352;panskih boraca, preko Njema&#269;ke u Jugoslaviju, gdje je odmah poslije povratka nastavio revolucionarnu djelatnost.</p><p>U po&#269;etku je radio u ilegalnoj tehnici CK KP Hrvatske u Zagrebu, u kojoj su se &#353;tampali: "Srp i &#269;eki&#263;", organ CK KPH, zatim "Vjesnik radnog naroda", "Proleter", i razni propagandni materijal.</p><p>Prilikom provale, 24. decembra 1941. godine, do&#353;lo je do &#382;estokog okr&#353;aja izme&#273;u usta&#353;kih agenata i ilegalaca. U ovom okr&#353;aju, iako ranjen, uspio je da se probije iz zgrade i da pre&#273;e na oslobo&#273;enu teritoriju, u &#381;umbera&#269;ki partizanski odred.</p><p>U prvoj polovini 1942. godine bio je komandant Banijskog bataljona. a zatim Primorsko-goranskog NOP odreda. Kasnije se nalazio na raznim du&#382;nostima u Glavnom &#353;tabu Hrvatske (na&#269;elnik Drugog odjeljenja i drugim).</p><p>Te&#353;ko se razbolio od tifusa, i kada je ozdravio ostao je potpuno gluh. Tada je postavljen za pomo&#263;nika na&#269;elnika pozadine; na toj du&#382;nosti, u &#269;inu pukovnika, poginuo je prilikom avionskog napada 29. maja 1944. godine, kod sela Gornjeg Mikleu&#353;a, blizu &#268;azme.</p><p>Narodnim herojem progla&#353;en je 24. jula 1953. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
