<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - &#272;onovi&#263; M. Branko</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>&#272;onovi&#263; M. Branko</b></CENTER>

<p>Ro&#273;en je 25. augusta 1916. godine u Tonicima, Crmnica, Bar, Crna Gora.</p><p>Rano je ostao bez roditelja, pa je izvjesno vrijeme &#382;ivio kod svojih bliskih ro&#273;aka, siroma&#353;nih seljaka. Njegova sestra Ljubica radila je na tu&#273;im imanjima i ku&#263;ama. U rodnom kraju zavr&#353;io je osnovnu &#353;kolu. Posle toga, izvjesno vrijeme bio je vodono&#353;a na izgradnji putova u Crmnici.</p><p>Na insistiranje jednog svog dalekog ro&#273;aka, po&#353;ao je u Beograd, da kod njega slu&#382;i i da se &#353;koluje. Radio je najte&#382;e poslove, a kao nagradu dobivao slabu hranu i pravo na preno&#263;i&#353;te.</p><p>Iz &#269;etvrtog razreda gimnazije po&#353;ao je na grafi&#269;ki zanat. Postao je ma&#353;inist, i kasnije bio poznat kao veoma dobar majstor. Kao poznavalac posla i perspektivan radnik, 1937. upu&#263;en je na specijalizaciju u Njema&#269;ku.</p><p>&#272;onovi&#263; je bio veseo mladi&#263;, omiljen i cijenjen kao dobar drug. Bio je spreman da odlu&#269;no i istrajno istupa protiv svake nepravde, da pomogne i podr&#382;i drugoga. Prije, i naro&#269;ito tokom rata, mnogo je &#269;itao naprednu literaturu, stru&#269;no se usavr&#353;avao.</p><p>Pred rat je aktivno radio u Sindikatu; &#269;lan KPJ je od prije rata.</p><p>Kada je, juna 1941. godine, organizirana nova &#353;tamparija CK KPJ, &#272;onovi&#263; je, po odobrenju Partije, nabavio &#353;tamparsku ma&#353;inu i automobilom je prebacio iz Zemuna u Beograd, na Banji&#269;ki venac, gdje je zavr&#353;avao rad na zgradi u kojoj je &#353;tampariju trebalo smjestiti. Kada mu je Tempo u ime Partije predlo&#382;io da radi u &#353;tampariji, &#272;onovi&#263; je to prihvatio i predlo&#382;io da u &#353;tampariji radi i slovoslaga&#269; Slobodan Jovi&#263;. Ne&#353;to kasnije, na rad u &#353;tampariju su do&#353;le i dvije njihove drugarice, a povremeno je radio i &#272;or&#273;e Andrejevi&#263;-Kun.</p><p>&#352;tamparija CK KPJ na Banji&#269;kom vencu bila je poseban kolektiv, imala je i svoju &#263;eliju KPJ i bila u posebnoj vezi s rukovodstvom. Njeni &#269;lanovi su morali da rade najodgovornije i najrizi&#269;nije poslove. Zgradu su napu&#353;tali samo kad su iznosili &#353;tampane stvari, nabavljali materijal za rad i zbog odr&#382;avanja veza s rukovodstvom.</p><p>U tajnom skladi&#353;tu zgrade, &#272;onovi&#263; i Jovi&#263; su sami montirali ma&#353;ine. Pored &#353;tamparske ma&#353;ine i potrebnog materijala, u skladi&#353;tu je bio i radio-aparat, oru&#382;je i drugo, &#353;tamparija je mogla da bude i punkt za otpor; u njoj je vladao utvr&#273;en red pona&#353;anja, rada, u&#269;enja. Na zidovima su bile mape frontova, a na policama knjige. Radilo se izuzetno brzo, po&#382;rtvovano; cijeli sistem dono&#353;enja, odno&#353;enja i predaje materijala, kao i proces &#353;tampanja, bili su organizirani po svim na&#269;elima konspirativnog rada KPJ i izvanredno tehni&#269;ki vo&#273;eni.</p><p>Pored rada u &#353;tampariji i intenzivnog u&#269;enja, &#272;onovi&#263; je radio i druge poslove. Izlazio je u grad da donosi materijal do &#353;tamparije; kada su policijski prepadi postali sve &#269;e&#353;&#263;i i o&#353;triji, naoru&#382;an pi&#353;toljem i bombama, &#272;onovi&#263; je po gradu pratio drugarice koje su raznosile ilegalni materijal. </p><p>&#352;tamparija je po&#269;ela da radi 1. augusta 1941, a zavr&#353;ila je rad 31. augusta 1943. godine. U tom periodu, u njoj je &#353;tampano pet brojeva "Biltena Vrhovnog &#353;taba" (prvi dokument koji je &#353;tampan bio je prvi broj "Biltena"); sedam brojeva "Glasa"; "Proleter" za 1942; bro&#353;ura sa zbirkom tekstova iz "Borbe", koja je tada izlazila na slobodnoj teritoriji; proglas CK KPJ od 7. XI 1942, proglasi PK KPJ za Srbiju od 7. IX 1942, 1. VII 1942, marta 1943. i 1. V 1943; Okru&#382;nica PK KPJ Srbije br. 4; proglas CK SKOJ-a od 7. XI 1942; "Istorija SKP (b)", "Osnovi lenjinizma", "Klasa proletarijata i partija proletarijata" i drugi materijali, leci, radio-vest i drugo. Sve je ra&#273;eno brzo. Bilo koja vest iz sveta, govor nekog dr&#382;avnika i drugo &#353;tampani su najkasnije za 24 &#269;asa. Beograd je bio zasut lecima ove &#353;tamparije; knjige, bro&#353;ure (direktive, uputstva) i drugo stizali su u sve krajeve zemlje, &#269;ime je ona dala svoj veliki doprinos NOB. Iako su policija, Gestapo i drugi uporno tragali, vr&#353;ili prepade na druge legalne &#353;tamparije, tra&#382;e&#263;i u njima ilegalnu; mu&#269;ili su, i progonili hiljade ljudi, da bi sve otkrili—ali je ostala neotkrivena sve do kraja rata.</p><p>Prestala je da radi kada su Nijemci, 31. augusta 1943. godine, naredili da se u roku od tri dana isele stanari iz Banji&#269;kog venca 12 i susjednih ku&#263;a, da bi se u te zgrade uselili njihovi oficiri. Iznijeta je mala &#353;tamparska ma&#353;ina i ne&#353;to materijala, a drugo je ostalo u skladi&#353;tu.</p><p>Krajem oktobra 1943, &#272;onovi&#263; je iz privremenog skloni&#353;ta, u kome je bio posle napu&#353;tanja &#353;tamparije, do&#353;ao u Krajinsku broj 24, gdje je na po&#269;etku okupacije bilo pripremljeno skloni&#353;te za potrebe &#353;tamparije. Krajem godine, nova &#352;tamparija je po&#269;ela da radi, do 28. jula 1944. godine. Njen rad je, tako&#273;er, bio zna&#269;ajan za NOP, naro&#269;ito u Beogradu i Srbiji.</p><p>Zbog politi&#269;ke nebudnosti, do&#353;lo je do izdaje. Gestapo i Specijalna policija uspeli su da otkriju &#352;tampariju. U tajnosti je opkoljena ku&#263;a, a onda je po&#269;eo pretres. Dok su policajci hapsili legalne stanare, &#272;onovi&#263; i Jovi&#263; su spalili arhivu; a kada su policajci krenuli u skladi&#353;te, do&#269;ekani su bombama. &#272;onovi&#263; i Jovi&#263; su izvr&#353;ili samoubojstvo.</p><p>Narodnim herojem progla&#353;en je 30. aprila 1946. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
