<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Fiket Grge Mirko</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Fiket Grge Mirko</b></CENTER>

<p>Ro&#273;en je 25. listopada 1899. godine u Sukincu, Kri&#382;evci, Hrvatska, u siroma&#353;noj radni&#269;koj porodici.</p><p>Otac mu je bio &#353;umarski radnik, a i Mirko, do 1941. godine, radi na &#353;umskim radili&#353;tima. Nije i&#353;ao u &#353;kolu, ve&#263; ga je mati u&#269;ila. Preselio se, 1913. godine, u Levinovac, u viroviti&#269;kom kraju, gdje su njegovi kupili zemlju. Otac mu je poginuo u prvom svjetskom ratu, tako da mu je majka ostala sama s osmoro djece. Naprednom radni&#269;kom pokretu pridru&#382;uje se 1936; &#269;lanom KP Jugoslavije postaje 15. rujna 1940. godine.</p><p>Odmah poslije okupacije zemlje, 1941. godine, pridru&#382;uje se NOP-u.</p><p>Odbija, usprkos prijetnji, da se, poslije okupatorskog uspostavljanja NDH, priklju&#269;i usta&#353;kom pokretu, &#353;to zahtijevaju od njega usta&#353;e iz sela. &#352;tovi&#353;e, nastavlja svoju djelatnost i povezuje se s komunistima i drugim naprednim i patriotski raspolo&#382;enim ljudima iz susjednih sela.</p><p>Kada je u viroviti&#269;kom kraju formirana prva grupa naoru&#382;anih Srba, odlazi u tu grupu, iako je u njoj odlu&#269;uju&#263;i utjecaj imao &#353;ovinist i &#269;etnik Jovo Kosanovi&#263;. Krajem 1942. godine, prelazi u &#352;tab Tre&#263;e operativne zone, gdje obavlja kurirske i druge specijalne poslove. Velja&#269;e 1944. godine povu&#269;en je na pozadinski rad; postaje &#269;lanom Op&#263;inskog komiteta KP Hrvatske u Pivnici, a zatim i &#269;lanom Kotarskog narodnog odbora te, potkraj 1944. godine, &#269;lanom Oblasnog komiteta KP Hrvatske u Virovitici.</p><p>Od po&#269;etka rata, Mirko Fiket se isti&#269;e hrabrim dr&#382;anjem u borbi i pravilnim politi&#269;kim radom u jedinicama.</p><p>Kao &#269;lan prve grupe naoru&#382;anih Srba u viroviti&#269;kom kraju, hrabro&#353;&#263;u, dru&#382;eljubljem i politi&#269;kim djelovanjem dobiva simpatije ve&#263;eg dijela boraca, i ostaje u grupi usprkos Kosanovi&#263;evim nastojanjima da ga ubije, ne trpe&#263;i ga ni kao komunista ni kao Hrvata. Njegovom zaslugom ta grupa je, ve&#263;im dijelom, pre&#353;la potpuno na stranu NOP-a (dok je komandir Kosanovi&#263;, s jo&#353; nekolicinom svojih pristalica, strijeljan, kao izdajnik).</p><p>Posebno se istakao u borbama na Lomu, Ku&#263;ancima, Orahovici, Drenovcu, Vili&#263;-Selu, &#268;aglinu, Malim i Velikim Bastajima, Miokovi&#263;evu, Sira&#269;u, Hum-Varo&#353;u, Levinovcu. Kada su ga, krajem 1941. godine, s grupom boraca, opkolile usta&#353;e u selu Kometniku, hrabro&#353;&#263;u i odlu&#269;no&#353;&#263;u izvukao je cijelu grupu. Po&#269;etkom 1942. godine opkolilo ga je, s jo&#353; trojicom drugova, nekoliko stotina usta&#353;a, usred dana, u &#353;umici kod Levinovca (pokraj Virovitice). Opkoljeni partizani prihva&#263;aju borbu, i uspijevaju se odr&#382;ati do pono&#263;i. Poslije pogibije svojih drugova, nastavlja borbu sam, zahvaljuju&#263;i preciznom ga&#273;anju (jo&#353; prije rata bio je poznat kao odli&#269;an strijelac), obara desetak usta&#353;a koji mu se poku&#353;avaju pribli&#382;iti. To je pokolebalo neprijatelja, i on se izvla&#269;i iz obru&#269;a. Taj doga&#273;aj, posebice &#353;to su u toj borbi sudjelovale i usta&#353;e iz njegova sela, donosi mu ugled u narodu, kao i po&#353;tovanje neprijatelja. U vrijeme rata bio je, od usta&#353;a, ucijenjen na 150.000 kuna.</p><p>Poslije oslobo&#273;enja zemlje, djeluje i radi u svom kraju. Bio je &#269;lan Kotarskog komiteta KP Hrvatske u Virovitici, &#353;ef odsjeka za zdravlje i socijalnu politiku u kotaru, &#269;lan Suda &#269;asti... Godine 1953. odlazi, zbog bolesti, u penziju.</p><p>Narodnim herojem progla&#353;en je 24. srpnja 1953. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
