<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Anu&#353;i&#263; Ante Tadija</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Anu&#353;i&#263; Ante Tadija</b></CENTER>

<p>Ro&#273;en je u selu Glavice, kotar Sinj, 1896. godine.</p><p>Zemljoradnik. Pod neposrednim utjecajem revolucionarnih previranja na (talijanskom frontu, Anu&#353;i&#263; je formirao svoju politi&#269;ku svijest i opredijelio se za revolucionarni radni&#269;ki pokret. Poslije svr&#353;etka rata i povratka ku&#263;i stupio je, 1920. godine, u KPJ, i kao njen &#269;lan razvijao je revolucionarnu aktivnost na podru&#269;ju Sinjske krajine; na izborima za Konstituantu, 1920. godine, bio je poslani&#269;ki kandidat na listi KPJ za kotar Sinj. U Jugoslaviju poslije i prije &#353;estojanuarske diktature Anu&#353;i&#263; se isti&#269;e velikom energijom i upornim provo&#273;enjem partijske linije u radu na selu. Zbog revolucionarnog rada, &#382;andarmerija ga je stalno proganjala i 1926. godine je uhap&#353;en i podvrgnut zvjerskom mu&#269;enju. "Razbojnici, mo&#382;ete ubiti mene, ali odanost i vjeru u KPJ i narod nikad ne&#263;ete ubiti", govorio je tada Anu&#353;i&#263;. Poslije izlaska iz zatvora, iako iscrpljen, Anu&#353;i&#263; je nastavio revolucionarnu djelatnost, lako u strogoj ilegalnosti, Anu&#353;i&#263; je uspio da formira &#269;etiri partijske &#263;elije u Sinjskom kotaru. Bio je &#269;lan tada&#353;njeg Pokrajinskog komiteta KPH za Dalmaciju. Godine 1938. izabran je za sekretara prvog kotarskog komiteta KPH Sinj. Anu&#353;i&#263; je bio inicijator niza ekonomskih i politi&#269;kih akcija, me&#273;u kojima &#353;trajka radnika u Tvornici cigle u Sinju, &#353;trajka radnika na melioraciji Sirijskog polja, &#353;to je omogu&#263;ilo da se Stranka radnog naroda omasovi, politi&#269;ki afirmira i da istupi samostalno na op&#263;inskim izborima 1940. godine, na kojima je njena lista dobila ve&#263;inu i uzela op&#263;inu Sinj u svoje ruke. Aprilski rat 1941. godine zatekao ga je u vojsci. On je odmah, &#269;im je monarhisti&#269;ka Jugoslavija kapitulirala, poveo medu vojnicima akciju za izvla&#269;enje i skrivanje oru&#382;ja i ratne spreme. Poslije dolaska u Sinj, radi na pripremama oru&#382;anog ustanka, slu&#382;e&#263;i se vojnim iskustvom, ste&#269;enim jo&#353; u Prvom svjetskom ratu, u kome je od obi&#269;nog vojnika postao oficir. Organizator je prvih partizanskih odreda u Sinjskoj krajini. U ljeto 1941. godine, s grupom od 65 naoru&#382;anih partizana-boraca oti&#353;ao je na Dinaru. Ve&#263; u prvim borbama protiv usta&#353;a i Talijana Anu&#353;i&#263; je pokazao veliku hrabrost kao borac i rukovodilac. U decembru iste godine je formirana Kame&#353;nji&#269;ka &#269;eta, i on je postavljen za komesara. &#268;eta je izvr&#353;ila niz uspjelih akcija i diverzija, medu kojima se posebno isti&#269;u napad na &#382;andarmerijsku stanicu u Panju 15. studenog, i napad na (talijansku motoriziran u kolonu kod sela &#268;ila&#353;a (blizu Sinja), u kojoj je bilo vi&#353;e od 1500 talijanskih vojnika. Anu&#353;i&#263; je prvi otvorio mitraljesku vatru i krenuo u juri&#353;. Slijedili su ga i ostali borci, Talijani su pretrpjeli osjetne gubitke. Poginula su 4 oficira, 2 podoficira i 18 vojnika, a 13 ih je zarobljeno. Osamnaestog sije&#269;nja 1942. godine talijanski vojnici krenuli su iz Vagnja ka selu Korita, ispod Kame&#353;nice. Anu&#353;i&#263;eva &#269;eta ih je napala, ali u toj borbi, te&#353;ko ranjen, pada im u ruke. Iako je bio ranjen, u zatvoru su ga zvjerski mu&#269;ili i, poslije osam dana, izveden je pred okupatorski vojni sud. Osu&#273;en je na smrt i 26. sije&#269;nja 1942. godine strijeljan. U Sinju, na mjestu gdje je strijeljan, podignuta je spomen-plo&#269;a.</p><p>Narodnim herojem progla&#353;en je 20. studenog 1951.</p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
