<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - &#272;erek Stipe</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>&#272;erek Stipe</b></CENTER>

<p>Ro&#273;en je 7. septembra 1912. godine u selu Ljubni&#263;, kod Bugojna, Bosna i Hercegovina, u siroma&#353;noj selja&#269;koj porodici. Poslije zavr&#353;ene osnovne &#353;kole, pomagao je ocu u raznim poslovima, naj&#269;e&#353;&#263;e u poljodjelskim radovima.</p><p>Iako po prirodi tih i miran, Stipe se nije pomirio s takvim &#382;ivotom. Otisnuo se u svijet. Put ga je nosio u Sarajevo i neka druga mjesta, a ve&#263; 1928. godine, kao &#353;esnaestogodi&#353;njak, obreo se u Belgiji, u kojoj je osam godina radio u rudnicima. Uklju&#269;io se u napredni radni&#269;ki pokret i u&#269;estvovao u politi&#269;kim i tarifnim akcijama.</p><p>Kad je, 1936. godine, po&#269;eo gra&#273;anski rat u &#352;paniji, &#272;erek se me&#273;u prvima javio na poziv Komunisti&#269;ke partije Jugoslavije i oti&#353;ao da se bori za &#352;pansku republiku. Za razliku od ostalih Jugoslovena, koji su ve&#263;inom bili u pje&#353;adijskim i artiljerijskim, Stipe je bio jedini Jugosloven u in&#382;enjerijskim jedinicama. Po&#269;etkom 1939. godine primljen je, na frontu, u &#269;lanstvo KPJ.</p><p>Dijele&#263;i sudbinu pre&#382;ivjelih jugoslovenskih dobrovoljaca poslije povla&#269;enja iz &#352;panije, &#272;erek se polovinom 1940. godine uspio vratiti u rodni kraj. Tu je zemljacima govorio o fa&#353;izmu i nacizmu i opasnostima koje prijete narodima Jugoslavije. Ubrzo je postao sumnjiv, pa su ga &#382;andari pratiti i nekoliko puta hapsili. Krajem 1940. godine pozvan je u rezervu, a u aprilskom ratu 1941. dopao je njema&#269;kog zarobljeni&#353;tva, ali iskusni &#352;panski borac nije dugo ostao u ropstvu; pobjegao je, i ponovo se na&#353;ao u rodnom selu.</p><p>Kako nije imao veze s organizatorima ustanka u udaljenom Janju, a u njegovom kraju nije bilo organiziranih snaga NOP-a, Stipe je tek aprila 1942. godine dospio u partizane. Kada su talijanske trupe s mjesnom usta&#353;kom milicijom poduzele akciju "&#269;i&#353;&#263;enja" na Zijametu i Skakavcu, gdje je tada preba&#269;en jedan bataljon 3. kraji&#353;kog NOP odreda, Stipe se pridru&#382;io miliciji koju je predvodio usta&#353;ki logornik u Bugojnu, zlikovac Nikola Juri&#353;i&#263;. U toku borbe iskoristio je priliku kada je ostao sam s logornikom, ubio ga je, uzeo njegovo oru&#382;je i obavijestio usta&#353;e da je logornik poginuo, na &#353;to su se razbje&#382;ali, a on se "predao" partizanima. Tako se na&#353;ao u 5. bataljonu 3. kraji&#353;kog NOP odreda. Kako ga ljudi nisu poznavali, u po&#269;etku su se prema njemu dr&#382;ali rezervirano, ali je Stipe svojim ljudskim kvalitetama i izvanrednom hrabro&#353;&#263;u u borbi stekao povjerenje svojih suboraca. Tako je, krajem juna 1942. godine, golim rukama zarobio top od domobrana kod Grdova, nedaleko od Jajca, rastjerav&#353;i posadu. Drugi put se kod Jajca prikrao usta&#353;i koji je &#269;uvao stra&#382;u, ubio ga i zaplijenio mu mitraljez.</p><p>Brzo se prekinuo borbeni put ovog hrabrog partizana. Poginuo je, herojskom smr&#263;u, na Bravnicama, ispod &#262;usine, kod Jajca, u juri&#353;u na neprijateljski bunker, po&#269;etkom jula 1942. godine.</p><p>Narodnim herojem progla&#353;en je 27. jula 1953. godine.</p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
