<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Gali&#263; Marijana Jure Veliki</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Gali&#263; Marijana Jure Veliki</b></CENTER>

<p>Ro&#273;en je 1912. u Bija&#269;i kod Ljubu&#353;kog, Bosna i Hercegovina. Poslije zavr&#353;etka osnovne &#353;kole, oti&#353;ao je u Vukovar na izu&#269;avanje tapetarskog zanata, odakle odlazi u Beograd zbog zaposlenja. Tu se odmah uklju&#269;io u radni&#269;ki pokret, u&#269;estvuje u &#353;trajkovima i demonstracijama. U &#382;elji da pomogne razvoju radni&#269;kog pokreta svog kraja, vra&#263;a se u Metkovi&#263;, povezuje s komunistima i naprednim radnicima, na koje prenosi iskustva ste&#269;ena u Beogradu. Neumorno je radio na &#353;irenju marksisti&#269;ke ideologije i organiziranju lu&#269;kih radnika. Ubrzo je postao rukovodilac sindikata i partijski rukovodilac u Metkovi&#263;u. Uspje&#353;no je, juna 1936. godine, organizirao veliki &#353;trajk lu&#269;kih radnika u gradu, a u augustu i drugi &#353;trajk, koji je trajao dvanaest dana, a kome su se priklju&#269;ili radnici na izgradnji pruge Metkovi&#263; — Plo&#269;e. Zbog te aktivnosti, vi&#353;e puta je hap&#353;en i proganjan. &#268;lan KPJ postaje 1939. godine.</p><p>Kapitulacija biv&#353;e Jugoslavije zatekla ga je, kao vojnika, u Slavonskom Brodu, odakle odmah odlazi u Zagreb, povezuje se s partijskim rukovodstvom i savjetuje &#353;to valja da se radi. Dobiv&#353;i direktive, vra&#263;a se u rodni kraj i razvija aktivnost u Metkovi&#263;u i okolini na skupljanju oru&#382;ja i vojne opreme. Vodi borbu u razobli&#269;avanju NDH i rukovodstva HSS, koje se stavilo u slu&#382;bu usta&#353;a. Stavlja se u za&#353;titu srpskog &#382;ivlja i naprednih Hrvata, koje usta&#353;ke vlasti hapse i ubijaju. Vr&#353;i pripreme za ustanak, Me&#273;utim juna 1941. godine, uhapsile su ga usta&#353;e i odvele u Ljubu&#353;ki. Svirepo je mu&#269;en, ali ni&#353;ta nije priznao. Pu&#353;ten je iz zatvora u oktobru. Potom nastavlja pripreme za ustanak. U novembru objedinjuje rad partizanskih grupa (Slivno, Kula, Opuzen, Metkovi&#263; i dr.) i organizira diverzantske akcije u dolini Neretve i oko Metkovi&#263;a. Po&#269;etkom 1942. godine povezuje se s komunistima Ba&#269;ine i Gradca a 15. aprila postaje komandir novoosnovane Neretvanske partizanske &#269;ete. Pod njegovom komandom &#269;eta je izvela vi&#353;e akcija u dolini Neretve, a najve&#263;i uspeh postigla je 6. maja, kada je, kod Ba&#269;ine (blizu Plo&#269;a), iz zasjede napala Talijansku kolonu, pra&#263;enu s 4 tenka, i tada ubila 3 neprijateljska vojnika a 18 zarobila. Uni&#353;ten je jedan tenk i zaplijenjena velika koli&#269;ina vojnog materijala: 21 pu&#353;ka, 50 ru&#269;nih bombi i vi&#353;e hiljada komada municije. Po&#269;etkom juna 1942. godine u&#269;estvuje, kao delegat ju&#382;ne Dalmacije, na vojno-politi&#269;kom savjetovanju, odr&#382;anom na Vje&#353;tica gori (Dinara). Tada je donijeta odluka da se od (Biokovske) i Neretvanske &#269;ete formira Biokovski bataljon "Josip Jur&#269;evi&#263;". Jure je postavljen za zamjenika komandanta bataljona. Ubrzo je uslijedila Talijanska ofanziva na Biokovo, u kojoj u&#269;estvuje oko 4.000 vojnika. U vi&#353;ednevnim borbama, koje je bataljon vodio u drugoj polovini augusta. Gali&#263; je ispoljio umje&#353;no rukovo&#273;enje i istakao se hrabro&#353;&#263;u. Kada je, 6. septembra, osnovana 1. dalmatinska brigada, on je postavljen za komandanta 3. bataljona. Isticao se u svim borbama, a posebno kod Ar&#382;ana, Lovre&#269;a i Studenaca. U oktobru je s bataljonom vodio &#382;estoke borbe kod Ciste i &#352;estanovca; uspio je da razbije i talijansku kolonu sastavljenu od vi&#353;e kamiona i 10 tenkova. Neprijatelj je imao 32 mrtva i vi&#353;e ranjenih vojnika, a uni&#353;ten je i jedan tenk i nekoliko kamiona. Po odluci &#353;taba &#268;etvrte operativne zone, upu&#263;en je, decembra 1942. godine, na Biokovo, sa zadatkom da izvr&#353;i pripreme za formiranje 4. dalmatinske (Biokovske) brigade. Brigada je formirana 7. januara 1943. godine, Jure je postao komandant 1. udarnog bataljona. S bataljonom je krenuo prema Imotskom zbog &#269;i&#353;&#263;enja okolnih sela od usta&#353;a i stvaranja povoljnijih uvjeta za razvoj ustanka u Imotskoj krajini. U vi&#353;ednevnim borbama bila je oslobo&#273;ena gotovo cijela Imotska krajina. Naro&#269;ito se istakao hrabro&#353;&#263;u u borbi za Slivno, koje je branilo oko 150 usta&#353;a. U&#382;ivao je veliki ugled me&#273;u borcima i narodom biokovsko-neretvanskog podru&#269;ja. Predlo&#382;en je za delegata Prve konferencije NOO Dalmacije, koju je trebalo odr&#382;ati krajem januara u Livnu. Me&#273;utim, u borbama kod sela Peri&#263;a, 18. januara 1943, juri&#353;aju&#263;i na &#269;elu svoga bataljona, pao je Jure Gali&#263;.</p><p>Narodnim herojem progla&#353;en je 5. jula 1951. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
