<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Garda&#353;evi&#263; Petra Radovan</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Garda&#353;evi&#263; Petra Radovan</b></CENTER>

<p>Ro&#273;en je 4, septembra 1916. godine u selu Ubli &#268;evski. op&#263;ina Cetinje, Crna Gora, u srednje imu&#263;noj selja&#269;koj porodici. Student.</p><p>Osnovnu &#353;kolu zavr&#353;io je u svom rodnom mjestu, gimnaziju u Nik&#353;i&#263;u, a studije na Pravnom fakultetu u Beogradu.</p><p>Komunisti&#269;ku ideju prihvatio je kao gimnazijalac. Dosta je &#269;itao i bio obrazovan. Umio je vrlo &#382;ivo i uvjerljivo da govori o eksploataciji radnih ljudi sela i grada, o njihovoj obespravljenosti i nenarodnom re&#382;imu. Izrastao je u veoma vitalnu, borbenu i aktivnu li&#269;nost. &#268;esto je zapa&#382;an u kolonama &#353;trajka&#269;a i demonstranata na beogradskim ulicama.</p><p>Aprila 1941. godine, kao rezervist, na&#353;ao se u vojsci, gdje je na polo&#382;aju nedaleko od Sarajeva organizirao otpor njema&#269;koj koloni i tu ranjen u obje noge. Iako ranjen, uspeo je da do&#273;e do svog rodnog mjesta, gdje se pridru&#382;io aktivistima Katunske nahije u pripremi narodnog ustanka.</p><p>U partizane je stupio 13. jula 1941. godine, i jedan je od u&#269;esnika u napadu na &#268;evo, mjesto gdje je (prema nekim mi&#353;ljenjima) ispaljena prva ustani&#269;ka partizanska pu&#353;ka u Crnoj Gori. Tu je otvorio vatru iz pu&#353;komitraljeza, koji je kao ranjenik donio prilikom aprilskog sloma. Poslije toga, primljen je za &#269;lana KPJ.</p><p>U sastavu 1. crnogorskog (lov&#263;enskog) bataljona 1. proleterske brigade, pro&#353;ao je put od pu&#353;komitraljesca do politi&#269;kog komesara 2. &#269;eta. Na toj du&#382;nosti je poginuo, 8. maja 1943. godine, nedaleko od Zvornika.</p><p>Kao dobrovoljac, na&#353;ao se u redovima Lov&#263;enskog bataljona u napadu na Rjevlja 1. decembra 1941. godine, i istakao se hrabro&#353;&#263;u i hladnokrvno&#353;&#263;u u najkriti&#269;nijim trenucima kada se bataljon na&#353;ao opkoljen, i pri proboju iz obru&#269;a.</p><p>Od Rudog pre&#353;ao je dug i te&#382;ak put: Rogatica, Podromanija, Vidri&#263;i, Okruglica, Zvijezda-planina, Kne&#382;ina, Igman, Kalinovik, Ulog, &#381;upa, Ve&#269;erinovac, Dobri Do (na Durmitoru), Konjic, Duvno, Cincar, Livno, Klju&#269;, Bosansko Grahovo, Ravno, Sitnica, Jajce, Kotor-Varo&#353;, Jo&#353;avka, Ivan-sedlo, &#268;i&#269;evo, Glavati&#269;evo, Kapak (Drina), Brodarevo, Zlatni Bor, Sutjeska, Balinovac, Miljevina. Donji Budanj, Han-Pijesak, Vlasenica, Zvornik, Caparde. To je put njegovog bataljona i 1. proleterske brigade. Pored Pljevalja, posebno se istakao u napadu na Konjic s pu&#353;komitraljezom je usko&#269;io u usta&#353;ki dom i pobio nekoliko usta&#353;a, pa pri forsiranju Drine aprila 1943, a naro&#269;ito 8. jula 1943. godine kada je, &#353;tite&#263;i odstupnicu svojoj &#269;eti, hrabro pao.</p><p>Narodnim herojem progla&#353;en je 10. jula 1953. godine.</p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
