<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Gaji&#263; Mihajla Ljubivoje &#272;oka</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Gaji&#263; Mihajla Ljubivoje &#272;oka</b></CENTER>

<p>Ro&#273;en je 1904. u selu Mali Po&#382;arevac (kod Mladenovca), Srbija, u imu&#263;noj selja&#269;koj porodici. Bavio se zemljoradnjom i bio veoma ugledan doma&#263;in u svom selu. Rano se po&#269;eo baviti politi&#269;kim radom i imao je dosta utjecaja na seljake. Izvjesno vrijeme je bio u opoziciji, a zatim, pod utjecajem komunista, sagledava stvarnost, okre&#263;e se radni&#269;kom pokretu, prihvata njegove ideje i 1939. postaje &#269;lan KPJ. Postav&#353;i &#269;lan Partije, na sebi svojstven na&#269;in o&#353;tro istupa protiv gra&#273;anske opozicije i re&#382;ima. Isticao je potrebu ujedinjenja radnika i seljaka zbog lak&#353;eg odupiranja bur&#382;oaskim eksploatatorima. Znao je &#353;to zna&#269;i prosvje&#263;enost, pa je dao prijedlog i dobar dio materijalnih sredstava za otvaranje &#269;itaonice i narodne tribine u svom selu. Bio je inicijator stvaranja udru&#382;enja napredne omladine u Malom Po&#382;arevcu.</p><p>Narodnooslobodila&#269;kom pokretu pristupio je prvih dana ustanka 1941, godine. Izvjesno vrijeme se nalazio na du&#382;nosti politi&#269;kog komesara 3. &#269;ete 1. &#353;umadijskog odreda. S obzirom na njegovu popularnost, iskustvo u politi&#269;kom radu i utjecaj na narodne mase, povjerene su mu, uglavnom, politi&#269;ke du&#382;nosti. Kao &#269;lan SK KPJ za gra&#269;anski srez, ispoljio je mobilizatorske i organizacione sposobnosti u pridobivanju masa za NOB. Bio je neumoran partijsko-politi&#269;ki radnik. Radio je u vrlo te&#353;kim uslovima, stalno u opasnosti da bude otkriven.</p><p>Partija mu je povjerila odgovorne du&#382;nosti, znaju&#263;i da &#263;e ih on savjesno i odgovorno izvr&#353;iti. Izvjesno vrijeme je bio sekretar Partije u lji&#353;kom srezu, a zatim predsjednik Okru&#382;nog NO, odbora za Mladenova&#269;ki okrug; na toj du&#382;nosti je i poginuo, u svom rodnom selu, 21. februara 1944. godine. Bilo je to u vrijeme odr&#382;avanja zna&#269;ajnog sastanka s visokim politi&#269;kim rukovodiocima. Policija je to otkrila, i cijeli jedan vod pripadnika Srpske dr&#382;avne stra&#382;e je opkolio ku&#263;u. U neravnopravnoj borbi Ljubivoje i ostali drugovi dali su juna&#269;ki otpor, borili se nekoliko sati, i svi herojski izginuli. Pogibija omiljenog partijsko-politi&#269;kog rukovodioca Ljubivoja Gaji&#263;a te&#353;ko je odjeknula tim dijelom Srbije, ali je njegova smrt poja&#269;ala mr&#382;nju prema okupatoru i doma&#263;im izdajnicima i bila nadahnu&#263;e mnogim novim borcima NOP-a.</p><p>Narodnim herojem progla&#353;en je 9. oktobra 1953.</p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
