<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Gavri&#263; Gavre Veselin</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Gavri&#263; Gavre Veselin</b></CENTER>

<p>Ro&#273;en je 11. novembra 1918. godine u Priboju kod Lopara, Bosna i Hercegovina. Odrastao je u Priboju i Bijeljini, gdje je zavr&#353;io osnovnu &#353;kolu i gimnaziju. 1938/39. upisao se na Pravni fakultet u Beogradu, kao van red m student.</p><p>Veselin Gavri&#263; je jedan od onih mladih ljudi koji su se od rane mladosti tijesno vezali za revolucionarni radni&#269;ki pokret i poklonili mu cio svoj &#382;ivot. Jo&#353; kao srednjo&#353;kolac, i kasnije student, bio je politi&#269;ki aktivan, naro&#269;ito u radu s &#273;a&#269;kom, radni&#269;kom i selja&#269;kom omladinom u Semberiji.</p><p>Pripadao je onoj generaciji bijeljinskih studenata koja je sazrijevala posljednjih godina pred rat, radoznala, uzbu&#273;ena, &#382;eljna da se marksisti&#269;ki obrazuje, spremna da primi te&#353;ko breme koje je nudila istorija, i uhvati se u ko&#353;tac s mra&#269;nim silama fa&#353;izma i izdaje.</p><p>Veso je bio jedan od najaktivnijih iz te generacije koja je odlu&#269;no stala na stranu revolucionarnog radni&#269;kog pokreta, stavljaju&#263;i mu na raspolaganje svu energiju svoje mladosti. Zajedno sa svojim drugovima, &#382;urio je da u uzburkane mase unosi misao revolucije, da u redovima bijeljinskih &#273;aka, radnika-zanatlija i siroma&#353;nih seljaka pridobije nove pristalice za ideje Marxa i Lenjina. I sam je neumorno radio na li&#269;nom marksisti&#269;kom obrazovanju. On je odavao &#269;ovjeka koji je na&#353;ao pravi put. Neumorno je i sistematski odr&#382;avao veze s mladom generacijom bijeljinskih gimnazijalaca, za koje je bio nesumnjiv autoritet U radu Omladinskog recitativnog hora u&#269;vr&#353;&#263;ivao je svoja stara poznanstva u redovima radni&#269;ke omladine i zasnivao nova, pronalazio i u&#269;vr&#353;&#263;ivao veze sa selom i seljacima.</p><p>Cijeli svoj li&#269;ni &#382;ivot Gavri&#263; je posvetio interesima revolucije. &#268;lan KPJ postao je 1939. godine. Jedan je od komunista &#269;iji je rad pred rat mnogo zna&#269;io za uspje&#353;no ostvarivanje politike KPJ i njenu primjenu u praksi. Po&#353;tovali su ga i voljeli svi oni koji su s njim sura&#273;ivali.</p><p>Poslije kapitulacije Kraljevine Jugoslavije, zajedno s drugovima aktivno je radio na pripremanju op&#263;enarodnog ustanka protiv okupatora u Semberiji. Veso se hrabro uhvatio u ko&#353;tac sa svim zadacima partijskog rada: dizao klonuli duh naroda, budio borbena raspolo&#382;enja, demaskirao politiku okupatora i njegovih suradnika, obja&#353;njavao ciljeve za koje se zala&#382;e i bori KPJ, ukratko: radio sve ono &#353;to je u to vrijeme bila generalna linija KPJ. I najslo&#382;enije i odgovorne poslove obavljao je mirno i sabrano, uvjeren do kraja u ono za &#353;to se bori.</p><p>Augusta 1941. Gavri&#263; je me&#273;u prvim borcima — komunistima koji po&#269;inju oru&#382;ane akcije u Semberiji. On u&#269;estvuje u sje&#269;enju telefonsko-telegrafskih linija, ometanju saobra&#263;aja, napadu na oru&#382;ni&#269;ke postaje i drugim akcijama.</p><p>Pod pritiskom nadmo&#263;nijih neprijateljskih snaga, Semberijska &#269;eta — u kojoj se nalazi i Veselin Gavri&#263; — prebacuje se, sredinom septembra, u Ma&#269;vu. U vrijeme operacija udru&#382;enih njema&#269;ko-kvislin&#353;kih snaga na slobodnu teritoriju u zapadnoj Srbiji, posebno u Pocerini, na padinama planine Vidojevice, u ogor&#269;enoj borbi koju njegova &#269;eta vodi Veso se isti&#269;e postojano&#353;&#263;u i juna&#353;tvom. Iz semberijske &#269;ete gine vi&#353;e drugova, me&#273;u kojima i Veselinov brat Branko Gavri&#263;. Poslije niza borbi, &#268;eta se, u oktobru prebacila u Bosnu, i preko vlasenice i &#352;ekovi&#263;a stigla na Majevicu i uklju&#269;ila u sastav Majevi&#269;kog NOP odreda.</p><p>Gavri&#263; nije odmah do&#353;ao na Majevicu, jer je bio bolestan i zadr&#382;an u partizanskoj bolnici. Poslije ozdravljenja, bio je pokreta&#269; niza akcija na politi&#269;kom i kulturno-prosvjetnom planu u &#352;ekovi&#263;ima. Postaje organizator i du&#353;a partijskog rada i masovnog idejno-politi&#269;kog djelovanja u narodu i omladini, te sti&#269;e veliku popularnost me&#273;u borcima i u narodu Bir&#269;a.</p><p>Ipak je &#382;elio da se &#353;to prije domogne svoje Majevice i Semberije. Februara 1942. godine po&#353;ao je, s grupom kurira, na Majevicu. Uhva&#263;en na prijevaru zajedno s ostalim drugovima, pao je u ruke &#268;etnicima. Nije se ni trenutka kolebao. Vjeran sebi, i jednom zauvijek opredijeljen, donio je odluku. S prezirom je slu&#353;ao ponude &#269;etni&#269;kih oficira, koji su na sve na&#269;ine te&#382;ili da ga pridobiju ili slome, jer je i na Majevici i u Semberiji u&#382;ivao veliki ugled. Veselin je sve prijedloge odbio. Kasnije nije htio ni da razgovara sa &#269;etnicima. Bio je siguran da &#263;e njegova smrt dati novi doprinos revoluciji — najvi&#353;i i najvrjedniji koji njezin borac uop&#263;e mo&#382;e da joj da! Poslije zvjerskog mu&#269;enja, ubijen je u kraju u kome se i rodio, od ruke ljudi koji su izdali svoj narod u najte&#382;em vremenu.</p><p>Narodnim herojem progla&#353;en je 27. novembra 1953. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
