<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Ba&#263;e Mije Maksimilijan Mili&#263;</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Ba&#263;e Mije Maksimilijan Mili&#263;</b></CENTER>

<p>Ro&#273;en je 12. decembra 1914. u Pako&#353;tanima kod Zadra, Hrvatska. Jo&#353; kao u&#269;enik klasi&#269;ne gimnazije u Splitu pristupio je revolucionarnom radni&#269;kom pokretu i istakao se u mnogim politi&#269;kim akcijama koje je organizirala Komunisti&#269;ka partija. U osamnaestoj godini postao je &#269;lan KPJ. Zbog politi&#269;ke aktivnosti bio je pod prismotrom re&#382;ima. Na Sveu&#269;ili&#353;tu u Zagrebu, gdje je studirao filozofiju, godine 1935. uhapsili su ga i, na osnovu Zakona o za&#353;titi dr&#382;ave, osudili na godinu dana zatvora.</p><p>Poslije izlaska iz zatvora Maks Ba&#263;e nesmanjenom energijom nastavlja politi&#269;ku aktivnost; a 1936. godine, kada je planuo gra&#273;anski rat u &#352;paniji, on medu prvim Jugoslavenima odlazi u pomo&#263; &#352;panskom narodu i republici. U &#352;paniji je ostao za sve vrijeme gra&#273;anskog rata, isti&#269;u&#263;i se na raznim boji&#353;tima u redovima internacionalnih brigada, hrabro&#353;&#263;u i sposobno&#353;&#263;u, kao borac i kao politi&#269;ki radnik.</p><p>Poslije gra&#273;anskog rata, s ostalim pripadnicima internacionalnih brigada, pre&#353;ao je na teritoriju Francuske. Bio je interniran u koncentracioni logor, odakle je 1940. godine pobjegao i ilegalno se prebacio u Jugoslaviju.</p><p>Dolaskom u Split, odmah se uklju&#269;io u politi&#269;ki rad. Po zadatku partije, organizira razne akcije uperene protiv re&#382;ima, priprema &#269;lanove Partije i SKOJ-a za obranu zemlje. Aktivno radi u Pokrajinskom komitetu KPH za Dalmaciju.</p><p>Poslije okupacije zemlje Ba&#263;e je jedan od istaknutih organizatora narodnooslobodila&#269;kog pokreta i partizanskih jedinica u Dalmaciji. Za vrijeme formiranja prvog mosorskog partizanskog voda, 1941. godine, te&#353;ko je ranjen i ilegalno upu&#263;en u Split na lije&#269;enje. &#268;im je ozdravio, uklju&#269;io se u organiziranje partizanskih jedinica u Dalmaciji. U stvaranju partizanskih jedinica dolazilo je do izra&#382;aja revolucionarno iskustvo koje je Maks Ba&#263;e stekao u predratnoj revolucionarnoj borbi, naro&#269;ito u &#352;panskom gra&#273;anskom ratu.</p><p>Istaknuti je vojni rukovodilac. Kada je, aprila 1942. godine, formiran &#353;tab &#269;etvrte operativne zone NOV Hrvatske, Ba&#263;e je postavljen za operativnog oficira &#353;taba, a u februaru 1943. godine za komandanta Grupe partizanskih odreda Dalmacije; na toj du&#382;nosti ostaje do po&#269;etka augusta iste godine, kada je preuzeo du&#382;nost politi&#269;kog komesara Operativnog &#353;taba za Dalmaciju. Prilikom formiranja 8. dalmatinskog korpusa, 7. oktobra je preuzeo du&#382;nost na&#269;elnika &#353;taba, a u januaru 1944. godine komandira snagama NOVJ za obranu luke Vis.</p><p>Ba&#263;e je jedan od potpisnika Sporazuma o predaji talijanske divizije, "Bergamo" u Splitu, 12. septembra 1943. godine. Kao predstavnik 8. korpusa, nekoliko puta je putovao u Italiju zbog dogovora i suradnje sa savezni&#269;kim jedinicama.</p><p>Rezervni je general-pukovnik JNA. Posle oslobo&#273;enja obavljao je niz visokih dr&#382;avnih du&#382;nosti: jedan je od rukovodilaca UDB-e, ministar pomorstva u Saveznoj vladi, ambasador FNRJ u Japanu do 1954. godine, a od 1955. godine poslanik FNRJ u &#352;vedskoj. Na petom zasjedanju Generalne skup&#353;tine OUN &#269;lan je delegacije FNRJ. Bio je predsjednik odbora Savezne narodne skup&#353;tine, potpredsjednik Sabora Hrvatske i dr. Izvjesno vrijeme bio je i &#269;lan CK KPH. Kasnije je oti&#353;ao u mirovinu.</p><p>Nosilac je Partizanske spomenice 1941. i ve&#263;eg broja visokih odlikovanja.</p><p>Narodnim herojem progla&#353;en je 24. jula 1953. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
