<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Gavrilovski Alekse Kiro</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Gavrilovski Alekse Kiro</b></CENTER>

<p>Ro&#273;en je 1918. godine u Prilepu, Makedonija. Poti&#269;e iz pe&#269;albarske porodice, koja se poslije prvog svjetskog rata bavi sitnom trgovinom.</p><p>Poslije zavr&#353;etka IV razreda gimnazije, postaje trgova&#269;ki pomo&#263;nik. &#268;esto putuje u Zagreb i Beograd. Rano se uklju&#269;uje u napredni oslobodila&#269;ki pokret u Prilepu. Postoje upoznao napredne ljude u Beogradu i Zagrebu, po&#269;eo je da donosi ilegalni materijal u Prilep. istaknut je u KUD "Abra&#353;evi&#263;" i u Lo&#382;i trezvenjaka. Aktivno u&#269;estvuje u svim akcijama i demonstracijama protiv re&#382;ima. Zbog toga je proganjan i hap&#353;en. Kao utjecajan &#269;ovjek u gradu, i &#268;lan odbora "Crvene pomo&#263;i", bio je u&#269;esnik u prikupljanju "Narodne pomo&#263;i", i sa svojom porodicom naro&#269;ito je doprinio ovoj aktivnosti. Za njegovu organizacionu aktivnost vezano je formiranje novih partijskih organizacija sjeverno od Prilepa, naro&#269;ito u okolini Broda.</p><p>Odmah poslije okupacije, zbog svog anga&#382;iranja u pripremama za oru&#382;ani ustanak, primljen je u &#269;lanstvo KPJ. Nekoliko puta je bio hap&#353;en i prebijan od bugarskih okupacionih vlasti, ali se uvijek hrabro dr&#382;ao.</p><p>Godine 1942. povla&#269;i se u ilegalnost i postaje &#269;lan MK KPJ u Prilepu. &#268;esto odlazi, po partijskim zadacima, van grada. Poznata je njegova veza s odredom "Dimitar Vlahov", i njegova aktivnost u selima Drenovci, Gorno Selo i Dabnica. U posljednjem trenutku izbjegao je "dabni&#269;ko klanje", u septembru 1942. godine. Izvjesno vrijeme radio je i s partijskom tehnikom.</p><p>Godine 1943. postao je &#269;lan II oblasnog komiteta (za Bitolj). Prilikom prvog oslobo&#273;enja Ki&#269;eva, septembra 1943. godine, postao je sekretar SK u Ki&#269;evu. U zimu 1944. godine vra&#263;a se na prilepski teren, kao &#269;lan Oblasnog komiteta Bitolja. Kad se nalazio u gradu, pomagao je MK naro&#269;ito na masovnom upu&#263;ivanju novih boraca u brigade. &#268;im je po&#269;elo prolje&#263;e, zajedno sa sekretarom SK Prilepa Krumetom Volnaroskim, posve&#263;uje posebnu pa&#382;nju formiranju NOO u srezu. &#268;esto odlazi na teren u sela.</p><p>Kad su po&#269;ele pripreme za saziv 1 zasjedanja ASNOM, Kiro i Krume su &#269;esto zajedno. Poslije jednog sastanka u Prilepu, ostali su da prespavaju u istoj ku&#263;i. Ali, bugarska policija je otkrila ku&#263;u u kojoj su oni bili i opkolila je jakim snagama. Opkoljeni od stotinu dobro naoru&#382;anih Bugara, nisu mogli da se probiju. Po&#353;to su potro&#353;ili municiju, Kiro se popeo na krov i odr&#382;ao govor o partizanskoj borbi i skoroj pobjedi nad fa&#353;izmom. Susjedi su slu&#353;ali govor. Policija je zapalila ku&#263;u. Krume je 9. maja 1944. godine ubijen. Kiro je izvr&#353;io samoubojstvo i izgorio u zapaljenoj ku&#263;i.</p><p>Narodnim herojem progla&#353;en je 11. oktobra 1953. godine.</p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
