<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Gerovac Mile Ljubica</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Gerovac Mile Ljubica</b></CENTER>

<p>Ro&#273;ena je 20. septembra 1919. godine u Jezeranima, Oto&#269;ac, Hrvatska. Kao dijete siroma&#353;nih zemljoradnika, &#269;iji se otac bavio i zidarskim zanatom, zavr&#353;ila je osnovnu &#353;kolu u rodnom mjestu, a Gra&#273;ansku &#353;kolu u Zagrebu. Jo&#353; kao djevoj&#269;ica, odli&#269;na u&#269;enica, svrstava se 1934. u redove napredne srednjo&#353;kolske omladine. A posle zavr&#353;etka Gra&#273;anske &#353;kole upisuje se u Trgova&#269;ku akademiju u Zagrebu. U &#353;koli je jedna od najaktivnijih omladinki. Popularizira naprednu literaturu, okuplja omladinu i ukazuje joj da je njeno mjesto i budu&#263;nost s radni&#269;kom klasom. Zbog takve aktivnosti, brzo su je uo&#269;ile &#352;kolske vlasti i policija, koja ju je uhapsila 1937. godine. Pred policijom se dr&#382;ala kao stari prekaljeni revolucionar; kad je, poslije nekoliko dana, pu&#353;tena na slobodu, postala je jo&#353; aktivnija. Ubrzo zatim primljena je u SKOJ. Kad je, u jesen 1937, istjerana iz Trgova&#269;ke akademije u Zagrebu, &#353;kolovanje i revolucionarni rad nastavila je u Banja Luci. Tokom 1939. i 1940. policija je hapsi; uvijek je imala primjerno dr&#382;anje pred klasnim neprijateljem.</p><p>U jesen 1940. upisuje se u Ekonomsko-komercijalnu visoku &#353;kolu u Zagrebu, gdje politi&#269;ki postaje jo&#353; aktivnija. Istovremeno ne gubi vezu ni s rodnim krajem, a sura&#273;uje i u "Selja&#269;koj misli". Za &#269;lana KPJ primljena je 1940. godine, i kao iskusan i zreo politi&#269;ki radnik ubrzo postaje i sekretar partijske &#263;elije Ekonomsko-komercijalne visoke &#353;kole.</p><p>Posle okupacije zemlje, u ljeto 1941, po zadatku Partije, Ljubica odlazi u Liku i odmah se, zajedno s drugim komunistima, uklju&#269;uje u rad na pripremama za oru&#382;ani ustanak. Neumorno obilazi sela, okuplja omladinu i &#382;ene, i s puno poleta ukazuje im na zlo&#269;ina&#269;ku politiku okupatora i usta&#353;a i perspektive oru&#382;ane borbe. Kad je po&#269;eo ustanak, zajedno s partizanskim grupama u&#269;estvuje u oru&#382;anim akcijama. U jesen 1941. izabrana je za &#269;lana Kotarskog komiteta KPH za kotar Brinje, i sekretara Kotarskog komiteta SKOJ-a za Brinje. Posebno se isticala u radu na stvaranju bratstva i jedinstva izme&#273;u srpskog i hrvatskog naroda u Lici. Kao &#382;ena puna poleta i vedrine a uz to neobi&#269;no hrabra i neustra&#353;iva, bila je veoma popularna i omiljena, naro&#269;ito me&#273;u omladinom i &#382;enama.</p><p>Prilikom napada li&#269;kih i primorsko-goranskih partizana na usta&#353;e u Jezeranima, Ljubica je predvodila vod bataljona "Marko Ore&#353;kovi&#263;", i uspela da ga neopa&#382;eno pored bunkera dovede do crkve u selu. Ali, kad se vra&#263;ala po drugi dio boraca, da i njih uvede u selo, bila je pri mecena od usta&#353;a, i ubijena 16. aprila 1942. godine. Mrtvu, usta&#353;e su je zvjerski masakrirale. Da bi se, i na taj na&#269;in, sa&#269;uvala uspomena na svijetli lik hrabre revolucionarke, Brinjski bataljon je prozvan bataljon "Ljubice Gerovac", koji se pod njenim imenom hrabro borio do kraja rata.</p><p>Narodnim herojem progla&#353;ena je 27. novembra 1953. godine.</p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
