<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Ga&#263;e&#353;a Vasilj</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Ga&#263;e&#353;a Vasilj</b></CENTER>

<p>Ro&#273;en je 1.novernbra 1906 godine u selu Glina Hrvatska. Potje&#269;e iz selja&#269;ke porodice Jo&#353; kao dje&#269;ak od osam godina ostao je bez oca. Iako je njegov brat &#272;uro bio stariji, gospodarstvo je vodio Vasilj. Ve&#263; kao mladi&#263; poznat je kao otresit i odlu&#269;an. Ljudi su ga po&#353;tovali. &#268;esto se sukobljavao sa &#382;andarima i &#353;titio sirotinju. "Kad svi &#382;andari budu Iikvidirani", govorio je Ga&#263;e&#353;a, "tada &#263;e tek biti prava sloboda." Jo&#353; prije drugog svjetskog rata Vasilj se dru&#382;io s komunistima svog kraja, pa je i zbog toga &#269;esto proganjan od tada&#353;njih vlasti.</p><p>Kapitulacija stare jugoslavenske vojske zatekla ga je u &#352;ibeniku u &#269;inu rezervnog artiljerijskog podnarednika.</p><p>Inteligentan i snala&#382;ljiv, Ga&#263;e&#353;a se uspio, preko Bosne, vratiti ku&#263;i i donijeti dvije ru&#269;ne bombe, za koje je znao re&#263;i: ,,Trebat &#263;e one kao komad hljeba." Ve&#263; u aprilu i maju 1941. &#381;andari i usta&#353;e ga svakog dana tra&#382;e, ali im on vje&#353;to izmi&#269;e, kriju&#263;i se u &#353;umama. Saznav&#353;i za direktive KPJ o podizanju ustanka, Vasilj ih svesrdno prihva&#263;a. S drugim komunistima svoga kraja okuplja ljude, savjetuje ih da ne vjeruju usta&#353;koj vlasti i da prikupljaju oru&#382;je. Sredinom jula 1941.</p><p>godine, s Ga&#263;e&#353;om je bilo ve&#263; 30 ustanika naoru&#382;anih lova&#269;kim pu&#353;kama, kuburama kremenja&#269;ama i ponekom vojni&#269;kom pu&#353;kom.</p><p>Partijsku odluku donesenu u &#353;umi Abez kraj Vrginmosta, 19/20. jula. da po&#269;ne ustanak na Baniji i Kordunu, provodi ve&#263; 23. jula, kada s ustanicima raspore&#273;enim u tri grupe napada &#382;eljezni&#269;ku slanicu i op&#263;inu u Banskom Grabovcu. Uni&#353;tava posadu, &#382;eljezni&#269;ku stanicu, i oduzima 12 pu&#353;aka s municijom. Ve&#263; u ovoj akciji Ga&#263;e&#353;a je ostavio sna&#382;an utisak na sve borce i ispoljio posebnu prisebnost u situaciji koja je nastala sutradan, bje&#382;anjem naroda od usta&#353;kih zlodjela. On okuplja, 24. jula, prvu grupu partizana Banije u &#352;umarici, kod Jovina groba. Vodi brigu o &#382;ivotu izbjeglog naroda iz sela Vlahovi&#263;a, Grabovca, Drenovca, &#352;u&#353;njara i Lu&#353;&#269;ana. U tu svrhu organizira rad pekara, mlinova, stra&#382;e, zemunice i druge potrebe za &#382;ivot u &#352;umi. Dobro je poznavao Baniju. Znao je i od kakvog su materijala ku&#263;e gra&#273;ene u pojedinim mjestima, &#353;to mu je omogu&#263;avalo da planira kako valja izvesti akciju za uni&#353;tenje neprijatelja.</p><p>Ve&#263; posije nekoliko izvedenih akcija, Ga&#263;e&#353;ino ime se pro&#269;ulo u cijeloj Baniji. Na \ konferenciji vojno-partijskih delegata Korduna i Banije, u Petrovoj gori, 19/20. septembra 1941, godine, Baniju predstavlja komandant Vasilj Ga&#263;e&#353;a. Upravo tog dana primljen je i za &#269;lana KPJ. Ve&#263; 26. septembra 1941 Vasilj govori pred postrojenim borcima pri polaganju partizanske zakletve u &#352;amarici. Pamte as njegove rije&#269;i: Junak &#263;e biti onaj borac &#269;iji &#263;e moral izdr&#382;ati sve neda&#263;e u ovom na&#353;em pravednom ratu". U septembru je iz okoline Siska do&#353;la u &#352;amaricu grupa partizana-Hrvata, &#353;to je imalo izuzetan zna&#269;aj za razvitak ustanka u ovom kraju. Ga&#263;e&#353;a je od prvih dana ustanka pravilno usmjeravao narod Banije, govore&#263;i da se do slobode mo&#382;e do&#263;i samo zajedni&#269;kom borbom svih naroda Jugoslavije. Pru&#382;aju&#263;i ruku Vladi Jani&#263;u Capi, narodnom heroju, rekao je: ,,Ovu &#269;etu Hrvala iz Siska &#353;to nam je ti dovede u pomo&#263;, nosit &#263;e Banija kao malo vode na dlanu dok je Vasilja i dok je Banije." Za kratko vrijeme je uspio da, raznim akcijama, dobro naoru&#382;a svoje borce.</p><p>Banijci su imali i prvi top koji je napravio seoski majstor Simo Jednak. U napadu su vje&#269;ito koristili svoje topove, kojih je, krajem 1941, bilo oko dvadeset. Vasilj Ga&#263;e&#353;a postao je &#269;lan G&#352;H oktobra 1941. godine, na konstituiraju&#263;oj sjednici u selu Vu&#269;kovi&#263;i, u Petrovoj gori. On je i &#269;lan &#353;taba Korduna i Banije. S borcima Banije, Vasilj je u svakodnevnim borbama s neprijateljem, u&#269;i ih vojni&#269;kim vje&#353;tinama i prekaljuje u akcijama. Svojim odredom napada usta&#353;ko - &#382;andarmerske i domobranske posade u Ba&#269;ugi, Gvozdanskom Vlahovi&#263;u, Malom Gracu, Klasni&#263;u, &#381;rovcu, Obljaju, Zrinju i drugim mjestima. Decembra 1941. godine postaje komandant Banije. O njemu narod pjesme pjeva. On organizira. i prve NOO na podru&#269;ju Banije. Njegovo prisustvo medu borcima davalo je osje&#263;aj hrabrosti i nepobjedivosti. Pod njegovim vodstvom bili su uvijek spremi i&#263;i u borbu, ne znaju&#263;i strah pred neprijateljem.</p><p>Posebno te&#353;ke ali uspje&#353;ne borbe vodi zimi i u rano prolje&#263;e 1942, iako je sve jedinice uputio preko Une za Bosnu, Vasilj s proleterskom &#269;etom i junakom Banije, Demonjom, nanosi neprijatelju te&#353;ke poraze na Baniji. Aprila 1942, Ga&#263;e&#353;a je poslije postavljene zasjede usta&#353;ama u Trnovcu, oti&#353;ao sa svojim izmorenim, izgladnjelim i promrzlim borcima u selo Brubanj. Tu je u no&#263;i 29. aprila, opkoljen od usta&#353;a sa jednim vodom boraca.</p><p>Prsa u prsa na&#353;ao se junak s neprijateljem na vratima ku&#263;e. To je omogu&#263;ilo dijelu boraca da sko&#269;e kroz prozor i da se izvuku iz postavljene klopke. Pao je legendarni junak Banije sa svojih 9 boraca. Njegovo tijelo prenijeto je u Trnovac u podno&#382;je &#352;amarice, i 1. maja 1942, sahranjeno uz po&#269;asni plotun Demonjine proleterske &#269;ete.</p><p>Narod Banije nije zaboravio komandanta Vasilja Ga&#263;e&#353;u. Njegovo ime nosila je u svim bitkama 1. brigada 7. udarne banijske divizije.</p><p>Narodnim herojem progla&#353;en je 6. decembra 1944 godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
