<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Galjer Franje Vilim &#352;i&#353;o</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Galjer Franje Vilim &#352;i&#353;o</b></CENTER>

<p>Ro&#273;en je 11. sije&#269;nja 1911, u Prugovcu, Bjelovar, Hrvatska. Po&#353;tanski &#269;inovnik.</p><p>Vilim Galjer se opredjeljuje za revolucionarni radni&#269;ki pokret jo&#353; u &#273;a&#269;kim klupama gimnazije u Bjelovaru, kada je i postao &#268;lan SKOJ-a. Poslije zavr&#353;enog &#353;kolovanja, radi u PTT-struci u Slavonskom Brodu, Osijeku i Zagrebu. Zapa&#382;en je svojim revolucionarnim radom, u krugovima po&#353;tanskih radnika u Zagrebu i u Udru&#382;enju PTT radnika Hrvatske.</p><p>Po&#353;tari iz Udru&#382;enja PTT radnika s Galjerom imaju va&#382;nu ulogu u akcionom odboru dr&#382;avnih slu&#382;benika koji povezuje napredno orijentirana dru&#353;tva i usmjerava njihovu aktivnost na partijskom kursu. Partija preko Galjera organizira ilegalne grupe u svim va&#382;nijim PTT jedinicama u Zagrebu, u kojima se odgajaju budu&#263;i &#269;lanovi Komunisti&#269;ke partije.</p><p>Godine 1940. Vilim Galjer postaje &#269;lan Komunisti&#269;ke partije, te, uz sudjelovanje Voja Kova&#269;evi&#263;a, &#269;lana Mjesnog komiteta KPH za Zagreb, formira u Po&#353;ti Zagreb 2 partijsku organizaciju i postaje njezin sekretar. Pod njegovim rukovodstvom, ova partijska organizacija izvr&#353;ava sve zadatke koji su pred nju postavljeni: razvija politi&#269;ki rad preko ilegalnih grupa i udru&#382;enja PTT radnika, prenosi po&#353;tanskim vagonima u raznim pravcima partijsku &#353;tampu i materijale, skriva po stanovima povratnike iz &#353;panskog gra&#273;anskog rata, prebacuje mnoge drugove po zadatku Partije iz Zagreba u razna mjesta na pruzi Zagreb-Beograd, Zagreb-Split, Zagreb-Rijeka, prenosi direktive CK KPH za po&#269;injanje ustanka grupi &#269;lanova Partije u okolici Siska i Delnica. U svim tim aktivnostima Vilim Galjer pokazuje visoku svijest i po&#382;rtvovanje, a to je posebno do&#353;lo do izra&#382;aja u ljeto 1941, godine, kada se preko njega odr&#382;avala veza izme&#273;u CK KPH i CK KPJ u Beogradu.</p><p>Kada je, u kolovozu 1941. godine, partijska organizacija dobila zadatak od sekretara CK KPH Rada Kon&#269;ara da izvedu diverziju na telefonske ure&#273;aje u Glavnoj po&#353;ti u Zagrebu, Vilim Galjer i Vojo Kova&#269;evi&#263; organiziraju tu veliku diverziju. Galjer izabire trojku koja &#263;e neposredno izvr&#353;iti postavljeni zadatak, a i sam sudjeluje u organiziranju prebacivanja eksploziva u zgradu Glavne po&#353;te u Juri&#353;i&#263;evoj ulici. Poslije jednomjese&#269;nog rada, izazvana je, 14. rujna 1941. godine, serija eksplozija od 5 paklenih ma&#353;ina koje su bile ugra&#273;ene u telefonske ure&#273;aje u tri odvojene sale. To su bile vojne i PTT me&#273;ugradske telefonske veze i automatska telefonska centrala za grad Zagreb, izuzetno &#269;uvane od njema&#269;kih i usta&#353;kih vlasti. Ovom diverzijom prekinute su, &#382;icanim putem organizirane, telefonske veze njema&#269;ke Vrhovne komande sa svojim vojnim &#353;tabovima u SSSR-u, Rumuniji, Bugarskoj, Gr&#269;koj i u Beogradu. Kompletno je uni&#353;ten sistem me&#273;ugradskih telefonskih veza i ozbiljno o&#353;te&#263;ena gradska automatska centrala. Njema&#269;ke vlasti i PTT uprava morali su instalirati nove ure&#273;aje za me&#273;ugradske veze, a gradska telefonska centrala popravljana je sedam mjeseci. (Pogledaj pod Diverzije i diverzanti – Kako se kalio &#269;elik op.p)</p><p>Posebno je bio zna&#269;ajan moralno-politi&#269;ki efekt ove diverzije, zato &#353;to je ona izvr&#353;ena u Zagrebu, centru Paveli&#263;eve NDH, i &#353;to su je izveli komunisti-Hrvati. Time je i ovako stavljeno na znanje usta&#353;kim vlastima da se hrvatski narod nije solidarizirao s njihovom vlasti, a narodnim masama u zapo&#269;etom ustanku na Kordunu, Baniji, Lici i u drugim krajevima Hrvatske ta je akcija dala jo&#353; sna&#382;niji podstrek i pokazala primjer solidarnosti u zajedni&#269;koj borbi Srba i Hrvata.</p><p>Neposredno poslije diverzije, Vilim Galjer s ostalim u&#269;esnicima (Josip &#262;uljat, Stavko Markon i Nada Galjer) odlazi u partizane na Kordun, gdje je odmah postavljen za komandira 2. &#269;ete 3. bataljona 2. korduna&#353;kog partizanskog odreda, koji je operirao na sektoru Slunja.</p><p>Vilim Galjer &#352;i&#353;o i u jedinici se pokazao kao izuzetno hrabar borac i odlu&#269;an politi&#269;ki radnik. Mnogo je pomagao u razvijanju narodnog ustanka u kraju gdje je djelovala njegova &#269;eta.</p><p>Na &#269;elu svoje &#269;ete u borbi s usta&#353;ama, u &#352;turli&#263;u kod Slunja, bio je te&#353;ko ranjen, ali on nije napu&#353;tao borbu i svoje borce, ve&#263; se i dalje hrabro borio. U toj je borbi, 4. o&#382;ujka 1942. godine, Vilim Galjer Siso poginuo.</p><p>Danas kulturno-umjetni&#269;ko dru&#353;tvo PTT radnika iz Zagreba i Osnovna &#353;kola u Prugovcu nose njegovo ime.</p><p>Narodnim herojem progla&#353;en je 27. studenog 1953. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
