<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Georgiev Milana Pero &#268;i&#269;o</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Georgiev Milana Pero &#268;i&#269;o</b></CENTER>

<p>Ro&#273;en je 1918. godine u Kumanovu, Makedonija, u zanatlijskoj porodici.</p><p>Poslije osnovne &#353;kole, u&#269;io je kroja&#269;ki zanat. Kao vrlo mlad, uklju&#269;uje se u omladinski revolucionarni pokret u Kumanovu. Po prirodi je bio miran, ali vrlo buntovan i netrpeljiv prema nepravdama, sklon &#269;itanju i razmi&#353;ljanju. Kao petnaestogodi&#353;njak primljen je u SKOJ, a 1936. godine postao je i &#269;lan KPJ. Iako je bio suvi&#353;e mlad, ispoljio je u partijskoj djelatnosti smisao za rukovo&#273;enje i hrabrost u izvr&#353;avanju zadataka. Te njegove sposobnosti bile su uo&#269;ene, pa je ve&#263; godinu dana kasnije postao &#269;lan PK SKOJ-a za Makedoniju, kao i &#269;lan MK KPJ za Kumanovo.</p><p>Njegova aktivnost nije ostala neprimje&#263;ena od policije. Bio je hap&#353;en i mu&#269;en. Pred klasnim neprijateljem se hrabro dr&#382;ao. Poslije izlaska iz zatvora, njegova aktivnost je u stalnom usponu. Godine 1939. postaje sekretar MK KPJ Kumanovo, i &#269;lan PK KPJ za Makedoniju.</p><p>Njegovo uzdizanje kao rukovodioca u komunisti&#269;kom pokretu ide paralelno s razvijanjem njegovih drugih kvaliteta. On je postao poznat i kao dobar govornik na demonstracijama. Takav jedan govor odr&#382;ao je 27. marta 1941. godine, pred velikom masom u Kumanovu, protiv pristupanja Trojnom paktu.</p><p>U toku prvih mjeseci okupacije, poznat je kao jedan od komunista u Makedoniji s istan&#269;anim politi&#269;kim refleksom.</p><p>On se medu prvima suprotstavio sekretaru PK KPJ za Makedoniju Metodiju &#352;atorovu &#352;arlu, povodom njegovih oportunisti&#269;kih i separatisti&#269;kih stavova.</p><p>Na partijskoj konferenciji u Kumanovu, maja 1941. godine, ponovo je izabran za sekretara MK KPJ u gradu. Njegove zasluge kao sekretara MK su velike, jer je s uspjehom izvr&#353;io pripreme za oru&#382;ani ustanak u Kumanovu.</p><p>Jedanaestog oktobra 1941. godine odlazi s grupom suboraca na Karadak, u Prvi partizanski odred, i postaje njegov politi&#269;ki komesar. Me&#273;utim, slabo naoru&#382;an, bez borbenog iskustva i progonjen od mase vojnih i policijskih snaga bugarskog okupatora, partizanski odred je razbijen. Pero je bio opkoljen, bez izgleda na probijanje. Pozive neprijatelja da se preda nije htio ni da &#269;uje. Pucaju&#263;i, odlu&#269;no je jurnuo na bugarske redove, s namjerom da se probije ili da pogine. U tom juna&#269;kom naletu pao je smrtno pogo&#273;en.</p><p>Narodnim herojem progla&#353;en je 11. oktobra 1951. godine.</p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
