<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Gavran Mile Du&#353;an</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Gavran Mile Du&#353;an</b></CENTER>

<p>Ro&#273;en je 1922. godine u selu Gornji Budelj, Sanica, Bosna i Hercegovina. Osnovnu &#353;kolu zavr&#353;io je u Mija&#269;ici, a 1938. godine poha&#273;ao Podoficirsku &#352;kolu, u kojoj ostaje do 1941. godine. Zbog slabog imovnog stanja porodice, Du&#353;an je morao, ve&#263; u &#269;etrnaestoj godini, da radi najte&#382;e fizi&#269;ke poslove.</p><p>U prolje&#263;e 1938. godine, Du&#353;an se upisao u &#352;kolu pje&#353;adijskih podoficira u Beogradu, u kojoj se isticao primjernim u&#269;enjem. Pred kapitulaciju, raspore&#273;en je kao podoficir u pje&#353;adijski puk u Ni&#353;u.</p><p>Kad su njema&#269;ki i drugi fa&#353;isti okupirali Jugoslaviju, 1941.</p><p>godine, Du&#353;an je s &#269;etom zarobljen na granici prema Bugarskoj, u Staroj planini, ali je uspeo da pobjegne. U Leskovcu su ga ponovo uhvatili njema&#269;ki fa&#353;isti i pritvorili, ali je opet vesto, skakanjem sa 5.</p><p>kata, uspeo pobje&#263;i u rodni kraj. Du&#353;an se tamo sastajao s naprednim radnicima koji su i prije okupacije u&#269;estvovali u &#353;trajkovima, i uklju&#269;uje se u politi&#269;ki rad.</p><p>Du&#353;an je stupio u NOB 28. jula 1941. godine. Ve&#263; u prvim borbama na O&#353;trelju, Dravskoj, Paunovcu, Lani&#353;tu, Mija&#269;ici, Gornjem Budelju, na &#382;eljezni&#269;koj stanici Grme&#269; na Zavoju, Starom Majdanu, u Budimli&#263;-Japri, na Gornjoj i Donjoj Sanici, &#272;edova&#269;i, Sanskom Mostu i u mnogim drugim borbama, i ru&#353;enju pruge Sanski Most—Donja Sanica — Bravsko — Srnetica, Du&#353;an se isti&#269;e hrabro&#353;&#263;u i umje&#353;no&#353;&#263;u u uni&#353;tenju i zarobljavanju vi&#353;e desetina neprijateljskih vojnika. Zbog toga je primljen, decembra 1941. godine, u SKOJ, a aprila 1942. u KPJ.</p><p>Prilikom napada na neprijateljski garnizon u Prijepolju, 16. maja 1942. godine, gdje je juri&#353;ao na most, poru&#353;io je &#382;i&#269;ane prepreke i spasio bataljon od opkoljavanja. Za to ga je pohvalio Operativni &#353;tab za Bosansku krajinu.</p><p>U selu Zavolju, kod Toljagi&#263;a, zaposjeo je polo&#382;aj i dobro se utvrdio vod domobrana iz &#352;antekove 3. bojne, 10. pje&#353;adijske pukovnije. Tre&#263;a bojna nalazila se u Gornjoj Sanici, i osiguravala prugu na stanicama i tunelima do Bravska. Du&#353;an je donio odluku da sam upadne me&#273;u domobrane i usta&#353;e. Poznavao je teren dobro, a upoznao je i na&#269;in osiguranja neprijateljskih jedinica. Te ve&#269;eri se provukao u krug neprijateljske jedinice, brzo je ispucao rafal iz mitraljeza i bacio nekoliko ru&#269;nih bombi na neprijateljske vojnike. Oni su imali utisak da je vod partizana upao u njihovo upori&#353;te. Du&#353;an se spretno izvukao, a medu neprijateljskim vojnicima do&#353;lo je do zabune; du&#382;e vremena su se me&#273;usobno tukli. Zbog toga su se morali povu&#263;i s ovog polo&#382;aja.</p><p>Du&#353;an Gavran imao je uspjeha u diverzijama na ru&#353;enju i prekidanju telefonskih veza. Po&#269;etkom oktobra 1941. godine, Du&#353;an je predvodio grupu bomba&#353;a i postavio zasjedu na prostoru izme&#273;u stanice Grme&#269; i Lani&#353;ta. Odatle je bilo mogu&#263;no bacati bombe u vagone, a bila je mogu&#263;a sigurna odstupnica. Tada je nai&#353;ao voz pun neprijateljskih vojnika. Bomba&#353;i su ga&#273;ali u otvorene vagone, i neprijatelju nanijeli znatne &#382;rtve, a plotunskom paljbom iz mitraljeza i pu&#353;aka dotukli ostatke. Oko 200 domobrana bilo je primorano da iza&#273;u iz voza i da pobjegnu. Tu je poginulo mnogo neprijateljskih vojnika i zaplijenjeno oru&#382;je. </p><p>Dok je Du&#353;an bio vodnik voda u 2. sani&#269;koj &#269;eti, kojom je komandirao Rade Brki&#263;, tako&#273;er narodni heroj, u borbi izme&#273;u Gornje i Donje Sanice, za sat borbe Du&#353;anov vod je ubio 20 i zarobio 27 usta&#353;a i domobrana. Tada je zaplijenjeno mnogo oru&#382;ja i drugog ratnog materijala.</p><p>U maju 1942. godine, partizanske jedinice su se borile s talijanskim bataljonima u Donjem Bravsku i Paunovcu. Talijanski mitraljezac nalazio se u utvr&#273;enom kamenjaru, Du&#353;an se privukao pu&#353;komitraljescu iza le&#273;a i zarobio ga — to je bilo presudno za ishod borbe.</p><p>Iako je Du&#353;an bio vojni rukovodilac, on je i idejno i politi&#269;ki bio vrlo aktivan. Kada je formirana nova Omladinska &#269;eta, augusta 1942. godine, Du&#353;an je postavljen na du&#382;nost zamjenika komandira ove &#269;ete. On prisustvuje sastancima aktiva SKOJ-a, uti&#269;u&#263;i na njih da budu primjerni u borbi, pa i u svakom drugom smislu. Insistirao je da se prema zarobljenim neprijateljskim vojnicima korektno pona&#353;aju.</p><p>Pored toga &#353;to je bio vojni starje&#353;ina, komandir partizanske &#269;ete, istovremeno je rukovodio bataljonskim komitetom SKOJ-a, i bio &#269;lan bataljonskog komiteta KPJ. Bio je delegat na Prvoj oblasnoj konferenciji SKOJ-a za Bosansku krajinu, odr&#382;anoj 10. novembra 1942. godine, u Osnovnoj &#352;koli sela Bukova&#269;e, kod Bosanskog Petrovca.</p><p>Polovinom decembra 1942. godine, vodila se posljednja Du&#353;anova borba.</p><p>U sastavu Prvog bataljona Prvog kraji&#353;kog narodnooslobodila&#269;kog partizanskog odreda, u&#269;estvovala je i Prva &#268;eta, u kojoj je Du&#353;an Gavran tada bio komandir &#269;ete. &#268;eta je prve no&#263;i na juri&#353; zauzela neprijateljske rovove i ispred grada, ali pod velikim pritiskom neprijatelja, morala je da odstupi. Napad je ponovljen, ali bez uspjeha. Vidjev&#353;i da &#269;eta trpi velike gubitke, Du&#353;an je po&#353;ao da izvidi neprijateljsku vatru, kako bi je savladao.</p><p>I&#353;ao je pred strojem par koraka, u pratnji &#269;etnog kurira, ali je bio ubijen neprijateljskim rafalom.</p><p>Narodnim herojem progla&#353;en je 27. novembra 1953. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
