<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Gregori&#263; Pavle</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Gregori&#263; Pavle</b></CENTER>

<p>Ro&#273;en je 18. oktobra 1892. godine u Zlataru, u Hrvatskom zagorju. Srednju &#353;kolu je zavr&#353;io u Zagrebu, a studije medicine po&#269;eo u Gracu (1911—1914), ali ih je morao prekinuti zbog po&#269;etka prvog svjetskog rata. Mobiliziran je, kao sanitetski oficir, u austro-ugarsku vojsku. Poslat je na ruski front, gdje je, kod P&#353;emisla, ubrzo zarobljen. Kao zarobljenik, prijavio se za dobrovoljca (1916) u Srpski dobrovolja&#269;ki korpus koji je u&#269;estvovao u borbama na Dobrud&#382;i. Posle februarske revolucije u Rusiji (1917), stupio je u rusku armiju, koju je ubrzo napustio i postao vojnik jugoslavenskog bataljona u Kijevu. Ovaj bataljon je, kasnije, preba&#269;en u Sibir, u Tomsk, i preformiran u puk koji je nosio ime "Matija Gubec."</p><p>Gregori&#263; se u Tomsku (1919) povezao s organizacijom Lenjinove bolj&#353;evi&#269;ke partije. Sproveo je agitaciju u svome puku, i kompletnog ga preveo na stranu " Crvene armije. U to vrijeme, u ljeto 1920. godine, postao je &#269;lan Ruske komunisti&#269;ke partije (bolj&#353;evika). Iste godine, u zimu, upu&#263;en je u Moskvu, gdje je pomogao formiranju &#353;kole "crvenih komandira" za Jugoslavene - u&#269;esnike oktobarske revolucije. U toj &#353;koli je dr&#382;ao politi&#269;ku nastavu, i bio sekretar partijske &#263;elije. Nedugo iza toga, augusta 1921. godine, vratio se u Jugoslaviju. Odmah se uklju&#269;io u Pokret i postao &#269;lan, tada ve&#263; zabranjene i ilegalne, Komunisti&#269;ke partije Jugoslavije. Nastavio je studije medicine, koje je zavr&#353;io 1924. godine u Zagrebu. Posle zavr&#353;etka studija, radio je u raznim krajevima zemlje, u&#269;estvuju i istovremeno u akcijama KPJ. Radio je u Kraljevici, Trogiru, Gospi&#263;u, Zagrebu i drugim mjestima. U Kraljevici se prvi put sreo s metalskim radnikom Josipom Brozom.</p><p>Gregori&#263;eva aktivnost nije izmakla policiji, koja je motrila svaki njegov korak, poku&#353;avaju&#263;i da onemogu&#263;i njegov revolucionarni rad. Proganjan je i hap&#353;en. Drugi put se sreo s Josipom Brozom kada ga je, po zadatku partijske organizacije u Zagrebu, posjetio u Lepoglavi. Sud za za&#353;titu dr&#382;ave osudio je Gregori&#263;a na dvogodi&#353;nju robiju (1932). Nastavio je borbu i tamo. Zbog u&#269;e&#353;&#263;a u jednom &#353;trajku politi&#269;kih osu&#273;enika, kazna mu je pove&#263;ana za dvije godine robije.</p><p>Posle izlaska s robije, Gregori&#263; preuzima najodgovornije zadatke u Pokretu. Izvjesno vrijeme je radio na organiziranju ilegalnih punktova za slanje dobrovoljaca u &#352;paniju. Radio je i u partijskoj tehnici i u ure&#273;ivanju ilegalnog "Vjesnika". Na Osniva&#269;kom kongresu KP Hrvatske, u ljeto 1937, izabran je za &#269;lana CK KP Hrvatske. Ni tada njegova aktivnost ne ostaje nezapa&#382;ena od re&#382;ima. Nastoje da ga izoluju; zajedno s ostalim revolucionarima, je ostao od decembra 1939. do maja 1940. godine.</p><p>U martu 1941. pred napad fa&#353;isti&#269;ke Njema&#269;ke na Jugoslaviju, ponovo je uhap&#353;en zajedno s Otokarom Ker&#353;ovanijem i Ognjenom Pricom; ali je, neposredno prije dolaska Nijemaca, uspio da se izbavi iz zatvora. Po zadatku CK KPJ, i&#353;ao je kod komandanta Zagreba, da tra&#382;i oru&#382;je za radnike da se odupru fa&#353;isti&#269;kim agresorima i brane zemlju, ali je bio odbijen.</p><p>Posle sloma Kraljevine Jugoslavije, u&#269;estvovao je na Majskom savjetovanju CK KPJ u Zagrebu, na kome su donijete zna&#269;ajne odluke o pripremi oru&#382;ane borbe naroda i narodnosti Jugoslavije.</p><p>Ubrzo zatim, Gregori&#263; je poslat u Moslavinu i Sloveniju, da organizira ustanak. Od jeseni 1942. pre&#353;ao je na oslobo&#273;enu teritoriju Like i Korduna, gdje se nalazio GS NOV i POJ Hrvatske i CK KPH.</p><p>Pavle Gregori&#263; je od prvih ustani&#269;kih dana dao zna&#269;ajan doprinos i organiziranju narodne vlasti na oslobo&#273;enoj teritoriji. Vr&#353;io je odgovorne funkcije u najvi&#353;im organima revolucionarne vlasti. Jedan je od osniva&#269;a i sekretar ZAVNOH-a. Bio je vije&#263;nik I i II zasjedanja AVNOJ-a.</p><p>Poslije oslobo&#273;enja, Gregori&#263; je vr&#353;io najodgovornije funkcije u dru&#353;tvenom i politi&#269;kom &#382;ivotu Hrvatske i Jugoslavije. Bio je &#269;lan jedinstvene Savezne vlade, a zatim i predsjednik Savjeta za narodno zdravlje, &#268;lan SIV-a, poslanik Sabora Hrvatske i Savezne skup&#353;tine u vi&#353;e saziva, ambasador FNRJ u Italiji. Biran je za &#269;lana CK SKH i Slana CK SKJ (na V, VI i VII kongresu). Bio je &#269;lan Saveznog odbora SSRNJ, a vi&#353;e godina, predsjednik Jugoslavenskog crvenog kri&#382;a i Savjeta Federacije.</p><p>Nosilac je Partizanske spomenice 1941, Ordena junaka socijalisti&#269;kog rada i vi&#353;e doma&#263;ih i stranih odlikovanja.</p><p>Narodnim herojem progla&#353;en je 27. novembra 1953. godine. </p><p>partije.</p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
