<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Hari&#353; Jakova Ivan - Ilija Gromovnik</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Hari&#353; Jakova Ivan - Ilija Gromovnik</b></CENTER>

<p>Ro&#273;en je 17. studenog 1903. godine u Slapnu, Ozalj, Hrvatska. Potje&#269;e iz siroma&#353;ne selja&#269;ke porodice. Njegovi roditelji su imali jedanaestoro djece. Osnovnu &#353;kolu zavr&#353;io je u Malom Erjavcu i nau&#269;io stolarski zanat. Zapo&#353;ljava se u Karlovcu. Tu i po&#269;inje njegov rad u revolucionarnom radni&#269;kom pokretu. U&#269;estvuje u &#353;trajku karlova&#269;kih radnika, zbog &#269;ega je 1922. zatvoren u vojnom zatvoru u Karlovcu. Poslije izlaska iz zatvora, zapo&#353;ljava se u Zagrebu, gdje nastavlja revolucionarnu djelatnost.</p><p>Poslije odslu&#382;enja vojnog roka, na poziv svog brata odlazi u Kanadu. Tu se povezuje s naprednim radnicima. ali je 1929, zbog svoje aktivnosti, protjeran u Meksiko. U Vera Kruzu je, maja iste godine, postao dan Socijalisti&#269;ke Godine 1931, Hari&#353; je u Panami. Ovdje se posebno isti&#269;e u sindikalnom radu. Kao povjerenik sindikata u fabrici namje&#353;taja, u&#269;estvuje u &#353;trajku radnika, zbog &#269;ega ga policija protjeruje iz te zemlje. Hari&#353; odlazi u Kolumbiju. I tamo nastavlja borbu za prava radnika. Prvog svibnja 1932. u&#269;estvuje u velikim radni&#269;kim demonstracijama u Porto Karteheni, pod parolom: "Ho&#263;emo rada! Ho&#263;emo kruha!" Zbog njegove aktivnosti i ovdje je uhap&#353;en i protjeran. Odlazi u Ekvador. U gradu Kito ubrzo se povezuje sa socijalisti&#269;kom partijom "Porobljeni narodi Ju&#382;ne Amerike, ujedinite se!", kojom rukovodi Domingo Romero Teran. Tu Hari&#353;, u prolje&#263;e 1933. godine, kao artiljerac u&#269;estvuje u trinaestodnevnoj radni&#269;koj revoluciji, koja se zavr&#353;ava porazom, te Ivan bje&#382;i na Oriente, i izvjesno vrijeme radi kao ispira&#269; zlata na rijeci Napo.</p><p>Godine 1934, preko Perua i &#268;ilea odlazi u Argentinu, gdje radi na izgradnji drvenih mostova u nacionalnom parku u San Karlo de Barilo&#263;e. Upoznaje se s mnogim radni&#269;kim borcima i programom KP, &#269;iji &#269;lan postaje iste godine. Aktivan je u radu internacionalne sindikalne organizacije i &#269;lan "Crvene pomo&#263;i" Sokororoho. Komunist i iskusni borac u radni&#269;kom pokretu, Ivan Hari&#353; krajem 1936. odlazi, kao dobrovoljac, u &#352;panski gra&#273;anski rat. U revolucionarnoj &#352;panskoj vojsci je diverzant, a poslije zavr&#353;etka kursa i instruktor diverzantskih jedinica. On je 1938. i savjetnik 133. diverzantske brigade na Estramaduri, a zatim, do svr&#353;etka rata, prevodilac u ruskoj ambasadi u Valenciji. Poslije neuspjeha &#352;panjolske revolucije, Ivan je u koncentracionom logoru u Francuskoj, najprije u Ar&#273;elesu, zatim u Girsu, i ponovo u Ar&#273;elesu.</p><p>Osmog o&#382;ujka 1941. godine, Hari&#353; je pobjegao iz logora, i po nalogu Partije i uputstvu Vlade &#268;etkovi&#263;a, krenuo u Jugoslaviju. Iz Liona odlazi u Njema&#269;ku, gdje se uz pomo&#263; &#353;vedskog konzula zapo&#353;ljava u tvornici aluminija AKEN na Elbi. Kao vrijedan radnik, Ivan je dobio 21 dan odsustva, i po zadatku Partije nastavio put u Jugoslaviju.</p><p>Potkraj lipnja stigao je u Zagreb. Tu se, na Tratinskoj cesti, u stanu &#352;tefice &#352;trok - Crnojevi&#263;, na&#353;ao sa svojim drugovima iz &#352;panije. Iz Zagreba ga CK KPH upu&#263;uje u Karlovac kod Josipa Kra&#353;a i Ive Marinkovi&#263;a. U srpnju OK KPH za Karlovac &#353;alje ga u Zadobarsku &#353;umu pokraj </p><p>Karlovca, gdje se ve&#263; nalazila grupa karlova&#269;kih komunista. Iskusnom diverzantu nije trebalo mnogo vremena da zatra&#382;i od Ive Marinkovi&#263;a, sekretara OK KPH za Karlovac, da ga po&#353;alje u kraj gdje &#263;e imati ve&#263;u mogu&#263;nost za izvo&#273;enje diverzantskih akcija — tamo gdje &#263;e poslije izvedene akcije mo&#263;i da se povu&#269;e dublje u pozadinu i da svaki put iznenadi neprijatelja na drugom mjestu. Sredinom kolovoza, Ivan odlazi u Dre&#382;nicu, zatim u Hrvatsko primorje i Gorski kotar. Koriste&#263;i bogato iskustvo iz &#352;panskog gra&#273;anskog rata, Hari&#353; sa svojim narodom primjenjuje ste&#269;eno partizansko iskustvo diverzanta i organizatora. Ve&#263; 9. rujna kod Li&#269;a dignut je u zrak prvi talijanski vlak. U toj akciji zaplijenjeno je 17 sanduka po 25 kilograma eksploziva. Svega deset dana kasnije digao je u zrak i drugi vlak kod Sungerskog tunela, sa 750 talijanskih fa&#353;ista. &#352;ef i organizator diverzantske sekcije, a zatim i komandant grupe diverzantskih odreda G&#352;H Ivan Hari&#353; neumorno radi na prikupljanju eksploziva, odabira borce i podu&#269;ava ih za izvo&#273;enje diverzija. Prebacuje se iz kraja u kraj, iznena&#273;uje neprijatelja i nanosi mu velike gubitke u ljudstvu i materijalnim dobrima.</p><p>Na pruzi Karlovac — Caprag, na rijeci Maji, kod Gline, rusi, 26. velja&#269;e, &#382;eljezni&#269;ki most, tako da do kraja rata pruga Karlovac — Sisak nije radila. Ubrzo iza ove, izvodi jednu od najve&#263;ih akcija na pruzi Banja Luka — Sunja i Biha&#263; — Sunja. Ru&#353;i sa svojim diverzantima Volenjski vijadukt.</p><p>Diverzantske akcije su sve masovnije &#353;irom Hrvatske. Hari&#353; ih izvodi u Posavini, Lici, Slavoniji, Bosanskoj krajini. Zahvaljuju&#263;i njegovom iskustvu i samoprijegoru, stvorene su neustra&#353;ive pokretne diverzantske grupe, &#269;ete i bataljoni. Jedinice su ru&#353;ile pruge, mostove, stanice, tunele, magazine, dizale su u zrak vlakove, kamione, uni&#353;tavale avione na aerodromima. Nikakve stra&#382;e i osiguranja nisu mogle sprije&#269;iti samoinicijativne i odabrane diverzante. O Hari&#353;u i njegovim akcijama stvarane su legende. Na vojnom aerodromu Kurilovec, Hari&#353; je sa svojim diverzantima, 19. srpnja 1944, uni&#353;tio 800.000 kilograma avionskih bombi, 3 aviona i ubio 300 Njema&#269;kih vojnika. Za uspje&#353;no izvedenu akciju, Ivan je od &#353;taba 4. korpusa za nagradu dobio troja selja&#269;ka kola puna &#353;majsera i municije za svoje diverzante. Posebno zna&#269;ajnu akciju izveo je komandant diverzanata 15. kolovoza 1942, na pruzi Novoselac — Kri&#382; kod mosta na &#268;esmi. Na minu koju je postavio iskusni diverzant Hari&#353; nai&#353;ao je, iz Di&#382;ona, "Orijent simplon". Uni&#353;ten je 21 vagon s 376 Njema&#269;kih oficira, koji su bili upu&#263;eni na Isto&#269;ni front. U istom vlaku poginuo je i bugarski vojni izaslanik koji se vra&#263;ao s pregovora od Ante Paveli&#263;a. Hari&#353;ove akcije djelovale su iznenadno, kao udar groma, zbog &#269;ega ga je narod prozvao Ilija Gromovnik. Njegovi su diverzanti i na &#353;kolskom aerodromu "Borongaj" uni&#353;tili, 28. prosinca 1944, 5 aviona, 4 prate&#263;a lovca "Dornier" i Paveli&#263;ev "Junkers 52". U toku NOR-a o&#353;te&#263;eno je i uni&#353;teno diverzantskim minama oko 1.470 neprijateljskih vlakova, poru&#353;eno 350 mostova. Oko 27.000 fa&#353;isti&#269;kih vojnika i oficira, od kojih i 3 generala, izgubilo je &#382;ivot na minama koje su postavili hrabri diverzanti. Uni&#353;teno je vise od 36.000 &#382;eljezni&#269;kih tra&#269;nica. Organiziraju&#263;i i izvode&#263;i diverzantske akcije, Hari&#353; je i sam na le&#273;ima prenosio eksploziv i u&#269;estvovao u uni&#353;tenju 150 vlakova i 27 mostova.</p><p>Poslije oslobo&#273;enja, Hari&#353; je zavr&#353;io Partijsku &#353;kolu i Vi&#353;u vojnu akademiju u JNA. Bio je zamjenik komandanta in&#382;enjerije u General-&#352;tabu, radio u inspekciji General &#352;taba za in&#382;enjeriju, i na&#269;elnik je &#353;taba uprave in&#382;enjerije JNA. S te je du&#382;nosti i oti&#353;ao u penziju, u &#269;inu general-majora JNA.</p><p>Nosilac je Partizanske spomenice 1941. i vise visokih odlikovanja.</p><p>Narodnim herojem je progla&#353;en 25. rujna 1944. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
