<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Badel Slavka Marijan</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Badel Slavka Marijan</b></CENTER>

<p>Ro&#273;en je 3. srpnja 1920. godine u Koprivnici, Hrvatska, u imu&#263;noj trgova&#269;koj porodici. Njegov otac Slavko i stric su, u neposrednoj blizini Zagreba, u Sesvetama, osnovali tvornicu alkoholnih pi&#263;a. &#352;kolu je u&#269;io u Zagrebu, a &#269;etvrti razred gimnazije i ni&#382;i te&#269;ajni ispit s uspjehom je polo&#382;io 1934/35. u gimnaziji na otoku Krku.</p><p>Poslije toga se upisao u Trgova&#269;ku akademiju u Zagrebu. Tu se opredijelio za ideje naprednog omladinskog pokreta. No, i pored &#353;kolovanja, bio je prisno vezan s mladim radnicima u o&#269;evoj i stri&#269;evoj tvornici. S njima je drugovao, poku&#353;avao im osigurati bolji polo&#382;aj, pa je 1939. godine bio i organizator, inicijator namjeravanog &#353;trajka. Okupio je te radnike i oko Narodne pomo&#263;i, a jedna od njegovih zna&#269;ajnijih akcija bilo je skupljanje i za pre&#382;ivjele interbrigadiste iz Jugoslavije, koji su se, poslije zavr&#353;enog rata u &#352;paniji, nalazili u francuskim koncentracionim logorima.</p><p>U takvom anga&#382;manu zatekla je mladog Marijana i kapitulacija zemlje poslije aprilskog rata. Medu prvima se uklju&#269;io, na poziv Komunisti&#269;ke partije, u akcije na skupljanju oru&#382;ja, a zatim i na okupljanju boraca protiv okupatora i njihovih pomaga&#269;a. Bio je veza boraca Zagreba&#269;ko-sesvetskog odreda — koji je osnovan u srpnju 1941. godine, u &#353;umi Divlja&#269;i, na cesti Dubrava-Sesvete — i zagreba&#269;ke partijske organizacije. Tada je postao i &#269;lan i legalne Komunisti&#269;ke partije Hrvatske. &#268;esto je odlazio u Zagreb, izvr&#353;avaju&#263;i razne partijske zadatke; na tom poslu bio je nekoliko puta uhap&#353;en. Uvijek ga je iz usta&#353;kog zatvora spa&#353;avalo bogatstvo njegove obitelji, koja je uspjela potkupiti usta&#353;ke oficire.</p><p>U prosincu 1941. godine odlazi na rad u Hrvatsko primorje; odatle u zimu 1942. godine sti&#382;e u Gorski kotar, gdje postaje partizanski borac — uklju&#269;uje se u partizanski odred. Od tada Marijan Badel je neprestano u bitkama s neprijateljem, ali djeluje i politi&#269;ki medu borcima, u prvom redu medu mladima.</p><p>U listopadu 1942. postaje borac 13. proleterske brigade, koja je nosila slavno ime — brigada "Rade Kon&#269;ar". Tu se, medu drugim borcima, istakao kao odli&#269;an pu&#353;komitraljezac; kao aktivan skojevac, ubrzo postaje rukovodilac SKOJ-a u jednom od bataljona te brigade. Nije bio dugo u Gorskom kotaru: zbog bolesti je upu&#263;en u Komandu &#382;umbera&#269;ko-pokupskog podru&#269;ja, u kraj koji je dobro poznavao.</p><p>Na ovom podru&#269;ju, Badel je dao sve najbolje &#353;to je imao: radio je kao politi&#269;ki radnik, borio se kao i ostali borci, bio je rukovodilac kojeg su cijenili i suborci i narod tog kraja. Bio je najprije politi&#269;ki komesar Turopoljsko-posavskog odreda, a zatim i komesar Operativnog &#353;taba za &#381;umberak i Pokupje. Kao politi&#269;ki komesar, Badel je uvijek medu borcima, u bitkama i u predahu okr&#353;aja, pokazuje veliko razumijevanje i brigu za druga, suborca.</p><p>Organizira i razne vojni&#269;ke akcije — jedna od takvih bilo je i razoru&#382;avanje cijele satnije domobrana u selu Sopnici.</p><p>Kad je, u sije&#269;nju 1944. godine, po nare&#273;enju &#353;taba &#382;umbera&#269;ko-posavskog sektora, formirana brigada "Franjo Ogulinac Seljo", po slavnom &#352;panskom borcu i partizanskom rukovodiocu, Marijan Badel postao je njezin politi&#269;ki komesar. I na tom se zadatku isticao: zajedno sa svojim suborcima sudjelovao je u napadima na neprijateljska upori&#353;ta Goli Breg i Brezovica.</p><p>Istakao se i u okr&#353;aju, koji je za njega bio posljednji, kad je njegova brigada vodila bitke na sektoru Plje&#353;ivice i poslije toga progla&#353;ena udarnom. Poginuo je kao pravi heroj, narodni borac, kod sela Sveta Jana, 22. lipnja 1944. godine.</p><p>Narodnim herojem progla&#353;en je 6. srpnja 1944. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
