<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Hrovat Franca &#381;an</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Hrovat Franca &#381;an</b></CENTER>

<p>Ro&#273;en je 7. juna 1915. u Clevlandu, Sjedinjene Ameri&#269;ke Dr&#382;ave, kao dijete slovena&#269;kih iseljenika, koji su u Ameriku do&#353;li da zarade novac za kupovinu imanja. Vratili su se u domovinu 1921, i Franc Horvat je u blizini svog rodnog sela, u selu Krka, sada&#353;nja op&#263;ina Grosuplje, kupio imanje. U vrijeme rata on i majka pomagali su oslobodila&#269;ku borbu.</p><p>&#381;an je zavr&#353;io pet razreda osnovne &#353;kole u Krki. Od 1927. do 1933. pomagao je roditeljima u obra&#273;ivanju imanja, a onda je u &#353;umama radio kod raznih poslodavaca kao drvosje&#269;a i tesar, gdje je postao &#269;lan naprednih sindikata. Vojni rok odslu&#382;io je 1936. u kraljevoj gardi. Do 1941. tri puta je pozivan na vojne vje&#382;be u Vara&#382;din, gdje ga je zatekao aprilski rat. Vra&#263;a se, posle kapitulacije, naoru&#382;an, i odmah po&#269;inje da skuplja i skriva oru&#382;je i municiju.</p><p>Prijeko poznanika iz sindikalne organizacije Hrovat, me&#273;u prvima u svom kraju, ve&#263; u maju 1941, dobiva vezu s Protiv imperijalisti&#269;kom, kasnije Osvobodilnom frontom, i prima ilegalnu &#353;tampu. U julu iste godine u&#269;estvuje u stvaranju seoske vojne organizacije Osvobodilne fronte, kasnije Narodne za&#353;tite.</p><p>U jesen 1941. postaje komandir &#269;ete Narodne za&#353;tite i jedan od glavnih snabdjeva&#269;a i suradnika partizana s tog terena Kad je 2. partizanski bataljon "&#352;tajerski", pod komandom Franca Ro&#382;mana, Staneta, posle odlaska s Pugleda, do&#353;ao na taj teren, Hrovat postaje jedan od glavnih njegovih snabdjeva&#269;a. Partijska organizacija bataljona 1. &#353;tajerske partizanske brigade (prete&#269;e Druge grupe odreda) prima ga, 4. aprila 1942, u Partiju, ali mu Komanda brigade ne dozvoljava da stupi u partizanske redove. Tri puta je poku&#353;avao da to u&#269;ini bez pristanka vi&#353;ih foruma, i tri puta je vra&#263;an ku&#263;i, da i dalje radi u terenskoj organizaciji.</p><p>Dozvolu za odlazak u partizane dobio je 24. maja 1942, i istog dana stupio, zajedno sa svojom &#269;etom, u Dolenjski odred, u njegov 3. bataljon.</p><p>Kad je Dolenjski odred podijeljen, sredinom juna, na tri odreda, Hrovat je bio ve&#263; komandir &#269;ete. U&#353;av&#353;i u sastav Zapadnodolenjskog odreda, istakao se u borbama kod Dolenjskih Toplica i u opsadi Ko&#269;evja. Svoju &#269;etu, najbolju u Zapadnodolenjskom odredu, Hrovat je &#269;esto predvodio u juri&#353;ima.</p><p>U augustu je s &#269;etom uklju&#269;en u 1. slovena&#269;ku proletersku udarnu brigadu "Tone Tom&#353;i&#269;", S njom u&#269;estvuje u borbama oko visoravni Rog, gdje su bile opkoljene na&#353;e jedinice; u akcijama u predgra&#273;ima Ljubljane i u mnogim drugim borbama zime 1942—1943. Cijelo to vrijeme bio je na &#269;elu 1. bataljona.</p><p>U martu 1943. tada&#353;nji komandant Glavnog &#353;taba NOV i PO Slovenije, Ivan Ma&#269;ek-Matija, uzeo je Hrovata iz brigade u svoju pratnju. U jesen i u zimu, Hrovat je bio komandant osiguravanja stana rukovodstva oslobodila&#269;kog pokreta u Sloveniji, na visoravni Rog. Istakao se organizacijom i provo&#273;enjem mjera sigurnosti, &#269;ime je doprinio da se o&#269;uva tajnost baze. U prolje&#263;e 1944. odlazi, kao pratilac Ma&#269;eka, u Drvar, i u&#269;estvuje u borbama u vrijeme njema&#269;kog desanta na Vrhovni &#353;tab. Posle povratka je na slu&#382;bi u OZN-i i vr&#353;i du&#382;nost komandanta stana u bazi 24. na Stra&#382;nom vrhu kod &#268;rnomlja.</p><p>U vrijeme rata bio je tri puta lako ranjen.</p><p>Posle oslobo&#273;enja je do demobilizacije 1946, radio u Upravi dr&#382;avne sigurnosti; zavr&#353;io je jednogodi&#353;nju &#353;kolu za lugare; bio vi&#353;e godina direktor Uprave dr&#382;avnih &#353;uma u Tr&#382;i&#269;u; na radu u Upravi dr&#382;avnih lovi&#353;ta i, najzad, direktor Uprave uzgojnih lovi&#353;ta Slovenije, i na toj du&#382;nosti je i penzioniran.</p><p>Umro je u Ljubljani 7. jula 1970. godine.</p><p>Narodnim herojem progla&#353;en je 27. novembra 1953. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
