<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Gredelj Janka Janko</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Gredelj Janka Janko</b></CENTER>

<p>Ro&#273;en je 28. travnja 1916. u Zagrebu, Hrvatska. Potje&#269;e iz radni&#269;ke porodice. Zavr&#353;io je &#269;etiri razreda Gra&#273;anske &#353;kole, a zatim je oti&#353;ao u &#382;eljezni&#269;ku radionicu u Zagrebu, gdje je zavr&#353;io i &#269;etiri razreda &#382;eljezni&#269;ke zanatske &#353;kole. U &#382;eljezni&#269;koj radionici dobio je stalno zaposlenje kao kvalificirani metalo-strugar. Ve&#263; kao &#353;egrt povezao se s naprednim omladinskim pokretom, a 1937. primljen je u Savez komunisti&#269;ke omladine Jugoslavije. Veoma rano ispoljio je organizatorske sposobnosti, a sve zadatke koji su pred njega postavljani obavljao je krajnje po&#382;rtvovano i hrabro. Zbog toga je 1938. primljen u Komunisti&#269;ku partiju Jugoslavije.</p><p>Bio je zapa&#382;en po svom radu medu radni&#269;kom omladinom u kulturno-prosvjetnom dru&#353;tvu "Mladost" i u radni&#269;kom planinarskom dru&#353;tvu "Prijatelj prirode". U vrijeme gra&#273;anskog rata u &#352;paniji, Gredelj organizira skupljanje priloga za pomo&#263; republikanskim borcima i sudjeluje u brojnim ilegalnim akcijama Partije.</p><p>Omiljen medu radnicima i cijenjen i u najvi&#353;im partijskim tijelima, Gredelj 1939. postaje &#269;lan partijskog rukovodstva za &#382;eljeznicu, a pred sam rat dobiva povjerljiv zadatak da slu&#382;i kao veza Centralnog komiteta Komunisti&#269;ke partije Hrvatske s organizacijama u Vara&#382;dinu, Slavonskom Brodu, Osijeku, Gospi&#263;u i drugim mjestima.</p><p>Poslije okupacije zemlje, Gredelj je zadu&#382;en za organiziranje udarnih grupa na &#382;eljeznici, a posebno u &#382;eljezni&#269;koj radionici, gdje je bio neposredni komandant. Osobno je sudjelovao u vi&#353;e borbenih akcija tih grupa: u napadu na gestapovce na Bukova&#269;koj cesti, u akcijama na zagreba&#269;kom Zapadnom kolodvoru, gdje je njegova grupa provalila u vagon s municijom i odnijela 60 pu&#353;aka, 5 pu&#353;komitraljeza, 10.000 metaka i nekoliko ru&#269;nih bombi.</p><p>Ljeti 1941. Gredelj je uhap&#353;en, ali ni pod najte&#382;im torturama usta&#353;e nisu uspjele iz prekaljenog revolucionara iznuditi bilo kakvo priznanje. Zbog pomanjkanja dokaza bio je pu&#353;ten, ali ubrzo, pred opasno&#353;&#263;u novog hap&#353;enja, prelazi u ilegalnost. Neumorno radi na pro&#353;irenju borbe protiv okupatora i doma&#263;ih izdajnika. Po&#269;etkom jeseni 1941, preba&#269;en je na rad u Tehniku Centralnog komiteta Komunisti&#269;ke partije Hrvatske, gdje je obavljao najpovjerljivije poslove. Tehnika je bila smje&#353;tena u Klai&#263;evoj 17, u stanu Ilije Pave&#353;i&#263;a. Gredelj je s dvojicom drugova napu&#353;tao Tehniku svake ve&#269;eri u odre&#273;eno vrijeme, kad bi se Pave&#353;i&#263; vratio iz grada i prethodno provjerio je li okolina zgrade sigurna.</p><p>Tehnika je provaljena 24. prosinca 1941, i usta&#353;ki agenti su neprimjetno zaposjeli zgradu u Klai&#263;evoj ulici 17. Te je ve&#269;eri Gredelj &#353;tampao deveti broj "Vjesnika", i pripremio ga za rasturanje. U &#269;asu kada su izlazili iz stana, agenti su sko&#269;ili na njih. Jedan je dan Tehnike uspio pobje&#263;i, drugi je lako ranjen i uhva&#263;en. Gredelj je dao otpor, pucao, ranio trojicu usta&#353;a, od kojih je jedan kasnije umro, a zatim se povukao prema tavanu zgrade. Kada je ve&#263; mislio da &#263;e mu uspjeti bijeg preko krova, i sam je te&#353;ko ranjen. Odmah je prevezen u bolnicu na Vinogradskoj cesti, gdje je izdahnuo.</p><p>Narodnim herojem progla&#353;en je 5. srpnja 1951. godine.</p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
