<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Hribernik Lovre Rudolf Svarun</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Hribernik Lovre Rudolf Svarun</b></CENTER>

<p>Ro&#273;en je 10. aprila 1921. u Horjulu, op&#263;ina Vi&#269;-Rudnik (Ljubljana), Slovenija.</p><p>Poti&#269;e iz radni&#269;ke porodice. Prije rata je bio radnik ciglane u Vrhniki, a povremeno je radio i na drugim sezonskim radovima. U&#269;io je kamenoreza&#269;ki zanat u Ljubljani, ali je, neposredno pred ispit za kvalificiranog radnika, oti&#353;ao u partizane. Osnovnu &#353;kolu zavr&#353;io je u Horjulu, a zanatsku u Ljubljani.</p><p>U jesen 1941. povezao se s organizatorima pokreta otpora. Uskoro je postao jedan od najaktivnijih me&#273;u njima. Raznosio je i &#353;irio propagandni materijal OF, skupljao nov&#269;ane priloge za OF, pridobivao nove suradnike i simpatizere narodnooslobodila&#269;kog pokreta, skupljao oru&#382;je, municiju i hranu za prve partizanske &#269;ete.</p><p>Zbog aktivnog djelovanja u NOB, okupatoru je postajao sve sumnjiviji, pa je zato prvih dana decembra 1941. pre&#353;ao u ilegalnost. U partizane je oti&#353;ao 6. januara 1942, u Samotorsku &#269;etu, koja je operirala u okolini Horjula. S tom &#269;etom se, zatim, uklju&#269;io u bataljon Ljube &#352;ercera na Ko&#382;ljeku, iznad Borovnice. Bataljon, koji je imao oko 140 dobro naoru&#382;anih boraca, napao je 2. februara 1942. talijansku posadu na &#382;eljezni&#269;koj stanici Verd, kod Borovnice. Partizani su ranili &#353;est i zarobili tri talijanska vojnika. U napadu je u&#269;estvovao i Svarun, koji je posle te akcije oti&#353;ao, s djelom bataljona, u okolinu Ko&#269;evja u Ribni&#269;ki logor. Kasnije je bio dodijeljen karauli Toneta Zalara-&#381;ana u I&#353;ki, preko kojeg je odr&#382;avana veza s Ljubljanom.</p><p>Juna 1942. pre&#353;ao je u Dolomite i uklju&#269;io se u 4. bataljon Notranjskog odreda, gdje je postao mitraljezac, zatim desetar, komandir voda, komandir 2, zatim 1. &#269;ete 1. bataljona i, najzad, komandant 1. bataljona Dolomitskog odreda.</p><p>U&#269;estvovao je u gotovo svim zna&#269;ajnim borbama 4. bataljona Notranjskog odreda, i kasnije 1. dolomitskog odreda do njegovog rasformiranja. krajem aprila 1943. godine: u napadu na Nijemce kod Motocka, nedaleko od Polhovog Gradca i u Zalogu, iznad Polhovog Gradca, u sukobu s Talijanima i belogardistima u okolini Dobrave, To&#353;koga &#268;ela, Babne gore, Klju&#269;a, Ligojne... U svim borbama se pokazao kao hrabar, snala&#382;ljiv i predan borac. To je naro&#269;ito dokazao u hajki od 17. do 21. marta 1943, koju su protiv Dolomitskog odreda i oslobo&#273;ene teritorije Dolomitske republike organizirali i izveli Talijani i bjelogardisti.</p><p>U borbama s nadmo&#263;nim neprijateljem, Dolomitski odred je pretrpio te&#353;ke gubitke. Svarun se sa svojim bataljonom probio iz neprijateljskog obru&#269;a, i pri tom neprijatelju nanio gubitke. Iz Dolomitskog odreda Svarun je oti&#353;ao u &#352;ercerovu brigade, gdje je bio najprije zamjenik, a zatim komandant 2. bataljona brigade. U toj brigadi je ostao do kapitulacije Italije.</p><p>U danima kapitulacije Italije, 10. septembra 1943, od novodo&#353;lih Ljubljan&#269;ana formirana je na Golom, Ljubljanska brigada. U brigadu je uklju&#269;en niz iskusnih boraca za rukovode&#263;e funkcije. Svarun je postao prvi komandant Ljubljanske brigade.</p><p>Po nalogu Glavnog &#353;taba NOV i POS, ponovo je oti&#353;ao u Dolomite, i oktobra 1943. formirao 2. dolomitski odred, i bio komandant toga Odreda do njegovog rasformiranja i uklju&#269;ivanja u Tre&#263;u alpsku operativnu zonu, krajem oktobra 1943. godine.</p><p>Zatim je postao najprije na&#269;elnik, pa onda komandant 7. slovena&#269;ke narodnooslobodila&#269;ke udarne brigade "France Pre&#353;ern". Brigadu je vodio do sredine 1944. Vrlo te&#353;ke borbe brigada je vodila naro&#269;ito u okolini Ratitovca, u novembarskoj njema&#269;koj ofanzivi 1943. godine. Zna&#269;ajna akcija je bila vi&#353;estruko ru&#353;enje &#382;eljezni&#269;ke pruge izme&#273;u &#352;kofje Loke, Kranja i Radovljice i izme&#273;u &#352;empetra i Diva&#269;e. Spomena vrijedne borbe vodila je i na Lavtarskom vrhu, na Mohoru, na &#381;irovskom i Cerkljanskom vrhu, oko Idrije i Hotedr&#353;ice... U to vrijeme je brigada, pod Svarunovom komandom, uni&#353;tila neprijateljske polo&#382;aje u Kamnoj Gorici, u Ribnu i Koritnu.</p><p>Svarun je bio dva puta ranjen — prvi put te&#353;ko, decembra 1943, blizu &#352;kofje Loke, a drugi put u ljeto 1944, u borbama 31. divizije s Nijemcima na Jelovici.</p><p>Septembra 1944. postao je na&#269;elnik, a zatim zamjenik komandanta 31. divizije. Na toj du&#382;nosti je bio samo oko mjesec dana, jer je ve&#263; oktobra poslan u Vi&#353;u vojnu akademiju "Voro&#353;ilov", u Sovjetski Savez.</p><p>Kraj rata ga je zatekao u Sovjetskom Savezu. Posle zavr&#353;ene Akademije, oktobra 1945, vratio se u domovinu i postao komandant 17. divizije JA u Radovljici, zatim pomo&#263;nik komandanta Vojne mornarice za obalnu obranu u Splitu. Posle je bio nekoliko mjeseci u General&#353;tabu JNA u Beogradu, a od 1951. do jeseni 1955. godine na&#269;elnik 21. korpusa u Mostaru. Za to vrijeme je zavr&#353;io Vi&#353;u vojnu akademiju u Beogradu.</p><p>Od jeseni 1955. do jeseni 1961. godine bio je komandant 53. divizije u Titovom U&#382;icu, a zatim komandant 2. proleterske divizije u Ni&#353;u. U me&#273;uvremenu je zavr&#353;io kurs operatike pri Vi&#353;oj vojnoj akademiji u Beogradu.</p><p>U jesen 1963. je preuzeo du&#382;nost komandanta Zagreba&#269;kog vojnog okruga, a u jesen 1965. du&#382;nost komandanta Skopskog vojnog okruga.</p><p>U prolje&#263;e 1966. postavljen je za sekretara narodne odbrane Slovenije a potom je, iz zdravstvenih razloga oti&#353;ao u penziju. Posle odlaska u penziju, bio je zaposlen u fabrici "Iskra" u Kranju, kao savjetnik za vojni program proizvodnje. Skupljao je gradivo i napisao knjigu "Dolomiti u NOB", 1973. godine.</p><p>Prvog januara 1974. ponovo je reaktiviran i postavljen za komandanta Glavnog &#353;taba Slovenije za SLO. &#268;lan Komunisti&#269;ke partije postao je juna 1942. U toku rata je bio &#269;lan brigadnog i divizijskog komiteta, a posle rata &#269;lan divizijskog, korpusnog komiteta, komiteta podru&#269;ja i &#269;lan opunomo&#263;stva SK u JNA.</p><p>Kao sekretar za narodnu obranu Slovenije, bio je &#269;lan Konferencije SK Slovenije kao penzioner sekretar tre&#263;e osnovne organizacije SK "Boris Kidri&#269;" za Be&#382;igradom, u Ljubljani. Bio je &#268;lan CK SK Slovenije. U &#269;in pukovnika je preveden decembra 1947, u &#269;in general-majora decembra 1957, u &#268;in general-potpukovnika decembra 1964. i u &#269;in general-pukovnika decembra 1974. godine.</p><p>Narodnim herojem progla&#353;en je 21. jula 1953. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
