<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Ibrahimpa&#353;i&#263; Hasana Mahmut Ma&#353;o</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Ibrahimpa&#353;i&#263; Hasana Mahmut Ma&#353;o</b></CENTER>

<p>Ro&#273;en je 1922. godine u selu Bjelaja kod Bosanskog Petrovca, Bosna i Hercegovina, kao najstariji sin Hasana Ibrahimpa&#353;i&#263;a, naprednog poljoprivrednika. Hasan je imao pet sinova i dvije k&#263;eri. Poslije zavr&#353;etka ni&#382;e gimnazije u Biha&#263;u, Mahmut je po&#353;ao u banjalu&#269;ku u&#269;iteljsku &#353;kolu. Ovo revolucionarno &#382;ari&#353;te Bosanske krajine ne samo da je presudno utjecalo na njegovo politi&#269;ko formiranje, ve&#263; je Ma&#353;o ideje naprednog omladinskog pokreta prenosio i u svoj rodni Bjelaj, &#353;ire&#263;i ih po ostalim selima Petrova&#269;kog polja. Vrativ&#353;i se ku&#263;i iz Banja Luke u vrijeme uspostavljanja usta&#353;ke "Nezavisne Dr&#382;ave Hrvatske", Ma&#353;o se odmah javno deklarirao protiv takve "tvorevine" i najo&#353;trije osudio progone Srba, &#269;ime je navukao na sebe gnjev usta&#353;ke vlasti. U svom selu je formirao skojevski aktiv, koji je imao zna&#269;ajnu ulogu u pripremama ustanka.</p><p>A kada su odjeknuli prvi ustani&#269;ki pucnji s O&#353;trelja i Klekova&#269;e, Masa su u vozu za Biha&#263;, kamo je i&#353;ao po zadatku ustanika, uhapsile usta&#353;e i zatvorile u zloglasnu Biha&#263;ku kulu, odakle se, u jesen 1941, pod sretnim okolnostima i akcijom ilegalaca, oslobodio i krenuo u Biha&#263;ku partizansku &#269;etu. Nije trebalo mnogo vremena da borci i rukovodioci zavole Masa i da ga, po&#269;etkom 1942, prime u KPJ, a zatim izaberu i za politi&#269;kog komesara omladinske &#269;ete.</p><p>Ma&#353;o je od tada uvijek me&#273;u najhrabrijim borcima svoje &#269;ete. Isticao se u mnogim napadima. Poslije oslobo&#273;enja Biha&#263;a bio je u &#352;tabu 4. bataljona 8, kraji&#353;ke brigade. U prvoj &#382;estokoj borbi koju je bataljon vodio na Lipi, za vrijeme neprijateljske ofanzive na Grme&#269;, januara 1943, Ma&#353;o je li&#269;nim primjerom. u juri&#353;u na njema&#269;ko mitraljesko gnijezdo, pokazao kako se valja boriti. Tako je bilo i u borbama s nadmo&#263;nim njema&#269;kim snagama koje su, u prolje&#263;e 1943, opkolile njegov bataljon. Kao zamjenik politi&#269;kog komesara 4. bataljona 8. kraji&#353;ke brigade, i&#353;ao je na &#269;elu dijelova koji su hrabro juri&#353;ali i izvr&#353;ili uspje&#353;an proboj.</p><p>Ponovilo se to i na Manja&#269;i, u borbi s &#269;etnicima, i mnogo puta na neprijateljskim upori&#353;tima — od Biha&#263;a i Bosanske Krupe do Banja Luke i Sanskog Mosta.</p><p>Jula 1944. Ma&#353;o je politi&#269;ki komesar 5. kozarske brigade. Rade Kondi&#263;, narodni heroj, bio je komandant. Slagali su se i voljeli. Kozar&#269;ani su voljeli svog druga Mahmuta Ibrahimpa&#353;i&#263;a, koliko i on njih. Samo s osobinama koje su ga krasile, mogao je stajati na &#269;elu neustra&#353;ivih Kozar&#269;ana.</p><p>Forsiraju&#263;i reku Bosnu na Manja&#269;i, kod &#381;ep&#269;a, kada je brigada po&#269;ela da savla&#273;uje prve prepreke na mar&#353; u prema Srbiji, Kozar&#269;ani su se sukobili s jakim njema&#269;kim snagama. U jednom juri&#353;u u prvim borbenim redovima poginuo je Rade Kondi&#263;, komandant brigade. Ma&#353;o nije htio da ostavi mrtvog komandanta, ve&#263; je s bomba&#353;ima izvukao poginulog druga.</p><p>Bio je 19. oktobar 1944. Na prilazima Ljutoj strani u zaseoku Popovi&#263;i, zapadno od Ripnja prema Avali, u&#353;an&#269;ilo se dvije hiljade njema&#269;kih vojnika. Napadale su ih 5. i 12. brigada 11. kraji&#353;ke divizije, pod komandom Milo&#353;a &#352;iljegovi&#263;a, junaka s Kozare.</p><p>S Kozar&#269;anima iz ovog bataljona bio je i Ma&#353;o. Kao i uvijek hrabro se bore&#263;i, tu je i poginuo. Mahmut Ibrahimpa&#353;i&#263; — Ma&#353;o sahranjen je na groblju Oslobodilaca Beograda, izme&#273;u Branka Neradi&#263;a i Mom&#269;ila Milanovi&#263;a, koji su poginuli zajedno s njim.</p><p>&#262;ijela porodica Ibrahimpa&#353;i&#263; u&#269;estvovala je u narodnooslobodila&#269;koj borbi. Ma&#353;ov brat Hakija, prvoborac, i sestra Devleta, tako&#273;er su poginuli u narodnooslobodila&#269;koj borbi.</p><p>Narodnim herojem progla&#353;en je 15. novembra 1944. godine. </p><p>Rijeka i Trst.</p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
