<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Gluhak Ivo</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Gluhak Ivo</b></CENTER>

<p>Ro&#273;en je 1922. u Konj&#353;&#269;ini, Zlatar, Hrvatska. Kao dje&#269;ak preselio se u Zagreb, da u&#269;i trgova&#269;ki zanat. Tu je do&#353;ao u doticaj s naprednim omladincima, medu kojima je ubrzo zapa&#382;en svojim interesovanjem za politi&#269;ka zbivanja i za klasni radni&#269;ki pokret. Kao provjereni aktivist, koji je sve zadatke obavljao predano i savjesno, Ivo je 1939. primljen u Savez komunisti&#269;ke omladine Jugoslavije. Uo&#269;i rata, jedan je od najaktivnijih radni&#269;kih omladinaca — komunista, koji oko sebe, kroz razli&#269;ite oblike djelovanja, okuplja sve antifa&#353;isti&#269;ke elemente u redovima mladih.</p><p>Poslije okupacije zemlje, kao &#269;lan zagreba&#269;kog Mjesnog komiteta Saveza komunisti&#269;ke omladine Jugoslavije, Gluhak je jedan od organizatora borbenih omladinskih grupa u Zagrebu. Zajedno s Antom Milkovi&#263;em i Rudolfom Kroflinom, sudjeluje u diverziji na pruzi Zagreb — Sisak. Iako je, zbog premale koli&#269;ine eksploziva. o&#353;te&#263;eno tek nekoliko vagona, ta je akcija imala veliki odjek i bila moralni podstrek za niz mnogo uspje&#353;nijih pothvata. Petnaestog jula 1941. Gluhak sam pali usta&#353;ko skladi&#353;te sijena u Kusto&#353;iji. Bio je i jedan od &#269;lanova grupe zagreba&#269;kih skojevaca koji su, 1&#269;. augusta 1941, pod vodstvom Slavka Komara, izvr&#353;ili napad iz Botani&#269;kog vrta na pripravnike Paveli&#263;evog "Tjelesnog zdruga". Tada je ranjeno 28 usta&#353;a. Akcija je izazvala paniku u usta&#353;kim i njema&#269;kim redovima, i zbog nje je uhap&#353;eno i ubijeno oko 700 ljudi. Slijede&#263;eg dana (5. augusta) uhap&#353;en je i Ivo Gluhak. Osu&#273;en je na smrt, ali po&#353;to nije ni&#353;ta priznao, kazna mu je, kao malodobniku, zamijenjena na dvije godine robije. U vrijeme izdr&#382;avanja kazne, Ivo je stekao povjerenje upravnika zatvora, koji ga je pu&#353;tao u grad bez policijske pratnje. Tako je uspio da stupi u vezu sa svojim starijim bratom Vladom, koji je tada bio jedan od partijskih rukovodilaca u Zagrebu, i da se uz njegovu pomo&#263; prebaci na oslobo&#273;enu teritoriju — na Kordun.</p><p>Kao i u okupiranom Zagrebu, i sada, u borbi, Ivo je pokazao iste osobine: neustra&#353;ivost i hrabrost.</p><p>Poginuo je u prvim borbenim redovima, u sukobu s nadmo&#263;nim neprijateljskim snagama, u oktobru 1941. godine.</p><p>Narodnim herojem progla&#353;en je 20. decembra 1951. godine. (V. Raj.) </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
