<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Gigov Andona Strahil</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Gigov Andona Strahil</b></CENTER>

<p>Ro&#273;en je 16. septembra 1909. godine u Velesu, Makedonija, u siroma&#353;noj zanatlijskoj porodici. Poslije zavr&#353;etka osnovne &#353;kole, upisao se u gimnaziju u Velesu, koju je u tre&#263;em razredu morao da napusti, jer nije imao sredstava za &#353;kolovanje. Po&#269;eo je da u&#269;i zanat. Radio je u Dr&#382;avnoj &#382;eljezni&#269;koj radionici u Velesu, i u&#269;io zanat metalostrugara. Tada se upoznao i sa starijim drugovima, pripadnicima naprednog radni&#269;kog pokreta, kome se i sam priklju&#269;io, i ubrzo postao jedan od njegovih najistaknutijih aktivista.</p><p>&#268;lan KPJ postao je u godini &#353;estojanuarske diktature (1929). Zbog revolucionarne aktivnosti proganjan je i hap&#353;en, a Sud za za&#353;titu dr&#382;ave osudio ga je 1934. godine na trogodi&#353;nju robiju, koju je izdr&#382;avao u kaznioni u Sremskoj Mitrovici. Gigov se ni na robiji nije predavao. Sudjelovao je u radu partijske organizacije u kaznioni. U&#269;estvovao je u &#353;trajkovima i drugim akcijama komunista — politi&#269;kih osu&#273;enika. Polaznik je ilegalnog "Crvenog univerziteta" na robiji, koji je &#353;kolovao i pripremao kadrove &#353;to su, poslije izlaska s robije, preuzimali najodgovornije zadatke. Takav je bio i Strahil Gigov. U godinama pred rat u&#269;estvuje u mnogim radni&#269;kim akcijama, kao jedan od njihovih organizatora u Makedoniji.</p><p>Poslije okupacije zemlje od fa&#353;ista, na&#353;ao se medu makedonskim komunistima koji su organizirali pripreme za po&#269;etak oru&#382;anog ustanka Makedoniju su bili okupirali bugarski fa&#353;isti. Ve&#263; od samog po&#269;etka dobio je odgovorne funkcije u Pokretu. Izabran je za &#269;lana Glavnog &#353;taba NOV i POJ za Makedoniju, u kome je vr&#353;io funkciju zamjenika politi&#269;kog sekretara. Ubrzo zatim, postao je i na&#269;elnik ovog &#353;taba. Kada je, u martu 1943. godine, osnovana Komunisti&#269;ka partija Makedonije, postao je &#269;lan njenog CK. Osim kao iskusan partijski radnik koji je razvio politi&#269;ki &#382;ivot u vojsci i me&#273;u narodom, gdje je dao zna&#269;ajan doprinos u organiziranju narodne revolucionarne vlasti, Gigov se pokazao i kao hrabar borac i vest organizator mnogih vojnih akcija. Pro&#269;uo se po cijeloj Makedoniji. Okupatori su ga dva puta osu&#273;ivali na smrt u odsustvu.</p><p>Kao predstavnik Makedonije, Gigov je bio vije&#263;nik II zasjedanja AVNOJ-a.Poslije oslobo&#273;enja zemlje, nalazio se na odgovornim du&#382;nostima u dru&#353;tvenom i politi&#269;kom &#382;ivotu Makedonije i Jugoslavije. Neposredno poslije rata, bio je sekretar i &#269;lan Prezidijuma ASNOM-a, zatim predsjednik Zemaljskog odbora sindikata Makedonije. Vi&#353;e puta je biran za poslanika Savezne i Republi&#269;ke skup&#353;tine. U prvoj vladi Makedonije bio je ministar gra&#273;evina, saobra&#263;aja i industrije. Bio je i &#269;lan Savezne vlade; potpredsjednik Izvr&#353;nog ve&#263;a Skup&#353;tine Makedonije i potpredsjednik Savezne skup&#353;tine. Biran je za sekretara Gradskog komiteta SK u Skoplju. Za &#269;lana CK SK Makedonije biran je na I, II i III kongresu SKM. Bio je &#269;lan Politbiroa, odnosno izvr&#353;nog komiteta CK SKM. Za &#269;lana CK SKJ biran je na V, VI i VII kongresu SKJ. Bio je predsjednik Glavnog odbora SSRN Makedonije, &#269;lan Saveznog odbora SSRNJ i &#269;lan Centralnog odbora SUBNOR Jugoslavije. Biran je za &#269;lana Savjeta Federacije.</p><p>Nosilac je Partizanske spomenice 1941. i drugih visokih priznanja i odlikovanja. Narodnim herojem progla&#353;en je 27. novembra 1953. godine.</p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
