<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Holjevac Slave Ve&#263;eslav, Veco</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Holjevac Slave Ve&#263;eslav, Veco</b></CENTER>

<p>Ro&#273;en je 22. kolovoza 1917. u Karlovcu, Hrvatska. Privatni namje&#353;tenik.</p><p>U Karlovcu je zavr&#353;io &#353;est razreda gimnazije, a zatim se zaposlio kao privatni namje&#353;tenik. Tada pristupa revolucionarnom radni&#269;kom pokretu i isti&#269;e se revolucionarnom aktivno&#353;&#263;u u SBOTl&#262; – u. S 22 godine postaje, 1939, &#269;lan Komunisti&#269;ke partije, a ve&#263; slijede&#263;e na preporuku Ive Marinkovi&#263;a, Ve&#263;eslav Holjevac je izabran u Okru&#382;ni komitet KPH za Karlovac, Kordun i Baniju. Svojim politi&#269;kim radom stekao je veliku popularnost u Karlovcu. Organizirao je jednu od najuspjelijih demonstracija 27. marta u Hrvatskoj.</p><p>Neposredno poslije okupacije, Ve&#263;eslav Holjevac radi na organiziranju omladinskih udarnih grupa, koje po&#269;inju svoje akcije ve&#263; krajem travnja 1941. godine. Kao jedan od organizatora ustanka na Kordunu, i kao &#269;lan Vojnog komiteta, sudjeluje u nizu akcija za prikupljanje oru&#382;ja za predstoje&#263;u borbu. U srpnju 1941. odlazi na Kordun, gdje je, odlikuju&#263;i se umije&#263;em, jedan od rukovodilaca ustanka u ovom kraju. S prvom grupom korduna&#353;kih partizana izvr&#353;io je i prvu borbenu akciju: napad na &#382;andarmerijsku stanicu u Tu&#353;ilovicu, Tada je lako ozlije&#273;en.</p><p>U studenom 1941, s vodom dobrovoljaca biv&#353;ih karlova&#269;kih aktivista, upao je u Karlovac, da iz ruku usta&#353;a otmu Marijana &#268;avi&#263;a. Preobu&#269;eni u domobranske uniforme, i&#353;li su predve&#269;er u grad i oti&#353;lo u bolnicu gdje se uhap&#353;eni Marijan &#268;avi&#263; nalazio na lije&#269;enju. Akcija — koja je, ina&#269;e, sna&#382;no odjeknula u Karlovcu i okolici — nije potpuno uspjela, po&#353;to su usta&#353;e ve&#263; ranije &#268;avi&#263;a odvele iz bolnice. U toj akciji partizani su ubili dvojicu usta&#353;a i nekoliko talijanskih vojnika i zarobili pu&#353;komitraljez. Partizani su imali jednog mrtvog i jednog ranjenog borca, koje neprijatelj nije uspio da zarobi, jer su ih aktivisti odnijeli.</p><p>Krajem 1941. godine, Ve&#263;eslav Holjevac je izabran za politi&#269;kog komesara Grupe NOP odreda za Kordun i Baniju. Poslije toga, nalazi se na du&#382;nosti politi&#269;kog komesara, a kasnije komandanta Druge operativne zone. Krajem 1942. godine, postavljen je na du&#382;nost politi&#269;kog komesara 1. hrvatskog korpusa, i na toj je du&#382;nosti ostao do kraja rata.</p><p>U toku rata sudjelovao je u mnogim borbama u Hrvatskoj, Bosni i Sloveniji, a tako&#273;er i u zavr&#353;nim operacijama za oslobo&#273;enje Istre i Trsta.</p><p>Poslije oslobo&#273;enja Zagreba, bio je komandant grada, a potom komandant Vojne uprave Jugoslavenske armije u Istri. Godine 1946. bio je &#353;ef Vojne misije FNRJ u Berlinu. Na toj du&#382;nosti je ostao do 1948. godine. Poslije demobilizacije, bio je ministar za novooslobo&#273;ene krajeve, ministar rada u vladi FNRJ i ministar saobra&#263;aja u vladi NRH. U razdoblju od 1948. do 1952. godine bio je &#269;lan CK KPH, a od 1952. do 1963. je bio predsjednik Gradskog narodnog odbora i &#269;lan Sekretarijata Gradskog komiteta SKH za Zagreb. Umro je u Zagrebu, 11. srpnja 1970. godine, poslije te&#353;ke bolesti.</p><p>Nosilac je Partizanske spomenice 1941. i drugim visokih odlikovanja.</p><p>Narodnim herojem progla&#353;en je 23. srpnja 1951. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
