<html>

<head>

<meta http-equiv="Content-Type"content="text/html; charset=windows-1250">

<title>NARODNI HEROJI JUGOSLAVIJE - Humo Saliha Avdo</title>

<style type="text/css">

<!--

@import url(/normal.css);

-->

</style>

</head>

<body><CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak  </b></a></TD></TR></TABLE></CENTER>

<CENTER><b>Humo Saliha Avdo</b></CENTER>

<p>Ro&#273;en je 1. februara 1914. u Mostaru, Bosna i Hercegovina. Osnovnu &#353;kolu u&#269;io je u rodnom mjestu, a gimnaziju u Mostaru i Biha&#263;u. Naprednom omladinskom pokretu pri&#353;ao je kao &#273;ak vi&#353;ih razreda mostarske gimnazije. Zbog u&#269;e&#353;&#263;a u akcijama srednjo&#353;kolske omladine u Mostaru, isklju&#269;en je iz gimnazije, pa je &#353;kolovanje nastavio u Biha&#263;u.</p><p>Odmah posle upisa na Filozofski fakultet u Beogradu (studije svjetske i jugoslovenske knji&#382;evnosti), uklju&#269;io se u borbu naprednih studenata Beogradskog univerziteta. Njegova politi&#269;ka aktivnost brzo je zapa&#382;ena ne samo na Filozofskom fakultetu, ve&#263; i u Beogradu i rodnom Mostaru. &#268;lan je SKOJ-a od 1934, a KPJ od 1935. godine. Posebno je bio aktivan u udru&#382;enju studenata za srpsko-hrvatski jezik i jugoslovensku knji&#382;evnost. Od 1935. godine &#269;lan je Akcionog odbora stru&#269;nih studentskih udru&#382;enja studenata Beogradskog univerziteta. S grupom naprednih studenata iz BiH, koji su studirali na Beogradskom univerzitetu, radio je na okupljanju studenata iz Bosne i Hercegovine u studentsko dru&#353;tvo "Petar Ko&#269;i&#263;" i omladinsku sekciju dru&#353;tva "Neretva". Posredstvom tih dru&#353;tava, politi&#269;ki je djelovao i usmjeravao mlade studente u borbi koju je vodio revolucionarni radni&#269;ki pokret i KPJ. Bio je jedan od istaknutih organizatora i u&#269;esnika u studentskim &#353;trajkovima i demonstracijama 1935. i 1936. godine. Zbog toga su ga univerzitetske vlasti ka&#382;njavale poni&#353;tavanjem semestara i udaljavanjem s Univerziteta za &#353;kolsku 1935/36. godinu.</p><p>Pored politi&#269;ke djelatnosti u Beogradu, Avdo je pripadao grupi istaknutih partijskih aktivista koji su radili na obnavljanju i konsolidaciji organizacija KPJ u Bosni i Hercegovini i, takav, izabran u obnovljeni Pokrajinski komitet KPJ za BiH u 1940. godini.</p><p>Posle kapitulacije Kraljevine Jugoslavije, kao &#269;lan PK radio je na pripremanju ustanka i organiziranju partizanskih odreda u BiH.</p><p>Sredinom jula 1941, pod rukovodstvom Avda Huma odr&#382;an je u Mostaru sastanak Oblasnog komiteta KPJ, na kojem je formiran Vojni &#353;tab za Hercegovinu. Septembra i oktobra 1941. pomogao je partijskim rukovodstvima u Hercegovini u organiziranju oru&#382;ane borbe i u&#269;vr&#353;&#263;ivanju partijskih organizacija, a zatim je pre&#353;ao na partijski rad u Sarajevo. Avdo je, kao &#269;lan PK KPJ, bio jedan od istaknutih organizatora ilegalnog rada. Kao &#269;lan Glavnog &#353;taba NOV i POJ za BiH i &#269;lan PK, bio je zadu&#382;en za organiziranje ilegalnog rada KPJ i NOP-a na neoslobo&#273;enoj teritoriji Bosne i Hercegovine. Posle povla&#269;enja partizanskih snaga u zapadnu Bosnu, juna-jula 1942, Avdo je radio na konsolidaciji Partije i NOP-a u isto&#269;noj Bosni i Hercegovini.</p><p>Marta-aprila 1943. anga&#382;irao se u organiziranju partijskih rukovodstava i u&#269;vr&#353;&#263;ivanju partijskih organizacija isto&#269;ne Hercegovine. Posredstvom partijske organizacije u Mostaru, pomagao je rukovodstvu Okru&#382;nog komiteta KPJ za ju&#382;nu Hercegovinu. Bio je jedan od organizatora odr&#382;avanja, vje&#263;nik i &#269;lan ZAVNOBiH-a od prvog zasjedanja, i &#269;lan predsjedni&#353;tva i potpredsjednik ZAVNOBiH-a, &#269;lan AV-NOJ-a, &#269;lan Oblasne narodnooslobodila&#269;ke skup&#353;tine za Hercegovinu. Godine 1943. bio je jedan od pokreta&#269;a lista "Oslobo&#273;enje", organa NOF-a za BIH.</p><p>Posle oslobo&#273;enja nalazio se na najodgovornijim partijskim i dr&#382;avnim polo&#382;ajima: &#269;lan jugoslovenske delegacije na konferenciji mira u Parizu 1946, ministar i potpredsjednik vlade NR BiH (1945-1948), predsjednik Privrednog savjeta vlade NR BiH, predsjednik Izvr&#353;nog ve&#263;a Narodne skup&#353;tine BiH (1953-1956), dr&#382;avni sekretar za financije vlade FNRJ od (1956—1958), potpredsjednik odbora za perspektivni plan vlade FNRJ, potpredsjednik Saveznog ve&#263;a Narodne skup&#353;tine Jugoslavije, predsjednik Savezne komisije za nuklearnu energiju, predsjednik Saveznog savjeta za koordinaciju nau&#269;nih djelatnosti.</p><p>Od oslobo&#273;enja do 1963. neprekidno je biran za republi&#269;kog i saveznog poslanika.</p><p>Avdo Humo je bio organizacioni sekretar PK KPJ za BiH (1946—1948) od Osniva&#269;kog kongresa KPJ BiH, bio je &#269;lan i Politbiroa, a zatim i &#269;lan IK CK SK BiH. Za &#269;lana CK KPJ (SKJ) biran je neprekidno od V do VIII kongresa. Od IX kongresa SKJ izabran je za &#269;lana Stalnog djela Konferencije SKJ. Bio je i predsjednik komisije predsjedni&#353;tva SKJ za kulturu. Pored toga, Avdo Humo je bio i &#269;lan Glavnog odbora boraca NOR-a Jugoslavije, &#268;lan Predsjedni&#353;tva Glavnog odbora SSRN BiH i &#269;lan Centralnog odbora SSRNJ. Rezervni je general-major JNA.</p><p>Narodnim herojem progla&#353;en je 27. novembra 1953. godine. </p>

<CENTER><TABLE><TR><TD><a href="10.htm"><b>spisak</b></a></TD></TR></TABLE></CENTER>

</body></html>
