<html xmlns:v="urn:schemas-microsoft-com:vml"
xmlns:o="urn:schemas-microsoft-com:office:office"
xmlns:w="urn:schemas-microsoft-com:office:word"
xmlns="http://www.w3.org/TR/REC-html40">

<head>
<meta http-equiv=Content-Type content="text/html; charset=windows-1252">
<meta name=ProgId content=Word.Document>
<meta name=Generator content="Microsoft Word 9">
<meta name=Originator content="Microsoft Word 9">
<link rel=File-List href="./17_41_files/filelist.xml">
<link rel=Edit-Time-Data href="./17_41_files/editdata.mso">
<!--[if !mso]>
<style>
v\:* {behavior:url(#default#VML);}
o\:* {behavior:url(#default#VML);}
w\:* {behavior:url(#default#VML);}
.shape {behavior:url(#default#VML);}
</style>
<![endif]-->
<title>Istorija za III / IV razred srednje škole</title>
<!--[if gte mso 9]><xml>
 <o:DocumentProperties>
  <o:Author>Goran</o:Author>
  <o:Template>Normal</o:Template>
  <o:LastAuthor>Goran</o:LastAuthor>
  <o:Revision>2</o:Revision>
  <o:TotalTime>8</o:TotalTime>
  <o:Created>2007-08-18T01:36:00Z</o:Created>
  <o:LastSaved>2007-08-18T14:48:00Z</o:LastSaved>
  <o:Pages>2</o:Pages>
  <o:Words>1216</o:Words>
  <o:Characters>6933</o:Characters>
  <o:Company>Klub</o:Company>
  <o:Lines>57</o:Lines>
  <o:Paragraphs>13</o:Paragraphs>
  <o:CharactersWithSpaces>8514</o:CharactersWithSpaces>
  <o:Version>9.2720</o:Version>
 </o:DocumentProperties>
</xml><![endif]--><!--[if gte mso 9]><xml>
 <w:WordDocument>
  <w:Zoom>150</w:Zoom>
 </w:WordDocument>
</xml><![endif]-->
<style>
<!--
 /* Style Definitions */
p.MsoNormal, li.MsoNormal, div.MsoNormal
	{mso-style-parent:"";
	margin:0mm;
	margin-bottom:.0001pt;
	mso-pagination:widow-orphan;
	font-size:12.0pt;
	font-family:"Times New Roman";
	mso-fareast-font-family:"Times New Roman";}
@page Section1
	{size:612.0pt 792.0pt;
	margin:72.0pt 90.0pt 72.0pt 90.0pt;
	mso-header-margin:36.0pt;
	mso-footer-margin:36.0pt;
	mso-paper-source:0;}
div.Section1
	{page:Section1;}
-->
</style>
<!--[if gte mso 9]><xml>
 <o:shapedefaults v:ext="edit" spidmax="1030"/>
</xml><![endif]--><!--[if gte mso 9]><xml>
 <o:shapelayout v:ext="edit">
  <o:idmap v:ext="edit" data="1"/>
 </o:shapelayout></xml><![endif]-->
</head>

<body lang=EN-US style='tab-interval:36.0pt'>

<div class=Section1>

<p class=MsoNormal style='background:white'><b><span lang=SR-CYR
style='mso-ansi-language:SR-CYR'>Istorija za </span></b><b><span lang=SR
style='mso-ansi-language:SR'>III / IV razred srednje škole<o:p></o:p></span></b></p>

<p class=MsoNormal style='background:white'><b><span lang=SR-CYR
style='mso-ansi-language:SR-CYR'>Italijani i &#269;etnici </span></b><span
lang=SR-CYR style='mso-ansi-language:SR-CYR'>u <b>NDH. <o:p></o:p></b></span></p>

<p class=MsoNormal style='background:white'><span lang=SR-CYR style='mso-ansi-language:
SR-CYR'>Ustaški zlo&#269;ini i srpska pobuna otvorili su i pitanje
redefinisanja italijanske politike na teritoriji koju su okupirali. Da &#263;e
se italijanski interesi sukobljavati sa hrvatskim, bilo je vidljivo još od
samih po&#269;etaka života NDH. Ante Paveli&#263; se ve&#263; u junu 1941.
godine žalio nema&#269;kim generalima kako Italija želi da uspostavi svoju
upravu na teritoriji zapadno od Drine, preko Goražda do Višegrada i da Crnoj
Gori priklju&#269;i Trebinje, Bile&#263;u, Gacko i Fo&#269;u. Ministarstvo
spoljnih poslova Italije tražilo je znatno pomeranje demarkacione linije
izme&#273;u nema&#269;kih i italijanskih snaga u Sandžaku ka severu, Musolini
je zahtevao i teritoriju u gornjem toku Drine i pripajanje celog Sandžaka Crnoj
Gori.</span></p>

<p class=MsoNormal style='background:white'><span lang=SR-CYR style='mso-ansi-language:
SR-CYR'>Stanje u italijanskoj okupacionoj zoni bilo je daleko podnošljivije za
Srbe. Italijanske vojne vlasti ne samo da su spre&#269;avale ustaše u
&#269;injenju novih zlo&#269;ina, ve&#263; su sprovodile i istragu zbog
ve&#263; u&#269;injenih. Srpski narod masovno je bežao u krajeve pod
italijanskom kontrolom. Mnogi italijanski oficiri i vojnici otvoreno su
pomagali prelazak srpskih izbeglica. Doga&#273;alo se da su Italijani naprosto
otimali Srbe od sigurne smrti koju su im spremale ustaše. Ve&#263; sredinom
jula 1941. godine, došlo je do prvih incidenata u italijansko-hrvatskim odnosima,
&#269;ak i oružanih: 13. jula u Vrbovskom je ubijen jedan ustaša, </span><!--[if gte vml 1]><v:line
 id="_x0000_s1026" style='position:absolute;z-index:1;
 mso-position-horizontal-relative:margin;mso-position-vertical-relative:text'
 from="-14.9pt,-16.55pt" to="-14.9pt,449.3pt" o:allowincell="f" strokeweight=".95pt">
 <w:wrap anchorx="margin"/>
</v:line><![endif]--><![if !vml]><span style='mso-ignore:vglayout;position:
relative;z-index:0'><span style='position:absolute;left:-21px;top:-23px;
width:3px;height:624px'><img width=3 height=624 src="./17_41_files/image001.gif"
v:shapes="_x0000_s1026"></span></span><![endif]><span lang=SR-CYR
style='font-size:11.0pt;mso-ansi-language:SR-CYR'>17. jula ustaše pucaju na
jednu italijansku pešadijsku jedinicu. Hrvatske vlasti tvrde da je do opšte
napetosti u NDH došlo zbog blagonaklonog stava Italijana prema Srbima i
Jevrejima.</span></p>

<p class=MsoNormal style='background:white'><span lang=SR-CYR style='font-size:
11.0pt;mso-ansi-language:SR-CYR'>Razbuktavanje srpskog ustanka dodatno je
zakomplikovao odnos Italijana i Zagreba. Komanda 2. italijanske armije tražila
je na&#269;in za smirenje naroda. Kao najbolje rešenje, predloženo je
proširenje anektirane zone na sever, &#269;ime bi se obuhvatio ve&#263;i deo
teritorija koje su naseljavali Srbi. Italijanske vlasti smatrale su ustaše
glavnim krivcem za ustanak, pa su predvi&#273;ale uklanjanje njihove vlasti,
prvo iz demilitarizovane, kasnije i iz Tre&#263;e zone. Pošto su ustanici
razbili ustašku vlast u gotovo svim srpskim krajevima, politi&#269;ki vrh NDH
bio je prinu&#263;en da prihvati italijanske uslove koje je 26. avgusta u
Zagrebu izdiktirao general Ambrozio, komandant </span><span style='font-size:
11.0pt'>II </span><span lang=SR-CYR style='font-size:11.0pt;mso-ansi-language:
SR-CYR'>armije: komanda ove armije, po&#269;evši od 7. septembra, preuzela je
svu vojnu i civilnu vlast. Organi NDH pozvani su da sara</span><span
style='font-size:11.0pt'>&#273;</span><span lang=SR-CYR style='font-size:11.0pt;
mso-ansi-language:SR-CYR'>uju, ali nisu mogli da imaju nikakvih upravnih
funkcija.</span></p>

<p class=MsoNormal style='background:white'><span lang=SR-CYR style='font-size:
11.0pt;mso-ansi-language:SR-CYR'>Svoju kasniju politiku na tom prostoru,
Italijani &#263;e graditi na tri osnovna principa: predavanje upravne vlasti
Srbima u mestima koja oni ve&#263;inski naseljavaju, povratak prognanog srpskog
stanovništva i odlazak ustaša. U svakom slu&#269;aju dolazi do smirenja
ustaškog terora, a nova italijanska politika otvori&#263;e samu suštinu pitanja
odnosa srpskog naroda prema njoj, što &#263;e dovesti i do, izme&#273;u
ostalog, raskola sa </span><span lang=SR style='font-size:11.0pt;mso-ansi-language:
SR'>p</span><span lang=SR-CYR style='font-size:11.0pt;mso-ansi-language:SR-CYR'>rokomunisti&#269;kim
ustanicima. Cela oblast od &#268;ajni&#269;a do Goražda pripojena je
italijanskoj zoni, a u NDH je postojala zabrinutost da &#263;e Italija
okupirati celu zemlju. Shodno takvom razvoju doga&#273;aja, ustani&#269;ka
dejstva poja&#269;ana su u nema&#269;koj okupacionoj zoni.</span></p>

<p class=MsoNormal style='background:white'><span lang=SR-CYR style='font-size:
11.0pt;mso-ansi-language:SR-CYR'>Obustavljanje italijanske podrške ustašama u
Lici, severnoj Dalmaciji, Trome&#273;i i Hercegovini, objektivno je stvorilo
novu poziciju za srpski nacionalni pokret na ovim prostorima koju je on
nastojao da iskoristi za biološko spašavanje srpskog naroda. Komanda </span><span
style='font-size:11.0pt'>II </span><span lang=SR-CYR style='font-size:11.0pt;
mso-ansi-language:SR-CYR'>italijanske armije nije verovala da je fašizam u
stvarnom interesu Italije i italijanskog naroda i od tada po&#269;inje raskol
koji &#263;e imati odlu&#269;uju&#263;e posledice na rat u tom delu
Jugoslavije. Prvi zna&#269;ajniji znak stvarne promene italijanske politike
prema srpskom narodu, desio se ve&#263; po&#269;etkom septembra 1941. godine:
komanda </span><span style='font-size:11.0pt'>II </span><span lang=SR-CYR
style='font-size:11.0pt;mso-ansi-language:SR-CYR'>armije preuzima upravnu vlast
a ustaške snage ili razoružava ili proteruje na sever. Samim tim, na prostoru
južno od italijansko-nema&#269;ke demarkacione linije prestaju, ili se bar
zna&#269;ajno smanjuju, pokolji Srba.</span></p>

<p class=MsoNormal style='background:white'><span lang=SR-CYR style='font-size:
11.0pt;mso-ansi-language:SR-CYR'>Preživeli Srbi i njihove vo&#273;e smatrali su
da je prva faza borbe tada uspešno okon&#269;ana: pošto su ustaše bili
najve&#263;i neprijatelj, prevladalo je mišljenje da je italijanska vojska
daleko manja opasnost, pa je trebalo obustaviti borbu protiv nje. Velika
ve&#263;ina &#269;etnika povla&#269;i se u svoja sela i prelazi na
teritorijalni na&#269;in ratovanja. Relativno miran život i minimum životnih
potreba što su posle krvavog ustaškog pira i velikog stradanja naroda nudili
Italijani, pasivizirali su veliki deo ustanika. Mnoge narodne vo</span><span
lang=SR style='font-size:11.0pt;mso-ansi-language:SR'>&#273;</span><span
lang=SR-CYR style='font-size:11.0pt;mso-ansi-language:SR-CYR'>e smatrale su da
je italijanska okupacija najbolje ratno rešenje za egzistenciju srpskog naroda.</span></p>

<p class=MsoNormal style='background:white'><span lang=SR-CYR style='font-size:
11.0pt;mso-ansi-language:SR-CYR'>Dolaskom generala Marija Roate za komandanta </span><span
style='font-size:11.0pt'>II </span><span lang=SR-CYR style='font-size:11.0pt;
mso-ansi-language:SR-CYR'>armije, januara 1942. godine, po&#269;inju da se
naziru i obrisi jedne politi&#269;ke strategije za vreme koje &#263;e do&#263;i
posle sloma nacizma Srbi su bili potrebni kao most prema zapadnim saveznicima.
Tako su Nemci i ustaše morali da, kako se njima &#269;inilo, trpe apsurdno
ponašanje jednog savezni&#269;kog generala koji je javno obla&#269;io,
naoružavao, pla&#263;ao i svrstavao u svoje jedinice ljude njima neprijateljski
raspoložene koji &#263;e, &#269;im im se bude pružila zgodna prilika, povesti
borbu protiv njih. Tako je po&#269;ela jedna komplikovana i složena
politi&#269;ka igra koja se, ipak, ne&#263;e realizovati.</span></p>

<p class=MsoNormal style='background:white'><span lang=SR-CYR style='font-size:
11.0pt;mso-ansi-language:SR-CYR'>Relativno rano u toku rata, pojedini srpski komandanti
i narodne vo&#273;e, pravili su, pod utiskom stradanja naroda, nagodbe sa
Italijanima, koji su u svojoj okupacionoj zoni davali uto&#269;ište prognanim
Srbima, hranili ih i snabdevali oružjem. Lokalne srpske vo&#273;e tako na
Italijane po&#269;inju da gledaju kao na najmanje zlo od svih zala sa kojima su
imali da se nose, utoliko pre što su bili sigurni u krajnji ishod rata. Ali,
savezni&#269;ka pobeda ne&#263;e mo&#263;i da izbriše genocid niti &#263;e
spre&#269;iti uspostavljanje komunisti&#269;ke diktature, od koje se
strahovalo. Zato se tražio sporazum sa onima koji su predstavljali najmanju
opasnost, a komunisti i ustaše bili su smrtni neprijatelji.</span></p>

<p class=MsoNormal style='background:white'><span lang=SR-CYR style='font-size:
11.0pt;mso-ansi-language:SR-CYR'><![if !supportEmptyParas]>&nbsp;<![endif]><o:p></o:p></span></p>

<p class=MsoNormal style='background:white'><span lang=SR-CYR style='font-size:
11.0pt;mso-ansi-language:SR-CYR'><![if !supportEmptyParas]>&nbsp;<![endif]><o:p></o:p></span></p>

<p class=MsoNormal style='background:white'><span lang=SR-CYR style='font-size:
11.0pt;mso-bidi-font-size:9.0pt;mso-ansi-language:SR-CYR'>Srpske vo&#273;e
smatrale su da od pitanja odnosa prema Italijanima zavisi sudbina celokupne
nacionalne akcije, kao i sudbina celog srpskog naroda na teritoriji NDH.
Radmilo Gr&#273;i&#263; je u prole&#263;e 1942. pisao generalu Mihailovi&#263;u
da bi rat sa Italijanima predstavljao po&#269;etak katastrofe srpskog naroda i
potpunog sloma nacionalne organizacije. Gr&#273;i&#263; je otvoreno rekao da je
svesno zagovarao kolaboraciju sa Italijanima iz slede&#263;ih razloga: <i>„Prvi
odlu&#269;an razlog jeste šaj što je srpski narod u NDH masakriran, ekonomski
ruiniran, lšien vo&#273;stva i obezglavljen, steran u ogromnim masama u zbegove
po planinama i gudurama, iskrvario toliko da je ve&#263; dospeo do onog biološkog
minimuma bez koga nema mogu&#263;nosti sutrašnje uspešne regeneracije. Stajao
je sam, neorganizovan, nenaoružan prema nizu protivnika - usšaišma,
muslimanima, Nemcima i Italijanima. U tom &#269;asu pojavljuje se iza le&#273;a
nov, najopasniji propšvnik - partizani. Nikakvih izgleda na uspeh u borbi
protiv toliko brojnijih i mo&#263;nijih neprijatelja nije bilo, a sva su
razmišljanja pokazivala da bi takva borba dovela do nesumnjivog i pošpunog
uništenja srpskog<span style='text-transform:uppercase'> </span>naroda u ovim
krajevima. U redovima seljaka koje je krajnja nevolja oterala u planinu,
po&#269;ela je da izbija borba za glavarstvo. Kad je popustila opasnost
usšaška, pš seljaci-&#269;etnici izgubili su volju za borbu, a instinkti
plja&#269;ke sve su više zamenjivali nacionalnu borbenu volju. Zbegovi su
po&#269;eli da ostaju bez hrane a narod je bio izložen bolestima koje su
po&#269;ele da haraju. Ostao je samo jedan put za spaišvanje naroda: put
kolaboracije sa Ipšlijanža. Bio je još jedan razlog koji nam je diktovao
saradnju sa Ipšlijanima. U okupiranoj zoni od strane Italijana, ostao je veliki
broj Srba, a veliki broj se ve&#263; povratio iz Srbije i izbeglištva. Nikad
ustaše i muslimani nisu bili kivni na Srbe kao u ovom &#269;asu kad su ti Srbi
došli da im budu stalan podsepšik na zlo&#269;ine koje su izvršili i na kaznu
koju ne&#263;e izbe&#263;i. Italijani su uzeli Srbe u zašpštu, što je mržnju
ustaša još više poja&#269;alo. Nekoliko desepšna hiljada Srba bili su naprosto
taoci koji su živeli samo zašo što su imali zaštitu Italijana. Predlozi
Italijana koji su nam stavljali u izgled ostavljanje &#269;itavih teritorija u
isto&#269;noj Hercegovini pod našom kontrolom, otvorili su nam mogu&#263;nosš
integracije i povezivanja srpskih snaga iz tih krajeva. I to je bio razlog da
se izabere taj put koji, uostalom, nije bilo teško izabrati jer je, s obzirom
na sve izloženo, ostao kao jedan i jedini. Srpski narod u NDH iskrvavljen je i
slomljen. On je, ipak, sposoban za još jedan napor i žrtvu, ali ona mora bipš
poslednja i mora dovesti do njegovog kona&#269;nog oslobo&#273;enja.&quot;</i></span><span
style='font-size:11.0pt;mso-bidi-font-size:12.0pt'><o:p></o:p></span></p>

<p class=MsoNormal><![if !supportEmptyParas]>&nbsp;<![endif]><o:p></o:p></p>

</div>

</body>

</html>
