<html>

<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<title>Fitzroy Maclean - RAT NA BALKANU - GLAVA X - PONOVO U BOSNI</title>
<style type="text/css">
<!--
@import url(/normal.css);
-->
</style>
</head>

<body>
<CENTER><b class=bigTitle>Fitzroy MacLean: RAT NA BALKANU</b></CENTER>
<br />
<CENTER><TABLE border=1><TR><TD><a href="1.htm"><b>sadr&#382;aj</b></a></TD><TD><a href="1_9.htm"><b>prethodna glava</b></a></TD><TD><a href="1_11.htm"><b>slede&#263;a glava</b></a></TD></TR></TABLE></CENTER>
<br />
<div class=BELITASTER_bd>
<br />
<p class=naslov_u>GLAVA X</p>
<p class=naslov_u>PONOVO U BOSNI</p>
<br />
<center><table width="84%">
<tr><td>
<p>Imao sam pravo: izba&#269;eni smo sa veoma male visine; moj se padobran otvorio neposredno pre nego &#353;to sam dodirnuo tle, a to je bilo neprijatno. Pogledav&#353;i navi&#353;e, ugledao sam Randolfa kako se spu&#353;ta gotovo pravo na mene. Izraz zadovoljstva koji se ocrtavao na njegovom licu kad je shvatio da mu se otvorio padobran brzo je smenilo nezadovoljstvo pri pogledu na tle kome je jurio u susret. Onda se, proma&#353;iv&#353;i za dlaku telegrafsku banderu, zaustavio uz nagli udarac usred bare sne&#382;ne otopine i blata. Ne&#353;to dalje videli smo Slima Fari&#353;a i ostale kako se spu&#353;taju jedan po jedan u razmaku od nekoliko metara - uspe&#353;no grupno izbacivanje od strane pilota, iako ja li&#269;no ne bih imao ni&#353;ta protiv da su me spustili sa ne&#353;to ve&#263;e visine.</p>
<p>Nismo imali vremena da razmi&#353;ljamo o ovim tehni&#269;kim detaljima. D&#382;on Selbi, u ulozi ceremonijal-majstora, ve&#263; se okomio na nas. &#352;est nedelja provedenih sa partizanima, u &#353;ta je spadalo i nekoliko usiljenih mar&#353;eva, u&#269;inili su svoje i izmenili izgled besprekornog komandanta vazduhoplovnog puka u ne&#353;to izme&#273;u hajduka i kurira-konjanika. Ali njegov pozdrav bio je propisan, a njegovo pona&#353;anje besprekorno kao i uvek. Sa njim je do&#353;ao i Slavko Rodi&#263;, visok, bled i elegantan, urednih, crnih brkova. Njegove jedinice su organizovale do&#269;ek i sada kao i prilikom mog prvog spu&#353;tanja u Mrkonji&#263; Grad.</p>
<p>Oni se nisu mnogo izmenili. Ogrubeli od nevremena i prljavi od borbi, nosili su uobi&#269;ajeno &#353;arenilo zaplenjenog oru&#382;ja i uniformi, samo &#353;to su se sada tu i tamo sretali i poneka britanska uniforma, &#269;izme, ru&#269;na bomba ili automat - znak na&#353;e pomo&#263;i. &#268;im sam dodirnuo nogama tle, postrojena je po&#269;asna stra&#382;a, spremna da je obi&#273;em. Po &#382;estini i strogosti ovog ceremonijala bilo je o&#269;igledno da partizani te&#382;e da revno&#353;&#263;u nadoknade ono &#353;to im nedostaje u uobi&#269;ajenom izgledu.</p>
<p>Onda su privedeni konji, i Rodi&#263; i ja, po&#353;to smo odigrali svoje uloge u ceremonijalu, usko&#269;ili smo u sedla i po&#353;li galopom ka selu, u pratnji ostalog dela grupe, dok je po&#269;asna stra&#382;a ostala da prikuplja materijal koji je izba&#269;en iz aviona istovremeno sa nama.</p>
<p>Bosanski Petrovac nalazi se na ivici onih retkih pojaseva ravnih pa&#353;njaka koji se mogu na&#263;i po plamnama Bosne. Sa udaljenog kraja, ne&#353;to oko tri do &#269;etiri kilometra, nazirao se lanac tamnih brda, a ispred nas, zemlji&#353;te se postupno uzdizalo ka selu, koje se prostiralo na padini brega; tipi&#269;no bosansko seoce sa drvenim i zidanim ku&#263;icama.</p>
<p>U sobi na spratu jedne od ovih ku&#263;ica bio je ve&#263; pripremljen obed. Obed je bio izvrstan, iako ne onakav, kako nam je objasnio doma&#263;in sa prijatnom iskreno&#353;&#263;u, kao &#353;to je bio pripremljen dan ranije. Kad je bilo jasno da ne&#263;emo do&#263;i, uku&#263;ani su ga sami pojeli. U svakom slu&#269;aju, bili smo gladni i osvetili smo se kako jelu koje su nam dali, tako i &#353;ljivovici.</p>
<p>Za vreme jela razgovarao sam sa Slavkom Rodi&#263;em o daljim planovima. Vojna situacija bila je jo&#353; uvek nestabilna, a Tito i njegov &#353;tab &#382;iveli su u &#353;umama sve dok ne prona&#273;u pogodno mesto gde bi se ponovo smestio Vrhovni &#353;tab. &#381;eleo sam da &#353;to pre vidim Tita, i Rodi&#263; je rekao da &#263;e me on li&#269;no tamo odvesti. Kad su se Slim Pari&#353;, Randolf i ostali smestili u selja&#269;koj ku&#263;i sa uputstvom da tu ostanu sve do daljeg, krenuli smo. Ve&#263; se spu&#353;tao mrak kad smo na konjima pro&#353;li kroz seosku ulicu i svetla su po&#269;ela da trepere na nekim prozorima.</p>
<p>Slavko se uvek ponosio &#353;to ima dobre konje; oba konja, na kojima smo jahali, bila su izvrsna. Pratnja, koja je po&#353;la za nama, isto tako imala je dobre konje i jahali smo brzo. Kad smo krenuli, spu&#353;tao se mrak, a kad smo se popeli na uzvi&#353;icu, postalo je hladnije i sneg je duboko prekrivao put kojim smo i&#353;li kroz &#353;umu. Sneg je prigu&#353;ivao topot kopita na&#353;ih konja i u mraku smo jedva mogli nazirati obrise konja i jaha&#269;a ispred sebe. Dok sam jahao, umotan u topli &#353;injel, razmi&#353;ljao sam o svemu onome &#353;to &#263;u razgovarati sa Titom. Onda me je Slavko, koji je jahao na za&#269;elju, stigao i po&#269;eli smo da pri&#269;amo kako smo &#382;iveli pre rata i &#353;ta &#263;emo raditi kad se rat zavr&#353;i. U mirnodopsko vreme, on je bio tehni&#269;ar ili geometar; sada, jo&#353; uvek dvadesetih godina, bio je partizanski rukovodilac. Kad se rat zavr&#353;i, ako pre&#382;ivi, na&#263;i &#263;e se neki posao za njega u novoj Jugoslaviji. Da &#263;e ova nova Jugoslavija biti pobedonosna, ma kakve prepreke stajale na putu, za njega je, kao i za sve druge, bila izvesnost, i tako je bilo od samog po&#269;etka.</p>
<p>Jo&#353; je bio dug put pred nama, iako smo brzo jahali. Tek posle pono&#263;i, u najgu&#353;&#263;em delu &#353;ume, odjednom nas zaustavi nevidljiva stra&#382;a. Dali smo lozinku i na&#353;a imena, i onda nam je dozvoljeno da nastavimo put. Jo&#353; uvek je padao sneg i ja&#353;u&#263;i mogli smo razaznati svetla zamra&#269;ena od pahuljica snega, kako trepere medu drve&#263;em. Uputiv&#353;i se ka njima, nai&#353;li smo na nekoliko drvenih koliba. Jedan partizan uzeo je na&#353;e konje, a drugi, prepoznav&#353;i me, pri&#353;ao je i rekao da nas Tito &#269;eka i da, me &#382;eli videti &#269;im stignem. On &#263;e me odvesti k njemu.</p>
<p>Probijaju&#263;i se kroz drve&#263;e, stigli smo do male, grubo sklepane kolibe tek ise&#269;enih debala. Unutra je gorelo svetlo. Stra&#382;ar kraj vrata napravi mi put i ja u&#273;oh.</p>
<p>Kad mi je po&#353;ao u susret, primetio sam da Tito vi&#353;e ne nosi jednostavnu tamnu bluzu i &#269;ak&#353;ire koje su mu ranije, izgleda, bile omiljene, ve&#263; da umesto toga nosi neku vrstu uniforme, sa grubo izvezenim vencem oko zvezde na rukavu. Posle na&#353;eg poslednjeg susreta, Antifa&#353;isti&#269;ko ve&#263;e, koje je zasedalo u Jajcu, dodelilo mu je posebno ustanovljeni &#269;in mar&#353;ala Jugoslavije, a istovremeno je osnovalo i "privremenu vladu" u kojoj je on imao vode&#263;i polo&#382;aj. Kad sam mu &#269;estitao na ovoj &#269;asti, on je izgledao malo zbunjen. - Tako su hteli - rekao je i osmehnuo se kao da ne &#382;eli o tome da govori. Za trenutak mi se u&#269;ini, iako svakako u&#382;iva u zna&#269;aju ove svoje nove titule, da on, mo&#382;da, &#382;ali za danima kad je, imaju&#263;i samo polo&#382;aj vojnog komandanta partizanskih jedinica, bio svima poznat po svom jednostavnom nadimku. Zatim smo seli; doneli su nam hranu i pi&#263;e i onda smo po&#269;eli da razgovaramo.</p>
<p>Imali smo mnogo &#353;ta da ispri&#269;amo jedan drugom. Za po&#269;etak, predao sam Titu pismo od predsednika vlade. On ga uop&#353;te nije o&#269;ekivao i ja sam pa&#382;ljivo posmatrao njegov izraz lica da bih video kako mu se dopada, kao kad se posmatra dete koje je dobilo novu igra&#269;ku.                                     Nije bilo sumnje u njegovo dejstvo. Kad je skinuo pe&#269;at i, odmotav&#353;i &#353;u&#353;tav list debele hartije, ugledao adresu Dauning strit 10 na vrhu, a potpis predsednika vlade na dnu pisma, &#353;iroki radostan osmeh odjednom se ukazao na njegovom licu, i postade jo&#353; &#353;iri, kad je u pismu na&#353;ao veliku fotografiju g. &#268;er&#269;ila sa potpisom, u posebnom kovertu. Ponudio sam se da mu prevedem pismo, ali on je nastojao sam da ga razume, obra&#263;aju&#263;i mi se za pomo&#263; samo kad su bile u pitanju slo&#382;enije re&#269;enice, pokazuju&#263;i pri tom zadovoljstvo kad je nailazio na izraze pohvale o sposobnostima partizana i na obe&#263;anje o savezni&#269;koj pomo&#263;i. O&#269;igledno, bio je veoma zadovoljan.</p>
<p>Imao je i razloga za to. Dosada se Titova karijera odvijala ilegalno, iza pozornice. On je stalno bio u sukobu sa postoje&#263;im poretkom. Uprkos tome, mo&#382;da i zbog svega ovog, pridavao je veliki zna&#269;aj spoljnom izgledu stvari. Revolucionarni proces koji je on pokrenuo, ve&#263; sada ga je nosio, njega, revolucionara, navi&#353;e, ka novo uspostavljenom poretku koji &#263;e kona&#269;no zameniti onaj koji se tada ru&#353;io. Zvu&#269;na titula mar&#353;ala Jugoslavije, koju mu je dodelio njegov narod, bila je samo spoljni i vidljivi znak ovoga, iako se njen primalac morao jo&#353; uvek skrivati u planinama i &#353;umama. Ali sada je dobio ne malo priznanje od spoljnjeg sveta. Nemci, istina, odredili su cenu, i to veoma visoku, za njegovu glavu, ali velike sile, &#269;iji je bio saveznik, kasno su u njemu i njegovom Pokretu otkrile snagu, sa kojom se mora ra&#269;unati; &#269;ak su i Rusi pokazivali malo interesovanje za njega. Najzad, kad je stiglo pismo g. &#268;er&#269;ila, Tito je po&#269;eo da sti&#269;e i me&#273;unarodno priznanje. On je bio neposredno i formalno u vezi sa jednim od Velike trojice, sa predsednikom vlade jedne velike sile. G. &#268;ercil je sasvim jasno izrazio da ga smatra za saveznika i kao takvom obe&#263;ao mu je svu mogu&#263;u pomo&#263;. Stavi&#353;e, on ga je pozivao da se dopisuje sa njim preko mene, radi dogovaranja o svim zna&#269;ajnim problemima. To nije bilo daleko od zvani&#269;nog priznanja. U svakom slu&#269;aju, to je bio veoma veliki korak napred.</p>
<p>Onda sam podneo Titu izve&#353;taj o pove&#263;anoj pomo&#263;i koju &#263;e od sada primati. Do tan&#269;ina sam mu ispri&#269;ao &#353;ta je sve preduzeto da se pobolj&#353;a postoje&#263;i sistem dopremanja materijala vazdu&#353;nim putem i avijacijske podr&#353;ke; o planu da se njegovi ljudi obu&#269;e kao piloti i za tenkovske posade. Bio je o&#269;aran i rekao da &#263;e odmah odabrati pogodne ljude iz &#269;itave zemlje za ovu obuku. Onda &#263;e ih nekako provu&#263;i do obale i malim brodi&#263;ima prebaciti preko Jadrana.</p>
<p>Zatim sam zapitao Tita kako napreduje nema&#269;ka ofanziva? On mi je odgovorio da se po&#269;etna &#382;estina nema&#269;kog napada istro&#353;ila, a da neprijatelj nije postigao neki odlu&#269;uju&#263;i uspeh. Sada su partizani, po&#353;to su jo&#353; jednom uspeli da se neprijatelju uklone sa ni&#353;ana, po&#269;eli da mu uzvra&#263;aju udarce &#353;irom &#269;itave zemlje; Nemci su dobijali ono &#353;to su i zaslu&#382;ili. Nevolja je samo &#353;to njegovim ljudima nedostaje sve: hrana, ode&#263;a, obu&#263;a, municija. On se samo nada da &#263;e obe&#263;ani materijal sti&#263;i pre no &#353;to bude suvi&#353;e kasno. U me&#273;uvremenu, situacija se donekle lokalno stabilizovala i on o&#269;ekuje da &#263;e uskoro preseliti svoj &#353;tab blizu Drvara, u deo Bosne koji je ve&#263; dugo bio izrazito veran partizanima.</p>
<p>Najzad, razgovarali smo o ostrvima i o mogu&#263;nosti da se Vis pretvori u &#269;vrstu bazu, iz koje bismo mogli da uznemiravamo neprijatelja i krijum&#269;arimo materijal na kopno. Nemci su ve&#263; zauzeli ostala ostrva. Slo&#382;ili smo se da &#263;emo morati brzo da radimo, ako &#382;elimo da na vreme sa&#269;uvamo Vis od iste sudbine.</p>
<p>Razgovarali smo sve do ranog jutra. Onda, za&#382;elev&#353;i Titu laku no&#263;, po&#353;ao sam sa jednim od stra&#382;ara kroz sneg do kolibe koja mi je bila dodeljena. Gordon Olston i Hilari King, moj novi oficir vezista, spavali su na slami prostrtoj preko neke klupe, koja se pru&#382;ala &#269;itavom du&#382;inom kolibe. Probudiv&#353;i se, ispri&#269;ali su mi o svojim do&#382;ivljajima posle njihovog &#382;urnog odlaska iz Jajca. Partizan, ogromnih brkova, sedeo je kraj improvizovane pe&#263;i i u nju je ubacivao drva i d&#382;arao s vremena na vreme.</p>
<p>Povremeno bi pri svetlosti vatre pregledao &#353;avove na ko&#353;ulji koju je skinuo i pomno ispitivao. - Va&#353;ke - rekao je zabrinuto. Uzeo sam platnenu vre&#263;u Foren Ofisa, u kojoj sam doneo pismo predsednika vlade, napunio je slamom da mi poslu&#382;i kao jastuk, umotao se u &#353;injel i odmah zaspao.</p>
<p>Idu&#263;eg jutra, sa &#353;oljom zaplenjene erzac kafe i porcijom &#382;utog ka&#269;amaka probudio nas je partizan sa zaliscima, koji je, pored toga &#353;to je bio moja telesna stra&#382;a, obavljao i du&#382;nosti kuvara i sobara. Po&#353;to smo doru&#269;kovali, oprao sam porciju i u njoj otopio i ugrejao malo snega na pe&#263;i da bih se obrijao. Ovo je bio prijatan, neophodan na&#269;in &#382;ivota, kad se ni vreme, ni prostor, ni energija nisu tro&#353;ili na nepotrebne stvari.</p>
<p>Slede&#263;i dani bili su bez doga&#273;aja. Vodili smo patrijarhalan &#382;ivot u na&#353;im kolibama u &#353;umi. Svuda oko nas pru&#382;ao se duboki sneg. Jeo sam sa Titom i njegovim &#353;tabom, od kojeg su neki sada postali ministri u kabinetu. Kardelj je bio potpredsednik; pop Vlado, ministar unutra&#353;njih poslova, i tako dalje. Posle nekoliko nacrta i izmena, sastavljen je odgovor na pismo g. &#268;er&#269;ila i poslat preko radio-veze.</p>
<p>Onda, jedne ve&#269;eri, iznenadno, &#353;to je uvek odlikovalo ovakve pokrete, bilo je najavljeno da polazimo te iste no&#263;i u nov &#353;tab. U ovoj poruci tako&#273;e je stajalo da &#263;e mar&#353;alu biti drago ako putujem njegovim posebnim vagonom - poziv koji nisam mogao da shvatim sve dok, raspitav&#353;i se, nisam otkrio da je moj stari prijatelj, partizanski ekspres, nekako pre&#382;iveo ofanzivu, da se nalazi na obli&#382;njoj pruzi i da &#263;emo njime putovati.</p>
<p>I zaista, kad je do&#353;ao trenutak, zatekli smo ga tamo, istog kao i pre. Veselo zvi&#382;du&#263;u&#263;i ispu&#353;tao je oblake iskrica, ali mu je dodat posebno sagra&#273;en drveni vagon koji je sasvim li&#269;io na kolibu na to&#269;kovima. U njega smo se svi potrpali: Tito, njegov pas Tigar, nekoliko &#269;lanova kabineta, Olga, Olston i King, Titovi pratioci i ja.</p>
<p>Na&#353; kratki put bio je neverovatan, kao u nekom snu, jer, kad smo krenuli, bilo je te&#353;ko poverovati da se to zaista de&#353;ava. Iznutra je Titov posebni vagon bio &#269;ak sli&#269;niji kolibi nego posmatran spolja; imao je otvorenu pe&#263; u sredini i klupe oko zidova. Zagu&#353;uju&#263;a toplota od pe&#263;i gonila je na san. Klupe s druge strane bile su uzane za spavanje. Na podu je le&#382;ao Tigar, lo&#353;e raspolo&#382;en, i hvatao svakoga za noge. Najzad, posle dugog vrtenja, zaspao je, ali ga uskoro probudi jedan od ministara kabineta, koji pade sa klupe pravo na njega i onda nasta pravi pakao. Ovo nije bio miran put na kome se &#269;ovek mogao odmoriti, ali, kako je rekao Tito, to je bio jedini voz u Jugoslaviji kojim se moglo putovati sa sigurno&#353;&#263;u da ne&#263;e odleteti u vazduh.</p>
<p>Najzad stigosmo ne&#353;to pre zore i, iza&#353;av&#353;i iz voza, uputismo se s vodi&#269;em da prona&#273;emo mesto gde &#263;emo se smestiti. Posle dugog hodanja po mraku, kroz blatnjava polusmrznuta polja, na&#353;li smo nekoliko zbijenih drvenih ku&#263;ica na padini jednog brega. U jednoj od ovih bilo je postelja na sprat, dovoljno da se smesti &#269;itava Misija. Vlasnik ku&#263;e, neki stariji seljak, izjavio je sa ponosom da je &#269;itava ova tvorevina "posebno rezervisana za predsednika &#268;er&#269;ila li&#269;no", koji uskoro treba da stigne u dr&#382;avnu posetu mar&#353;alu Titu - verovatno ne&#353;to izmenjena verzija Randolfovog predstoje&#263;eg dolaska. Bili smo odvi&#353;e umorni da bismo se obja&#353;njavali sa njim i, uprkos njegovih opomena, ispru&#382;ili smo se jedan pored drugog na donju postelju i uskoro &#269;vrsto zaspali.</p>
<p>Kad smo se probudili, uveliko je svanulo i onda smo mogli bolje da osmotrimo okolinu. Sa mesta gde smo se nalazili, gledali smo na &#353;iroku zelenu dolinu, sa lan&#269;anim bregovima na udaljenoj strani, koji su se strmo uzdizali u litice iz reke &#353;to je tekla u njihovom podno&#382;ju. Izme&#273;u nas i bregova nalazili su se ostaci Drvara, varo&#353;ice s nekoliko spaljenih ku&#263;a zbijenih oko tamnih ru&#353;evina nekada&#353;nje fabrike. Iza nas otvorena polja, mestimi&#269;no sa seoskim zgradama i &#353;ikarama, koja su postupno prelazila u drugi bregovit lanac, na kome se jo&#353; video sneg.</p>
<p>Na&#353;a ku&#263;a nalazila se usred &#353;ljivika, koji se blago spu&#353;tao do malog potoka. Iza okolnih koliba, seljaci su nas radoznalo posmatrali i razgledali na&#353;e radio-stanice kao i ostalu opremu i sa iznena&#273;enjem slu&#353;ali strani jezik, kojim smo govorili. Partizane su poznavali; i &#269;etnike; i Nemce. Ali, mi smo bili druga&#269;iji. Prvo su se ustezali. Onda je radoznalost pobedila uzdr&#382;ljivost. Devojke su bile najsmelije. Smeju&#263;i se i podgurkuju&#263;i jedna drugu, prvo jedna, a onda i ostale, na&#353;le su neki izgovor da stupe u razgovor. Otkri&#263;e da znamo i njihov jezik, ohrabrilo ih je i uskoro smo se na&#353;li usred radoznale gomile suseda koji su nam postavljali razna pitanja, i odgovarali na na&#353;a sa svojstvenim poveravanjem, obi&#269;no veoma intimnim. U me&#273;uvremenu, na&#353; pratilac sa zaliscima, koji je trebalo da nam pomogne da se raspakujemo i skloni ono &#353;to je ostalo od opreme i zaliha na&#353;e Misije, stajao je sav ozaren usred gomile dece kojoj je sa posedni&#269;kim ponosom pokazivao sve zanimljivije delove na&#353;e opreme, li&#269;ne ili druge, a svaki komad bio je pozdravljen uzvicima ili poklicima njegove mlade publike. Me&#273;u njima se nalazila i devoj&#269;ica od dve-tri godine sa veoma prljavim licem i plamenori&#273;om kosom, koja se dogegala da vidi &#353;ta se de&#353;ava. Prozvali smo je "D&#382;ind&#382;er" (Ri&#273;okosa), i tako je posle zvalo &#269;itavo susedstvo, uklju&#269;uju&#263;i i roditelje.</p>
<p>Nekoliko dana kasnije, dolazak i drugog dela grupe zajedno sa Randolfom, narednikom Dankanom i Slimom Fari&#353;em, koji je doneo ve&#263;e zalihe pravih ameri&#269;kih "slatki&#353;a", zape&#269;atio je na&#353; uspeh. Od sada je na&#353; polo&#382;aj u ovoj zajednici bio u&#269;vr&#353;&#263;en. Ve&#263; kroz nekoliko dana spavali smo u jednoj ku&#263;i, jeli u drugoj, kuvali u tre&#263;oj - to je obavljala nad otvorenom vatrom D&#382;ind&#382;erina majka uz nadzor narednika Dankana.</p>
<p>Kad smo se sredili, oti&#353;ao sam da posetim Tita. Zatekao sam ga u pe&#263;ini na sredini od vrha stenovitog obronka sa druge strane doline. Trebalo je da se penjemo uz veliku strminu i stigao sam sav zadihan do ulaza u pe&#263;inu, gde su me pozdravili: Tito, Olga, Tigar i Titovi pratioci, Prlja i Bo&#353;ko, koji su svi, izgleda, bili o&#269;arani novim sme&#353;tajem. Iza pe&#263;ine grmeo je vodopad, a u pukotinama stenja rasla je paprat. Sa mesta gde smo stajali, imali smo divan pogled na dolinu i sve pristupe. Sve u svemu, ovo je bilo prili&#269;no prijatno mesto. Povremeno, narednih meseci, provodio sam dosta vremena u toj pe&#263;ini, razgovaraju&#263;i, hrane&#263;i se i, iznad svega, raspravljaju&#263;i.</p>
<p>&#381;ivot u koji smo se sad upustili, mada je podse&#263;ao na atmosferu iz "razbojni&#269;ke pe&#263;ine" u drugom &#269;inu neke pantomime, imao je, za&#269;udo, mnogo sli&#269;nosti i sa nekim va&#382;nim &#353;tabom na normalnom ratnom popri&#353;tu, iako su nema&#269;ke prethodnice bile udaljene nekoliko kilometara od nas. Proteklih &#353;est meseci, a naro&#269;ito od kapitulacije Italije, partizanski pokret se znatno uve&#263;ao kako po broju, tako i po obimu, i neizbe&#382;no je moralo do&#263;i do pove&#263;anja Titovog &#353;taba. Ali ono &#353;to je dobio u izvr&#353;noj i upravnoj efikasnosti pove&#263;anjem osoblja, neizbe&#382;no je izgubio u svojoj mobilnosti, a ona je bila jedan od nu&#382;nih uslova za uspe&#353;no gerilsko ratovanje. Tito se sad na&#353;ao suo&#269;en sa problemom kako da najbolje obezbedi svoju bazu. Za sada se njegov &#353;tab nije nalazio u nekoj neposrednoj opasnosti. Udarna snaga nema&#269;ke &#353;este ofanzive dostigla je vrhunac osvajanjem Jajca pre nekoliko nedelja. Sada je uglavnom istro&#353;ena i inicijativa je brzo prelazila u ruke partizana. Lokalno, prilazi Drvaru bili su dobro branjeni. Na severu, Slavko Rodi&#263; i &#353;tab Petog korpusa smestili su se u Bosanskom Petrovcu. Ko&#269;a Popovi&#263;, komandant Prvog korpusa, smestio je svoj &#353;tab u Mokroj Nozi, nekoliko &#269;asova hoda od doline. Ove jedinice, kako se pretpostavljalo, bi&#263;e dovoljne da za&#353;tite Drvar od bilo kakvih iznenadnih napada koje bi preduzele nema&#269;ke jedinice za koje se znalo da se u to vreme nalaze u okolini.</p>
<p>Ali nije se moglo o&#269;ekivati da &#263;e ovakvo stanje potrajati neograni&#269;eno dugo. Nasuprot tome, uskoro smo dobili izve&#353;taje iz razli&#269;itih izvora da neprijatelj zna gde se nalazimo i da ne namerava da nas ostavi na miru. Najubedljiviji dokaz bila je aktivnost neprijateljeve avijacije. Prvo jedan avion, a onda grupice od tri-&#269;etiri aviona kru&#382;ile su nad nama, ponekad nas bombarduju&#263;i i mitraljiraju&#263;i, a ponekad samo izvi&#273;aju&#263;i ili, mo&#382;da, fotografi&#353;u&#263;i. Uznemiruju&#263;i su bili i izve&#353;taji koje sam primio od Kraljevskog ratnog vazduhoplovstva i preneo Titu, o koncentracijama jedrilica i aviona za prevoz trupa u Zagrebu i drugim mestima. Onda, iz zaplenjenih neprijateljevih dokumenata i uhva&#263;enih poruka, dobili smo dokaze o razli&#269;itim nema&#269;kim planovima da otmu ili ubiju Tita, njegovo osoblje i moju Misiju. U ovu svrhu upotrebi&#263;e, izgleda, preobu&#269;ene u partizane pripadnike po zlu &#269;uvene SS-divizije "Brandenburg", koji govore srpskohrvatski. Jedno vreme izgleda da je bio razmatran prepad smu&#269;arskim delovima Prve planinske divizije.</p>
<p>Prelistavaju&#263;i ova dokumenta, sa zanimanjem sam &#269;itao uputstva o tome &#353;ta sa mnom u&#269;initi. U njima su se nalazile, po redosledu, razne jedinice u koje treba da me po&#353;alju posle zarobljavanja: iz divizije u korpus, odatle u &#353;tab armije, posle toga posebnim avionom u Nema&#269;ku na dalja ispitivanja i, kona&#269;no, da me uklone sredstvima koja nisu pomenuta.</p>
<p>Pored toga, znali smo da Nemci, ako tome posvete dovoljno vremena, mogu uvek na kraju da koncentri&#353;u protiv svake ta&#269;ke koju dr&#382;e partizani mnogo nadmo&#263;nije snage, naro&#269;ito naoru&#382;anje, i ako kad-tad re&#353;e da preduzmu takvu akciju protiv Drvara, Tito i njegov &#353;tab mora&#263;e odmah da krenu u &#353;umu, prema tome, da prekinu centralizovano rukovo&#273;enje ratnim dejstvima.</p>
<p>Ovo je Tito, prirodno, &#382;eleo da izbegne. Postavljalo se pitanje da li je mogu&#263;no da se baza u Drvaru obezbedi od takvog napada, ako se Nemci zaista re&#353;e da je uni&#353;te. Neki Titovi savetnici su bili za to da se poku&#353;a da se Drvar i njegova neposredna okolina pretvore u neosvojivu tvr&#273;avu u kojoj bi se sakupile znatne snage. Smatrali su, obja&#353;njavao je on, da &#263;e podi&#263;i moral pokreta i oja&#269;ati ga kao celinu, ako bi se trajno odr&#382;ao jedan pojas "slobodne teritorije".</p>
<p>Govore&#263;i mi o ovom projektu, Tito me je zapitao &#353;ta mislim o njemu i da li bismo, ako se on usvoji, mogli da isporu&#269;imo oru&#382;je, naro&#269;ito mine, topove i tenkove koji su potrebni da se sve to sprovede.</p>
<p>Odgovorio sam da, kao&#353;to i on zna, mi ve&#263; snabdevamo partizane minama i da se nadamo da &#263;emo ih uskoro snabdeti i brdskom artiljerijom. Ali ne mislim da bi to bilo svrsishodno upotrebljeno ako bi se koristilo za u&#269;vr&#353;&#263;enje trajne baze u bilo kom podru&#269;ju. Pre svega, mi ne mo&#382;emo iz vazduha dopremiti dovoljno naoru&#382;anja da se obezbedi sigurnost koja se &#382;eli. S druge strane, preuzimanje prete&#382;no defanzivne uloge, &#269;ak i lokalno, bilo bi, po mom mi&#353;ljenju, odstupanje od osnovnih na&#269;ela gerilskog ratovanja. &#268;inilo mi se da partizani moraju po svaku cenu zadr&#382;ati svoju pokretljivost. Uvi&#273;ao sam njihovu potrebu da imaju neku vrstu baze odakle bi se upravljalo operacijama, ali, po mom mi&#353;ljenju, oni &#263;e posti&#263;i &#382;eljenu sigurnost samo ako neprijatelja budu zadr&#382;avali negde na drugoj strani.&#382;</p>
<p>U stvari, ovo su oni radili u sve ve&#263;im razmerama i, &#353;to je bilo jo&#353; zna&#269;ajnije, sad je bilo mogu&#263;no, zahvaljuju&#263;i prisustvu mojih oficira pri partizanskim jedinicama u &#269;itavoj zemlji, da se ove operacije koordiniraju sa operacijama savezni&#269;kih armija u Italiji.</p>
<p>Sa na&#353;eg gledi&#353;ta, partizanskim aktivnostima u Sloveniji pridavao se poseban zna&#269;aj, a naro&#269;ito mogu&#263;nosti da se prese&#269;e saobra&#263;aj na &#382;elezni&#269;koj pruzi Trst - Ljubljana, koja je predstavljala jednu od glavnih linija za snabdevanje nema&#269;kih snaga u Italiji, a koja je isto tako bila i veoma va&#382;na veza izme&#273;u isto&#269;nog i zapadnog fronta. Piter Mur (Peter Moore) se sada vratio u Bosnu posle druge posete Sloveniji i, u odsustvu Vivijena Strita, bio je moj pomo&#263;nik. Na taj na&#269;in mogao sam iz prve ruke da koristim njegovo poznavanje situacije u Sloveniji i iskustvo u operativnom planiranju, koje bi &#353;tab vazduhoplovstva ili 15. grupa armija mogli zatra&#382;iti na severu.</p>
<p>Piterovo poznavanje i iskustvo dobro mi je do&#353;lo kad sam, ne&#353;to kasnije, dobio uputstva od generala Vilsona da zamolim Tita da njegovi ljudi napadnu Stampetov most, jedan od glavnih vijadukata na pruzi Trst - Ljubljana - akcija koja se mora obaviti u isto vreme kad i izvesne akcije generala Aleksandera u Italiji. Tito se odmah slo&#382;io i izdao je sva potrebna nare&#273;enja svojim komandantima u Sloveniji. Posle razgovora sa Murom o predlo&#382;enoj akciji, odlu&#269;io sam da ga po&#353;aljem opet u Sloveniju, gde bi bio neposredna veza sa jedinicama koje izvode akciju, a isto tako da im pomogne tehni&#269;kim savetima, za &#353;ta je on, kao in&#382;injerac, bio sasvim kvalifikovan, naro&#269;ito za ru&#353;enja objekata.</p>
<p>Mur je bio o&#269;aran ovim i po&#353;to se snabdeo fotografijom vijadukta i svim drugim raspolo&#382;ivim obave&#353;tenjima, krenuo je na posao da izra&#269;una koli&#269;inu eksploziva potrebnu za onesposobljavanje vijadukta za du&#382;e vreme. Uskoro se pokazalo da je ova akcija veoma te&#353;ka. Znalo se da je vijadukt dobro &#269;uvan. &#352;tavi&#353;e, on je tako izgra&#273;en da &#263;e biti potrebne znatne koli&#269;ine sna&#382;nog eksploziva da bi se ne&#353;to postiglo. Zato je dogovoreno da se potreban materijal dopremi padobranom u Sloveniju, a Mur je po&#353;ao na sever ispunjen uobi&#269;ajenim profesionalnim entuzijazmom.</p>
<p>Nedelju dana nismo ni&#353;ta &#269;uli. Onda je stigla depe&#353;a od Mura kojom je javljao da su stigli, da su razgovarali o planovima sa lokalnim komandantom, da je stigao materijal, da je sve spremno za akciju, kojoj smo dali &#353;ifrovan naziv "Medve&#273;e krzno", i da &#263;e se izvesti odre&#273;enog dana. Preneo sam ovu vest generalima Vilsonu i Aleksanderu. Zatim smo sa strepnjom &#269;ekali dalje vesti.</p>
<p>Vesti, kad su stigle, bile su uglavnom dobre i zato sam po&#382;urio da ih prenesem Titu. Posle dugog i ve&#353;tog podila&#382;enja, partizani su izvr&#353;ili juri&#353; na vijadukt i, pored sna&#382;nog otpora, vezali su neprijatelja dovoljno dugo da postave i aktiviraju eksploziv. Kad su se najzad povukli, most je bio sru&#353;en, i tako &#263;e, verovatno, ostati du&#382;e vreme. Mur je bio pun pohvala za partizane, za koje je rekao da su imali ve&#353;to komandovanje i da su se borili s velikom hrabro&#353;&#263;u i odlu&#269;no&#353;ou.</p>
<p>Kasnije je Tito dobio izve&#353;taj o ovoj akciji od Glavnog &#353;taba Slovenije. On se razlikovao od Murove verzije samo po tome &#353;to je izra&#382;avao odu&#353;evljenje o ulozi koju je Mur odigrao u planiranju i izvo&#273;enju operacije.</p>
<p>Kasnije smo &#269;uli iz Italije da je ru&#353;enje vijadukta postiglo svoj cilj. Zbog toga je &#382;elezni&#269;ka veza dosta dugo bila onemogu&#263;ena i neprijatelj nije mogao da je koristi u kriti&#269;noj fazi operacija. Od generala Aleksandera stigla je i poruka zahvalnosti koju smo odmah preneli svim zainteresovanim. Za svoju ulogu u ovoj akciji, Mur je dobio sasvim zaslu&#382;eni Krst za izvanredne zasluge.</p>

</td></tr>
</table>
</center>
</div>
<CENTER><TABLE border=1><TR><TD><a href="1.htm"><b>sadr&#382;aj</b></a></TD><TD><a href="1_9.htm"><b>prethodna glava</b></a></TD><TD><a href="1_11.htm"><b>slede&#263;a glava</b></a></TD></TR></TABLE></CENTER>

</body>

</html>
