<html>

<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<title>Fitzroy Maclean - RAT NA BALKANU - GLAVA X{ - NOVI DOGOVOR</title>
<style type="text/css">
<!--
@import url(/normal.css);
-->
</style>
</head>

<body>
<CENTER><b class=bigTitle>Fitzroy MacLean: RAT NA BALKANU</b></CENTER>
<br />
<CENTER><TABLE border=1><TR><TD><a href="1.htm"><b>sadr&#382;aj</b></a></TD><TD><a href="1_10.htm"><b>prethodna glava</b></a></TD><TD><a href="1_12.htm"><b>slede&#263;a glava</b></a></TD></TR></TABLE></CENTER>
<br />
<div class=BELITASTER_bd>
<br />
<p class=naslov_u>GLAVA XI</p>
<p class=naslov_u>NOVI DOGOVOR</p>
<br />
<center><table width="84%">
<tr><td>
<p>Pribli&#382;avanjem prole&#263;a i pobolj&#353;anjem vremenskih uslova, dopremanje materijala vazdu&#353;nim putem i avijacijska podr&#353;ka bili su olak&#353;ani i zato smo mi u Jugoslaviji po&#269;eli prime&#263;ivati rezultate nove politike op&#353;te pomo&#263;i, o &#269;emu je re&#353;eno u Kairu.</p>
<p>U &#269;itavoj zemlji, partizanske jedinice dobijale su materijal prema prioritetnom sistemu koji smo Tito i ja zajedno pravili na osnovu procenjenih operativnih potreba, koje smo povremeno ponovo razmatrali. On i ja smo se dosta lako sporazumevali, ali &#269;esto je bilo te&#353;ko ubediti mesne partizanske komandante i britanske oficire koji su im pridodati da po&#353;teno dobijaju svoj deo.</p>
<p>U okolini Drvara i dalje je glavno mesto gde smo dopremali materijal bio Bosanski Petrovac, u kojem se nalazio &#353;tab Petog korpusa. Odatle je materijal oda&#353;iljan tovarnim konjima i selja&#269;kim kolima. Jedno vreme ovo smo obavljali danju, ali neprijatelj je ubrzo otkrio &#353;ta se de&#353;ava i, kad bi dobio vesti o isporuci, slao je avione da patroliraju du&#382; svih puteva koji su vodili od Bosanskog Petrovca. Po&#353;to su na&#353;e dve-tri transportne kolone zate&#269;ene na otvorenom i pretrpele velike gubitke, odlu&#269;ili smo da transport vr&#353;imo samo no&#263;u.</p>
<p>Ponekad je materijal neposredno izbacivan u Drvar ili u &#353;tab Ko&#269;e Popovi&#263;a u Mokroj Nozi, ne&#353;to dalje uz dolinu. Ovo nije bilo lako za pilote koji su izvodili ove operacije, &#269;ak u vremenski najpovoljnijim uslovima. Dolina je bila uzana, opkoljena visokim brdima i &#269;esto ispunjena oblacima. Ali, Kraljevsko ratno vazduhoplovstvo i Ameri&#269;ko vazduhoplovstvo kopnene vojske, nekako je uspevalo vi&#353;e puta po svakakvom vremenu da ga donosi kako ovde, tako i po &#269;itavoj Jugoslaviji.</p>
<p>&#268;esto smo dobijali poruke da &#269;ekamo isporuku tog istog dana. Za nas je &#269;esto mnogo zna&#269;ilo da materijal stigne na vreme i svaki dolazak predstavljao je veliki doga&#273;aj. Prvo smo morali da pripremimo signalne vatre. Posle toga, pripremili bismo se da &#269;ekamo na nekoj padini i oslu&#353;kujemo &#353;um motora. Ponekad avioni uop&#353;te nisu stizali, a mi smo ih uzalud &#269;ekali cele no&#263;i. Ovo je zna&#269;ilo da su ih vremenski uslovi spre&#269;ili da se probiju. Ponekad su bili ta&#269;ni u minut. Onda, kad bismo ih &#269;uli, potr&#269;ali bismo i zapalili vatre. Neki piloti bacali su svoj tovar sa znatne visine, a padobrani, zahva&#263;eni vetrom, odletali su i po kilometar i po dalje, &#269;esto tako dospevaju&#263;i neprijatelju u ruke. Drugi, sa vi&#353;e iskustva, spustili bi avion skoro u dolinu i bacili tovar sa stotinak metara iznad vatri, penju&#263;i se posle naglo visoko da bi izbegli brda. Ponekad su se spu&#353;tali tako nisko da smo, pogledav&#353;i za trenutak navi&#353;e u mrak, mogli videti dispe&#269;erovu priliku naspram slabog svetla u otvorenim vratima, kako izbacuje sanduke. Po&#353;to je nesta&#353;ica padobrana postajala sve ve&#263;a, Kraljevsko ratno vazduhoplovstvo je ponekad "slobodno" izbacivalo materijal koji se mogao dopremiti na zemlju bez padobrana. Ovo je iziskivalo znatnu aktivnost svih nas na zemlji: stotine municijskih sanduka, koji bi prozvi&#382;dali kroz vazduh brzinom od vi&#353;e stotina kilometara na sat i bez usporavanja padobranom, predstavljali su ozbiljnu opasnost za &#382;ivot i telo.</p>
<p>Povremeno bi lo&#353;e vreme nedeljama onemogu&#263;ilo dopremanje materijala i onda bi nastali dugi periodi &#269;ekanja, ispunjeni strepnjom, sa izve&#353;tajima koji su pristizali sa svih strana da je jedinicama te&#353;ko bez oru&#382;ja i zaliha hrane koje su se tako smanjivale da je nekoliko preostalih konzervi gove&#273;eg mesa ili tabli &#269;okolada dobijalo veliki zna&#269;aj i bilo je te&#353;ko obuzdati se, &#269;im &#269;ovek pojede jedan obrok da odmah ne misli o slede&#263;em. Isto tako nije bilo lako objasniti ove zastoje partizanima kojima je bilo neshvatljivo da su uslovi, iako lokalno izvanredni ali nemogu&#263;i u Italiji, toliko zna&#269;ajni, i tada su bez oklevanja pripisivali &#269;itavu stvar kapitalisti&#269;kim intrigama.</p>
<p>Ali, uprkos povremenih prekida, dostavljanje materijala vazdu&#353;nim putem sada se odvijalo u znatno ve&#263;em obimu. Isto tako je i avijacijska podr&#353;ka bila sve ve&#263;a. Sve &#269;e&#353;&#263;e smo &#269;uli grmljavinu stotine avionskih motora, i na nebu bismo ugledali eskadrile "lete&#263;ih tvr&#273;ava" i "liberatora" kako se visoko iznad nas presijavaju na sun&#269;evoj svetlosti, na putu da bombarduju strategijske ciljeve. Ponekad smo izbrojali po stotinu ili vi&#353;e. Do tada smo mogli pretpostaviti da je svaki avion, koji ugledamo na nebu iznad Jugoslavije, bio neprijateljev i da nosi zlo, i samo su se postupno partizani i stanovnici ovih podru&#269;ja navikli na to da postoji i prijateljsko vazduhoplovstvo. Me&#273;utim, kad su se navikli, onda bi osmatra&#269;, po&#353;to ih je pa&#382;ljivo odmerio, viknuo: "Avioni!" - i odmah veselo dodao: "Na&#353;i" - kad god bi se pojavilo ameri&#269;ko ili Kraljevsko vazduhoplovstvo.</p>
<p>Se&#263;am se jedne veoma uspe&#353;ne demonstracije savezni&#269;ke nadmo&#263;i u vazduhu. Usred naro&#269;ito neprijatnog bombardovanja i mitraljiranja sa male visine iz dva ili tri srednja nema&#269;ka aviona, za&#269;uo se dublji i sna&#382;niji zvuk od zvuka nema&#269;kih motora i mitraljeza i, pogledav&#353;i navi&#353;e, ugledali smo ogromnu srebrnastu flotu koja je letela ka severu, tako visoko da smo je jedva prime&#263;ivali, dok su se lovci koji su je pratili obru&#353;avali i kru&#382;ili oko nje. O&#269;igledno da ih je na&#353; mu&#269;itelj primetio istovremeno kad i mi, mada je malo verovatno da su ih savezni&#269;ki piloti uop&#353;te primetili. Ali i da jesu, pitanje je da li bi se njima uop&#353;te i bavili. Na&#353;i mu&#269;itelji su ipak odlu&#269;ili da je povla&#269;enje mudrije od hrabrosti i brzo su se izgubili iznad najbli&#382;eg brda, pra&#263;eni podrugljivim dovikivanjem okupljenog stanovni&#353;tva.</p>
<p>Sada je takti&#269;ka avijacijska podr&#353;ka u mnogo ve&#263;em obimu bila izvodljiva, jer smo imali oficire u svim partizanskim jedinicama &#353;irom zemlje. Uredili smo da imaju direktnu radio-vezu sa Kraljevskim ratnim vazduhoplovstvom u Italiji i onda je postalo relativno uobi&#269;ajeno da "bofajteri", "spitfajeri" ili "harikeni" u poslednjem trenutku jure u pomo&#263; prite&#353;njenim partizanima ili da pripremaju put za neki partizanski napad na nema&#269;ka upori&#353;ta.</p>
<p>D&#382;on Selbi je u me&#273;uvremenu oti&#353;ao u severnu Afriku da obu&#269;ava partizansku eskadrilu lovaca, na osnovu sporazuma postignutog u Aleksandriji. Tito, odu&#353;evljen sto &#263;e imati sopstveno vazduhoplovstvo, poslao je izvestan broj svojih najboljih oficira i D&#382;on se na&#353;ao pred tugaljivim problemom kako da ove prekaljene gerilske ratnike pretvori u pilote lovce. Ovaj preobra&#382;aj izvr&#353;io je za veoma kratko vreme i, pre zavr&#353;etka rata, partizanski piloti, lete&#263;i u "harikenima", koji su imali crvenu partizansku zvezdu ucrtanu preko crvenog, belog i plavog kruga Kraljevskog ratnog vazduhoplovstva, aktivno su u&#269;estvovali u vazduhoplovnim operacijama iznad Jugoslavije.</p>
<p>U na&#353;oj grupi sada se nalazilo i nekoliko tehni&#269;ara. Mo&#382;da je najkorisniji posao od svih obavljao mali, debelju&#353;kasti major Kraljevskog sanitetskog korpusa sa Novog Zelanda, doktor Rod&#382;ers (Rogers), kako smo ga zvali, koji je pro&#353;ao kroz mnogo borbi u Zapadnoj pustinji, gde je bio na&#269;elnik poljske ambulante. Sada, umesto da radi u nekoj bolnici u bazi, on se javio kao dobrovoljac za specijalnu slu&#382;bu u Jugoslaviji. Verujem ne zato &#353;to ga je posebno zanimala ova zemlja, ve&#263; jednostavno da bi bio u sredi&#353;tu zbivanja.</p>
<p>Njegova &#382;elja bila je ispunjena. U vreme kad je stigao, bila je zima i &#353;esta nema&#269;ka ofanziva u punom jeku. Bilo je mnogo ranjavanja, bolesti i promrzlina. Glavna briga partizana, za koje je pokretljivost bila od prvorazrednog zna&#269;aja, bila je &#353;ta da u&#269;ine sa ranjenicima. Ako ih nose sa sobom, ote&#382;a&#263;e im kretanje. Ako ostave, &#269;ekala ih je u&#382;asna smrt u rukama Nemaca. Pored ovoga, nisu imali dovoljno lekara, a pogotovu sanitetskog materijala. Zbog toga su ljudi umirali kao muve.</p>
<p>Ovo je bio zadatak za kojim je Rod&#382;ers &#269;eznuo. U pratnji svog pomo&#263;nika sanitetskog vodnika iz KraIjevskog sanitetskog korpusa, sli&#269;nih osobina, on je hteo da re&#353;i ovaj problem. Organizovao je bolnice gde god je mogao - u selja&#269;kim ku&#263;ama ili po &#353;umama. Zatim je nastojao na odr&#382;avanju higijene i medicinske discipline, za koje se nije znalo pre njegovog dolaska. Preko moje radio-veze slao je neobi&#269;ne, ali veoma uspe&#353;ne poruke visokim oficirima u sanitetskom svetu i zahtevao da mu odmah po&#353;alju padobranom velike koli&#269;ine lekova i opreme. Zatim je po&#269;eo prethodne pripreme za evakuaciju najte&#382;ih ranjenika u savezni&#269;ke bolnice u Italiji, &#269;im se obezbedi povoljan teren za sletanje i poletanje aviona. Po&#353;to je sve ovo pokrenuo, on i njegov vodnik brzo su prelazili iz jednog kraja zemlje u drugi, ulazili u svoje improvizovane bolnice kao tornado, organizovali, reorganizovali, me&#353;ali se, operisali pri svetlosti sve&#263;a po &#353;talama; ako je pretio nema&#269;ki napad, organizovali su evakuaciju ranjenika ili izolovanje i le&#269;enje slu&#269;ajeva tifusa, kojih je, kao obi&#269;no, bilo uvek dosta. Sve ovo je sprovodio u zemlji koja je pod okupacijom neprijatelja, u veoma te&#353;kim uslovima, sa malim sledovanjima, usred stalnih borbi i napada iz vazduha.</p>
<p>Njega nije mnogo zanimalo vojno ili politi&#269;ko stanje, a nije znao ni jednu re&#269; srpskohrvatskog jezika i slu&#382;io se isklju&#269;ivo gestikulacijom ili prevodiocima. Ali, imao je priliku da upozna njihovu hrabrost, sposobnost da izdr&#382;e bol, i sve druge mnogobrojne ljudske osobine, a da ne govorimo o divljenju i ne&#382;nosti koje je ispoljavao prema "patersonima", kako ih je zvao. I oni su ga tako&#273;e voleli i divili mu se, &#269;ude&#263;i se ovakvom po&#382;rtvovanju i bezuslovno prihvataju&#263;i njegov autoritet i znanje. On je zaista bio tako omiljen da su se povremeno partizanski komandanti sva&#273;ali oko njega i Tito je morao da posreduje u ovakvim raspravama.</p>
<p>U ovo vreme dobili smo jo&#353; dva &#269;oveka, D&#382;ona Klarka i Endrua Meksvela, obojicu iz Drugog puka &#353;kotske garde. Dolazak novajlija i&#382; spoljnog sveta uvek je predstavljao veliki doga&#273;aj, pa bismo njihovo spu&#353;tanje svi &#382;eljno o&#269;ekivali. Pre toga smo im uputili ve&#263;i broj depe&#353;a, opominju&#263;i ih da donesu razli&#269;ite sitnice koje nismo imali. Toga dana kad je trebalo da stignu, odjahao sam u &#353;tab Ko&#269;e Popovi&#263;a, u &#269;ijoj blizini je trebalo da budu izba&#269;eni, i poveo Hilarija Kinga, koji je o&#269;ekivao neke delove za radio-stanicu. Savezni&#269;kih aviona u to vreme nije bilo dovoljno i zato ih je izbacio avion italijanskog vazduhoplovstva koje je sada bilo pod savezni&#269;kom komandom. Isto tako, ovo je trebalo da poslu&#382;i kao proba za masovno dopremanje materijala preko dana. Sve u svemu, izgledalo je da &#263;e biti zanimljivo. </p>
<p>Dolina kroz koju je vodio na&#353; put bila je prekrivena dubokim snegom i mi smo i&#353;li sporije no &#353;to smo o&#269;ekivali, jer su nam konji upadali i zarivali se do trbuha u sneg, &#269;im bi napustili uga&#382;eni put. Jo&#353; uvek smo bili daleko, kad smo odjednom &#269;uli zvuk aviona i pogledav&#353;i navi&#353;e, ugledali u daljini nekoliko "savoja-marketi" transportnih aviona koji su sporo leteli na prili&#269;noj visini.</p>
<p>Dok smo ih posmatrali, jo&#353; uvek na hiljadu metara i vi&#353;e, o&#269;ekuju&#263;i da po&#269;nu da kru&#382;e i da se spu&#353;taju ka mestu za istovar, odjednom se jedan za drugim otvorilo dvanaestak padobrana i kao japanski papimati cvetovi potopljeni u vodu, lebdeli su lagano, Ijuljaju&#263;i se u &#353;irokom krugu preko &#269;itavog predela; sa mesta gde smo se nalazili nismo mogli da primetimo da li nose ljude ili teret. Jo&#353; dok su padobrani bili u vazduhu, transporteri "savoja-marketi" su se okrenuli i oti&#353;li u pravcu odakle su stigli. Zabrinuti onim &#353;to smo videli, sa strepnjom smo po&#382;urili, pitaju&#263;i se na &#353;ta &#263;emo nai&#263;i.</p>
<p>Ne&#353;to dalje na putu sreli smo starog seljaka koji je dolazio iz suprotnog pravca. Zapitali smo ga da li su se britanski oficiri dobro spustili. - Mrtvi su - odgovorio je bez oklevanja - svi. Pali su navrh planine i kosti su im raznete od pada. Sada donose njihova tela. - Onda, o&#269;igledno osetiv&#353;i da je sasvim dobro izneo &#269;itavu situaciju, on po&#273;e dalje dolinom, gun&#273;aju&#263;i ne&#353;to za sebe.</p>
<p>Ovo je bio udarac. D&#382;on Klark i Endru Meksvel bili su moji stari prijatelji i mu&#269;no je pomisliti da su ovako izgubili &#382;ivote. Oboli smo konje i po&#353;li galopom kroz sneg.</p>
<p>Prva osoba koju sam ugledao kad sam stigao bio je Endru. Stajao je ispred selja&#269;ke kolibe i u&#269;tivo razgovarao sa Ko&#269;om Popovi&#263;em na dosta r&#273;avom francuskom jeziku i, s vremena na vreme, raspitivao se za svoje li&#269;ne stvari. Izgledalo je da su ga spustili sa velike visine, istovremeno izbaciv&#353;i i nekoliko stotina pari &#269;izama koje su proletele pored njega velikom brzinom, mimoi&#353;le ga za santimetar i najzad pale na veoma strmu planinsku padinu, prekrivenu o&#353;trim kamenjem. Istovremeno izba&#269;eni sanduci bili su razbacani kilometrima unaokolo. Nigde nije bilo traga od D&#382;ona Klarka, koji je trebalo da isko&#269;i za Endruom i ve&#263; su upu&#263;ene patrole u potragu za njim.</p>
<p>Ko&#269;a je izneo crni hleb, sir i &#353;ljivovicu i svi smo u&#353;li da &#269;ekamo. Jedan za drugim stizali su partizani, donose&#263;i sanduke i padobrane koje su pronalazili svuda unaokolo. Italijani, koji su nesumnjivo &#382;eleli da se &#353;to pre vrate, izbacili su ih sa velike visine tako da su na kilometre odlutali sa odre&#273;enog pravca. Ne&#353;to je svakako dospelo i Nemcima u ruke. Nije bilo traga od D&#382;ona Klarka, ali bar ne&#353;to je zna&#269;ilo i to da uprkos sumornih predvidanja na&#353;eg prvog izve&#353;ta&#269;a, nije doneto jo&#353; nijedno razneseno telo.</p>
<p>Nismo se smirili sve dok dan-dva kasnije nisam dobio poruku od D&#382;ona iz Italije, kojom sam, uz prikladne izraze &#382;aljenja, izve&#353;ten da je major Meksvel zbog kobne pogre&#353;ke italijanskog pilota, verovatno, izba&#269;en neprijatelju. Izgleda da je pilot izrazio sumnju da je pogre&#353;io &#269;im je Meksvel isko&#269;io i zato Klark, prirodno, nije sko&#269;io za njim ve&#263; se vratio avionom u Italiju, po&#353;to je prvo izbacio Meksvelov ranac da ne bi bez potrebe trpeo u zarobljeni&#269;kom logom.</p>
<p>Na ovaj izve&#353;taj odgovorili smo smiruju&#263;e i blago &#353;aljivo. Kad je D&#382;on Klark najzad isko&#269;io padobranom kroz nedelju-dve, doleteo je britanskim avionom.</p>
<p>Senzacionalan dolazak na jugoslovensku ratnu pozornicu u ovo vreme izvr&#353;ila je Sovjetska vojna misija u punom broju, na &#269;ijem &#269;elu se nalazio general Crvene armije, naimenovan pre nekoliko meseci. Mo&#382;e se zamisliti sa kakvim odu&#353;evljenjem su lojalni komunisti&#269;ki partizani primili vest o predstoje&#263;em dolasku prvih Rusa, prvih koje su ikada videli.</p>
<p>Kako Rusi jo&#353; uvek nisu imali svoje vazduhoplovne baze u dometu Jugoslavije, zadatak da bezbedno dovede misiju u zemlju poveren je Kraljevskom ratnom vazduhoplovstvu. Mi nismo imali aerodrom, neprijatelj je kontrolisao obalu i stoga se u Jugoslaviju moglo sti&#263;i samo padobranom.</p>
<p>Na prvu te&#353;ko&#263;u se nai&#353;lo kad su Rusi izjavili da oni nisu spremni da se spuste padobranima. U&#269;injeni su grozni&#269;avi poku&#353;aji da se ra&#353;&#269;isti ravan komad sne&#382;ne povr&#353;ine, tako da bi se bar general mogao prevesti nekim lakim avionom; ali, &#353;to su vi&#353;e partizani radili, tim je sneg vi&#353;e padao. Kako je vreme prolazilo, a Rusi nisu stizali, po&#269;elo je opet da se &#353;apu&#263;e o "kapitalisti&#269;koj sabota&#382;i", kad je, sre&#263;om, nekom pala na pamet briljantna ideja da se dovezu jedrilicom. Zato su pozajmljene tri jedrilice od Amerikanaca i jednog lepog dana re&#269;eno nam je da budemo pripravni da ih prihvatimo.</p>
<p>Skupili smo se na vrhu obli&#382;njeg brda da posmatramo njihov dolazak. Prizor je bio zadivljuju&#263;i: jedrilice, koje su jedrile iza tri "dakote", sa pratnjom lovaca koji su kru&#382;ili oko njih. I pored toga predstavljali su izvrsnu metu za neprijateljeve lovce, ali, sre&#263;om, nije se pojavio nijedan i spu&#353;tanje je uspe&#353;no obavljeno, a jedrilice su napravile krug i spustile se na zemlju pod stru&#269;nim rukovodstvom pilota-jedrili&#269;ara koji su se sada pridru&#382;ili mojoj Misiji sve dok ne na&#273;emo mogu&#263;nosti da ih evakui&#353;emo.</p>
<p>Prirodno, veoma nas je zanimalo da vidimo kako izgledaju Rusi. Na na&#353;e zadovoljstvo, oni su bili veoma prijatni. Pored svoje uobi&#269;ajene dru&#353;tvenosti bilo je jasno da su dobili uputstva da budu posebno ljubazni prema meni i mom osoblju. Stavi&#353;e, oni su napunili jedrilice votkom i kavijarom &#353;to je, po&#353;to je stiglo posle du&#382;eg perioda relativne oskudice, bilo posebno dobrodo&#353;lo. Posle dva-tri susreta, svi smo jednoglasno zaklju&#269;ili da oni predstavljaju veliki dobitak za dru&#353;tveni &#382;ivot.</p>
<p>Kakvu su drugu svrhu imali, nije nam dovoljno jasno bilo. Nisu imali baza sa kojih bi doturali materijal, iako su se kasnije nekih &#353;est ameri&#269;kih "dakota" sa sovjetskim oznakama, ali pod britanskom operativnom komandom, povremeno pojavljivale iz Barija. Nisu u&#269;estvovali ni u rukovo&#273;enju vojnim operacijama, ni u tehni&#269;koj obuci partizana. Najzad, uop&#353;te se nije moglo poverovati da su do&#353;li samo zato da tuma&#269;e liniju komunisti&#269;ke partije Titu, koji je, po mom iskustvu, obi&#269;no instinktivno znao &#353;ta misli i namerava Kremlj, a da mu se ne ka&#382;e, i svakako da mu nije bio potreban general sovjetske Crvene armije, koji bi upravljao njegovom save&#353;&#263;u.</p>
<p>General Komjejev, komandant Misije, bio je dosta istaknuti vojnik. Slu&#382;io je kao na&#269;elnik &#353;taba jedne Armije na frontu kod Staljingrada, pre no &#353;to je dobio ovo naimenovanje. Kao i mnogi drugi vi&#353;i oficiri Crvene armije, nije bio proleterskog porekla, a pre revolucije bio je profesionalni oficir carske ruske vojske. Nisam stekao utisak da naro&#269;ito u&#382;iva &#353;to se nalazi u Jugoslaviji ili da ba&#353; mnogo ceni partizane. Njegov pomo&#263;nik bio je dosta mla&#273;i &#269;ovek i stru&#269;njak za gerilsko ratovanje, jer je komandovao partizanskim odredima iza nema&#269;kih linija fronta u Rusiji. I on, tako&#273;e, izgleda, nije znao &#353;ta &#263;e sa vremenom. Ostalih oficira se ne se&#263;am dobro, osim jednog koji je imao sve poznate odlike lokalnog predstavnika Narodnog komesarijata za unutra&#353;nje poslove.</p>
<p>Dolazak Rusa je re&#353;io moje pitanje koje me je ve&#263; dugo mu&#269;ilo, naime, kako da svog starog prijatelja vodnika (sada starijeg vodnika) &#268;arlija Batona (Charlie Button) dovedem u Jugoslaviju. Sa vodnikom Dankanom, on se prvi javio kao dobrovoljac da po&#273;e sa mnom, ali mu je, kao i generalu Kornjejevu, bilo zabranjeno da iska&#269;e iz padobrana zbog neke stare rane na nozi. Sad mu se pru&#382;ila izvrsna prilika da do&#273;e sa jedrilicama i toga dana pojavio se i Baton posle sovjetske grupe, veseo i jedar kao i uvek. Od sada je on preuzeo sve administrativne poslove Misije i gospodin &#268;arli, kako su ga zvali, mogao se videti kako planira pokrete, ugovara tovarne konje, menja sa jedrim seljankama komade padobranske svile za med ili jaja ili doteruje na&#353;e radio-telegrafiste da se lepo dr&#382;e i pristojno vladaju, &#353;to &#263;e doprineti presti&#382;u britanske armije nad ostalima.</p>
<p>U svemu ovome uz njega je stalno bila devoj&#269;ica D&#382;ind&#382;er, &#269;ija je plamenocrvena kosa odmah osvojila njegovo srce i koja je, zauzvrat, bila naklonjena njemu. Mo&#382;da nije bilo sasvim izli&#353;no pretpostaviti da je on s njom delio svoje sledovanje &#269;okolade.</p>
<p>Zadatak da se tehni&#269;ko znanje prenese partizanima, &#353;to je bila jedna od du&#382;nosti moje Misije, nije bio uvek lak. Kad bi se upoznali sa sasvim novim oru&#382;jem i eksplozivnim sredstvima, oni su imali obi&#269;aj da odgurnu svoje instruktore i veselo uzviknu da to ve&#263; znaju i da &#382;ustro i &#269;esto opasno demonstriraju svoje navodno stru&#269;no znanje. Me&#273;utim, uz dovoljno takta, oni su bili izvrsni u&#269;enici, koji su brzo shvatali mehanizam novog oru&#382;ja i pokazivali najve&#263;u ma&#353;tovitost primenjuju&#263;i ga u specijalnim uslovima gerilskog ratovanja. Oni su, na primer, dobro iskoristili baca&#269;e tipa "pijat", koji su nam sad pristizali. Ovo ve&#353;to konstruisano strelja&#269;ko oru&#382;je, izbacivalo je projektile sli&#269;ne raketi velike prodorne mo&#263;i i sa visokim sadr&#382;ajem eksploziva i bilo namenjeno za upotrebu u pe&#353;adiji protiv tenkova, idealno je odgovaralo na&#353;im sada&#353;njim ciljevima. Partizani su ga sa izvanredno razornim efektom upotrebljavali protiv zgrada, vozila, lokomotiva, neprijateljevih utvr&#273;enja i svih drugih ciljeva koji su im se suprotstavljali, zbunjuju&#263;i suprotnu stranu koja u po&#269;etku nije razaznavala da li na njih padaju bombe iz aviona ili je u pitanju ne&#353;to drugo. Pitera Mura, koji je imao ogromno iskustvo u tenkovskom ratovanju iz Zapadne pustinje i tehni&#269;ko znanje u upotrebi eksploziva, partizani su rado slu&#353;ali kada se radilo o minama i protivtenkovskim sredstvima raznih vrsta.</p>
<p>Ali, &#269;ak i tada, i uz najve&#263;u opreznost, ponekad bi dolazilo do sukoba zbog preterane &#382;elje da se potvrdi njihova nezavisnost. Tako je do&#353;lo do tu&#382;nog slu&#269;aja sa dehidrisanom hranom, koja nam je ba&#269;ena padobranom u toku zime kad nam je obi&#269;na hrana ve&#263; bila na izmaku. Tada smo svi prvi put videli dehidrisanu hranu i zadovoljstvo kojim smo posmatrali prve vre&#263;e neobi&#269;nih su&#353;enih pahuljica, na kojima je stajao natpis: "mleko", "ov&#269;etina", "jaja", "&#353;argarepa", "luk" i "krompir", koje su sve bile neobi&#269;no sli&#269;ne, bilo je pome&#353;ano i sa radoznalo&#353;&#263;u i donekle s nepoverenjem. U svakom slu&#269;aju, pre no &#353;to smo sve ovo isprobali, pro&#269;itali smo obave&#353;tenje i postupili ta&#269;no prema pismenim uputstvima koja smo dobili uz njih, a glavno uputstvo se sastojalo u tome da se sadr&#382;aj kesica potopi u vodu dvadeset &#269;etiri &#269;asa pre kuvanja i jela. Ishod je bio zaprepa&#353;&#263;uju&#263;i. Kad bi se potopile, ove nezanimljive pahuljice nadimale bi se za nekoliko puta, uveli&#269;avale i pretvarale u komadi&#263;e mesa, ili u kri&#353;ke povr&#263;a ili, kako smo brzo utvrdili, da odre&#273;ena me&#353;avina su&#353;ene ov&#269;etine, luka i krompira, kad se dr&#382;i dovoljno potopljena i kad se ispe&#269;e u &#353;tednjaku D&#382;ind&#382;erine majke daje izvanredan pastirski gula&#353; - neo&#269;ekivani luksuz u ovim oskudnim uslovima. O&#269;igledno da je su&#353;ena hrana bila prava stvar za nas, pogotovu &#353;to se zbog svoje male te&#382;ine mogla mnogo lak&#353;e transportovati od konzervi.</p>
<p>O&#269;arani, odmah smo poslali depe&#353;u i tra&#382;ili nove zalihe da bismo sa partizanima mogli da podelimo sve prednosti ovog novog otkri&#263;a. Kada su stigle, predali smo ih intendantu i dodali da vodi ra&#269;una da se pridr&#382;ava uputstava za njihovu upotrebu. Ali oni su samo nemarno rekli: - To sve znamo - i po&#269;eli da dele vre&#263;e razli&#269;itim susednim jedinicama. Sumnjali smo u ovo, ali smo mislili da je bolje da ni&#353;ta ne ka&#382;emo.</p>
<p>Tek kasnije smo &#269;uli &#353;ta se desilo. Su&#353;ena hrana nije bila potopljena, ve&#263; su je jeli u obliku u kome se nalazila. Ovo je bilo dosta suvo, ili su tako partizani mislili, i onda su se obilato napili vode iz susednog izvora. Zatim je, odjednom, hrana po&#269;ela da bubri sve dok nije narasla nekoliko puta. Neprijatnost je bila znatna, iako ne tako stra&#353;na kao &#353;to se desilo nekom drugom partizanu, koji je pojeo jedan &#353;tapi&#263; plasti&#269;nog eksploziva po&#353;to ga je pome&#353;ao s mlekom, misle&#263;i da je to neka vrsta kukuruzne ka&#353;e.</p>
<p>Sneg se otopio u dolini. Hrane je bilo sve vi&#353;e. Kretanje je bilo lak&#353;e. Ponovo su se razbuktale borbe. U me&#273;uvremenu je Savezni&#269;ka glavna komanda po&#269;ela da sve ve&#263;u pa&#382;nju usmerava na Srbiju.</p>
<p>Strategijski zna&#269;aj Srbije bio je o&#269;igledan. Ona se nalazila na &#382;elezni&#269;koj pruzi Beograd-Solun, komunikaciji od &#382;ivotne va&#382;nosti za neprijatelja. Njen bi zna&#269;aj bio pove&#263;an ako se iskrcaju saveznici negde na Balkanu, &#353;to je u to vreme jo&#353; uvek bila mogu&#263;nost koja je dolazila u obzir.</p>
<p>Do tada smo Srbiju smatrali za prvenstveno &#269;etni&#269;ki domen. Materijal koji smo im tamo ranije dostavljali izbacivan je Mihailovi&#263;u. Ali rezultati su, po mi&#353;ljenju Komande Bliskog istoka, bili razo&#269;aravaju&#263;i. Naro&#269;ito nije dolazilo ili veoma malo do presecanja saobra&#263;aja na pruzi Beograd-Solun. Kao &#353;to se se&#263;ate, Mihailovi&#263;u je dat ograni&#269;en period vremena, u kome je trebalo da izvr&#353;i odre&#273;enu operaciju. Ovo vreme je sad isteklo, a on nije ispunio ovaj zahtev i zato je doneta va&#382;na odluka da se Savezni&#269;ka misija povu&#269;e iz njegovog &#353;taba i da mu se obustavi dalje dostavljanje materijala. Dostavljanje je odmah obustavljeno; povla&#269;enje britanskih oficira za vezu potrajalo je du&#382;e i tek krajem meseca maja, brigadir Armstrong, moj kolega u suprotnom taboru, oprostio se od Mihailovi&#263;a, koji je bio pun prekora, ali jo&#353; uvek u&#269;tiv. U Donjem domu g. &#268;er&#269;il je objasnio postupak vlade. "Razlog - rekao je - za&#353;to smo obustavili snabdevanje Mihailovi&#263;a oru&#382;jem i nismo mu dali podr&#353;ku bio je jednostavan. On se nije borio protiv neprijatelja i, &#353;tavi&#353;e, neki njegovi pot&#269;injeni pravili su sporazume sa neprijateljem."</p>
<p>Ovako se zavr&#353;ila veza koja se jo&#353; od po&#269;etka zasnivala na nesporazumu. Uz pomo&#263; na&#353;e propagande, mi smo u na&#353;oj ma&#353;ti od Mihailovi&#263;a napravili ne&#353;to &#353;to on nikada ozbiljno nije ni predstavljao. Sad smo ga odbacili, jer nije ispunio na&#353;a sopstvena o&#269;ekivanja.</p>
<p>Po&#353;to je odlu&#269;eno da se &#269;etnici odbace, zadatak na&#353;e politike bio je da &#353;to pre pomognemo ja&#269;anje partizana u Srbiji. Partizanski pokret po&#269;eo je u Srbiji, ali posle prvih krvavih neuspeha 1941. godine, glavni deo Titovih jedinica povukao se na jug i zapad, u Bosnu i Crnu Goru, a partizani, koji su ostali, uglavnom su se povukli u ilegalstvo, odakle su vodili ogor&#269;ene i te&#353;ke borbe protiv Nemaca i &#269;etnika, prepadima i zasedama napadaju&#263;i komunikacije na pravi gerilski na&#269;in, ali, uglavnom, nisu dejstvovali organizovani u krupnije jedinice kao na drugim podru&#269;jima u Jugoslaviji.</p>
<p>Sada su srpski partizani imali visok stepen prioriteta za dobijanje materijala, a Tito je, sa svoje strane, poslao vrlo va&#382;nu li&#269;nost, Ko&#269;u Popovi&#263;a, koji je bio Srbin, da preuzme komandu. Da bismo i mi imali tamo dobrog &#269;oveka koji &#263;e nas predstavljati, pozvao sam D&#382;ona Henikera Med&#382;ora iz Osmog korpusa i poslao ga u Srbiju gde se spustio padobranom krajem marta ili po&#269;etkom aprila. On je sada ve&#263; te&#269;no govorio srpskohrvatski, i pored toga &#353;to je dobar vojnik i borac, bio je dobro obu&#269;en politi&#269;ki posmatra&#269;. U me&#273;uvremenu re&#353;io sam da prvom prilikom i sam posetim Srbiju.</p>
<p>Pored svog vojnog zna&#269;aja, stanje u Srbiji bilo je zna&#269;ajno i sa politi&#269;kog stanovi&#353;ta. Za seljake se smatralo da su uglavnom verni monarhiji i da nisu naklonjeni komunizmu; dosta blag kolaboracionisti&#269;ki re&#382;im generala Nedi&#263;a ni u kom slu&#269;aju nije bio tako nepopularan kao &#353;to se moglo o&#269;ekivati; najzad, uticaj &#269;etni&#269;kog pokreta je bio znatan. S druge strane, snaga partizana je u svakom pogledu bila nepoznate ja&#269;ine. Za nas je bilo va&#382;no da izvedemo neku procenu u kolikoj meri &#263;e partizani u&#382;ivati podr&#353;ku naroda u ovim, uop&#353;te uzev, nepovoljnim uslovima, &#353;to je bilo zna&#269;ajno kako za na&#353;e vojne planove, tako i da bismo mogli sa razumnom ta&#269;no&#353;&#263;u da predvidimo tok doga&#273;aja u Jugoslaviji posle zavr&#353;etka rata.</p>
<p>Ovo poslednje pitanje je sad po&#269;elo da privla&#269;i sve ve&#263;u pa&#382;nju gotovo svih zainteresovanih. Do sada je britanska vlada bila sklona da grupu jugoslovenskih politi&#269;ara, koji su do&#353;li u Englesku sa kraljem Petrom 1941. godine, smatra stvarnim predstavnicima jugoslovenskog naroda. Sad je postalo jasno da su ova gospoda tokom godina provedenih u izgnanstvu, &#353;to nije neprirodno, izgubila vezu sa onim &#353;to se de&#353;avalo u njihovoj zemlji. Srbi, me&#273;u njima, to je ta&#269;no, uspeli su da uspostave radio-vezu sa generalom Mihailovi&#263;em, koji je u odsustvu dobio polo&#382;aj ministra vojske u kraljevskoj jugoslovenskoj vladi. S druge strane, izgleda da su partizanski pokret smatrali za neprijatnu i neva&#382;nu pojavu koju je, uop&#353;te uzev, bilo bolje zanemariti.</p>
<p>Odluka, doneta iz vojnih razloga, da se Mihailovi&#263;u uskrati pomo&#263; i pru&#382;i podr&#353;ka Titu, automatski je postavila i politi&#269;ki problem. Na prvom mestu ona je izazvala najsna&#382;niji otpor kraljevske jugoslovenske vlade i grupe oko kralja Petra, iako se sam kralj na kraju pre&#263;utno slo&#382;io. Drugo, ona je postavila i pitanje da li &#263;e, s na&#353;e strane, posle vojnog priznavanja Tita kao saveznika, uslediti u bilo kojoj meri i politi&#269;ko priznavanje.</p>
<p>Problem pred kojim se sad na&#353;la britanska vlada bio je &#353;kakljiv. Pretpostavka da londonski Jugosloveni zaista predstavljaju narod Jugoslavije i da &#263;e biti kadri da se vrate u zemlju posle prestanska neprijateljstava i ponovo nastave tamo gde su stali, sada je gotovo sasvim postala neverovatna. Prekidom odnosa sa Mihailovi&#263;em, mi smo je jo&#353; vi&#353;e uzdrmali. S druge strane, Tito je sve vi&#353;e bio sklon da o&#269;ekuje da &#263;e dobiti i izvestan stepen politi&#269;kog priznanja zauzvrat za usluge, kako smo mu to stalno priznavali, koje &#269;ini u interesu savezni&#269;kih ciljeva. Ovaj zahtev on bi mogao tako&#273;e da podupre ukazivanjem na impresivnu upravnu i politi&#269;ku organizaciju koju je imao &#353;irom zemlje i na podr&#353;ku naroda koju je njegov pokret u to vreme nesunuijivo u&#382;ivao - &#269;injenice preko kojih se vi&#353;e nije moglo prelaziti. S druge strane mi, kao i ostatak Ujedinjenih nacija, priznavali smo za savezni&#269;ku vladu kraljevsku jugoslovensku vladu u izgnanstvu, koja se, ma kako malo imala veze sa stvarnom situacijom u Jugoslaviji, kao takva jednostavno nije mogla isklju&#269;iti. Isto tako nismo mogli zaboraviti da imamo i stvarne obaveze li&#269;no prema kralju Petru zbog njegove uloge za ula&#382;enje u rat na na&#353;oj strani u vreme kad smo se sasvim sami borili protiv daleko nadmo&#263;nijih sila. Svaka strana se, sa podjednakom nepomirljivo&#353;&#263;u, pridr&#382;avala svoga gledi&#353;ta i pokazivala istovremeno malo spremnosti za kompromis ili neki sporazum.</p>
<p>Takav je bio jaz koji je trebalo premostiti. Zaista, kraj rata i oslobo&#273;enje Jugoslavije jo&#353; uvek su izgledali dosta daleko, i prema odredbama Atlantske povelje ovo pitanje kona&#269;no mora re&#353;iti narod Jugoslavije, ali doga&#273;aji, kako u zemlji, tako i izvan nje, sada su se tako brzo odvijali da bi na&#353;e stalno odbijanje da se suo&#269;imo sa ovim problemom moglo samo pogor&#353;ati stanje.</p>
<p>Prema tome, prvo smo veoma diskretno i bez nekog ve&#263;eg uspeha, ispitali obe strane o mogu&#263;nosti nekog kompromisa. Nisam imao direktne podatke o tome kako su se doga&#273;aji odvijali u Londonu, gde su se kralj Petar i njegova vlada vratili posle &#353;est meseci boravka u Kairu. Ali Tito je, kako sam utvrdio, kao i obi&#269;no, veoma jasno ocenio situaciju. Znao je da &#263;e, kada Nemci kona&#269;no budu izba&#269;eni iz Jugoslavije, neminovno postati heroj naroda na &#269;elu de facto dru&#353;tvene uprave i veoma zna&#269;ajne oru&#382;ane sile koju &#263;e on, kao ube&#273;eni komunista, ako treba, biti spreman da upotrebi i za postizanje svojih politi&#269;kih ciljeva. Ovo ga je stavljalo u izuzetno jak polo&#382;aj kada do&#273;e do poga&#273;anja, jer kona&#269;no, samo ja&#269;a sila od njega mogla bi ga izbaciti. S druge strane, bilo je jasno da on pridaje zna&#269;aj zadovoljavanju forme i da &#382;eli, ako je mogu&#263;no, da obezbedi da saveznici priznaju njegovu vladu; pre svega zato &#353;to bi takva politika olak&#353;ala njegov zadatak u zemlji, a drugo, jer nije &#382;eleo da u ovom trenutku prekine glavni izvor snabdevanja. Njegova reakcija na na&#353;a prva ispitivanja situacije nije bila sasvim negativna i zauzvrat dali smo mu do znanja da bi kasnije mogao posti&#263;i i ve&#263;e politi&#269;ko priznanje.</p>
<p>U prole&#263;e je ovo obostrano politi&#269;ko ispitivanje, po&#353;to se to nije moglo nazvati pregovorima, preneto onoliko, koliko se to moglo preko dosta opasnog sredstva - moje pokretne male radio-stanice. Istovremeno postavila su se i neka druga pitanja koja bi se, kako je izgledalo, mogla najbolje re&#353;iti ako bih ja oti&#353;ao u London, mo&#382;da zajedno sa Titovim predstavnikom. Kao i obi&#269;no, ponovo se u velikoj meri postavljalo pitanje snabdevanja. Snabdevanje partizana odvijalo se sada u takvom obimu da se razmatrala izmena administrativnih procedura i da je bilo veoma po&#382;eljno da i ja u&#269;estvujem u diskusiji.</p>
<p>Zato nisam bio uop&#353;te iznena&#273;en kad sam po&#269;etkom aprila dobio nare&#273;enje da budem spreman za polazak, i ovla&#353;&#263;enje da povedem i Vlatka Velebita, koga je Tito ponovo mudro odabrao za svog delegata.</p>

</td></tr>
</table>
</center>
</div>
<CENTER><TABLE border=1><TR><TD><a href="1.htm"><b>sadr&#382;aj</b></a></TD><TD><a href="1_10.htm"><b>prethodna glava</b></a></TD><TD><a href="1_12.htm"><b>slede&#263;a glava</b></a></TD></TR></TABLE></CENTER>

</body>

</html>
