<html>

<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<title>Fitzroy Maclean - RAT NA BALKANU - GLAVA XII - PROMENA BORAVI&#353;TA</title>
<style type="text/css">
<!--
@import url(/normal.css);
-->
</style>
</head>

<body>
<CENTER><b class=bigTitle>Fitzroy MacLean: RAT NA BALKANU</b></CENTER>
<br />
<CENTER><TABLE border=1><TR><TD><a href="1.htm"><b>sadr&#382;aj</b></a></TD><TD><a href="1_11.htm"><b>prethodna glava</b></a></TD><TD><a href="1_13.htm"><b>slede&#263;a glava</b></a></TD></TR></TABLE></CENTER>
<br />
<div class=BELITASTER_bd>
<br />
<p class=naslov_u>GLAVA XII</a> </p>
<p class=naslov_u>PROMENA BORAVI&#353;TA</p>
<br />
<center><table width="84%">
<tr><td>
<p>Bio je lep, vetrovit, prole&#263;ni dan, kad smo se Dankan i ja uputili u Bosanski Petrovac. Planine su jo&#353; uvek bile prekrivene snegom, ali je u dolini sunce sasvim toplo grejalo. Hodanje je izazivalo &#382;e&#273; i s vremena na vreme zaustavljali smo se da pijemo vode iz planinskog potoka. Staza nas je vodila uz liticu, onda preko otvorene livade i zatim, opet, penju&#263;i se, kroz gustu &#269;etinarsku &#353;umu u kojoj je sneg dosezao do &#269;lanaka. Nema&#269;ki avioni su imali obi&#269;aj da patroliraju du&#382; staze i mi smo strogo pazili da ne nai&#273;u dok prelazimo preko otvorene livade, gde su nekoliko kratera od bombi i razmrskani skeleti dva tovarna konji&#263;a pokazivali &#353;ta vam se mo&#382;e desiti ako budete zate&#269;eni na otkrivenom zemljistu. Ali, imali smo sre&#263;e, tek kad smo stigli pod okrilje &#353;ume i zaustavili se da pojedemo svoje sledovanje, &#269;uli smo prvi neprijateljev avion koji je bezopasno kru&#382;io visoko iznad drve&#263;a.</p>
<p>Kasno posle podne izi&#353;li smo iz &#353;ume i na&#353;li se iznad ravnice oko Petrovca, gde sam se pre nekoliko meseci spustio padobranom. Ne&#353;to ranije uspeli smo da napravimo pistu na tri-&#269;etiri kilometra od sela i te no&#263;i trebalo je da se tu ukrcam u avion koji dolazi iz Italije. Dok smo se probijali nizbrdo prema ravnici, nai&#353;li smo na Vlatka Velebita, koji je stigao drugim putem. Zajedno smo po&#353;li u selo gde je trebalo da se odmorimo sve dok ne bude potrebno da iza&#273;emo i sa&#269;ekamo dolazak aviona.</p>
<p>Te no&#263;i morali smo dugo da &#269;ekamo u hladnoj tmini, punoj magle, na na&#353;oj pisti i ve&#263; smo gotovo izgubili svaku nadu kad smo za&#269;uli zvuk aviona, prvo veoma udaljen, a zatim sve ja&#269;i. Da li je to bio prijatelj ili neprijatelj? Prvo smo morali ovo da utvrdimo. Desetar Prajs (Price), radio-telegrafista, pritr&#269;ao je da ka&#382;e da je uspostavio vezu i da je to jedan od na&#353;ih aviona. Neelju-dve kasnije, Prajs je bio te&#353;ko ranjen od bombe iz nema&#269;kog aviona, na nekoliko stotina metara od ovog istog mesta.</p>
<p>Ali, ovoga puta bilo je sve u redu i avion je kru&#382;io iznad nas. Po&#382;urili smo da zapalimo vatre du&#382; improvizovane piste. Istovremeno po&#269;eli smo da pripremamo za evakuaciju grupu veoma te&#353;ko ranjenih partizana, koji &#263;e biti preba&#269;eni istim avionom. Preneli smo ih sasvim uz pistu, jer pilot nije hteo da &#269;eka vi&#353;e od nekoliko minuta na zemlji, pa nismo smeli da izgubimo ni trenutka.</p>
<p>Ovo je bio neobi&#269;an prizor. U treperavoj svetlosti vatri i u mraku oko nas, gustom kao zavesa: nejasni obrisi ranjenika, ispru&#382;enih u nosilima na zemlji ili mlitavo utonulih u ruke svojih drugova, tu i tamo sivkasto-belo lice i krvavi zavoj koji bi se za trenutak osvetlio. Onda odjednom pilot, kru&#382;e&#263;i jo&#353; ni&#382;e, upali farove pri dodirivanju zemlje i za nekoliko trenutaka sve se kupalo u ble&#353;tavom sjaju. Ugledasmo to&#269;kove aviona kako podskakuju po neravnoj travnatoj povr&#353;ini, sve dok se najzad nisu zaustavili. Zatim, sa jo&#353; upaljenim motorima, vrata se otvori&#353;e i mi smo po&#269;eli da podi&#382;emo i uvla&#269;imo ranjenike u trup aviona. Kad su svi bili unutra, u&#353;li smo za njima i zatvorili vrata; motori su zagrmeli i ponovo smo po&#353;li, poskakuju&#263;i po travi, do piste za uzletanje. Za nekoliko sekundi bili smo u vazduhu. Prona&#353;ao sam prazan prostor me&#273;u ranjenim partizanima na podu "dakote", legao i, upotrebiv&#353;i ranac kao jastuk, uskoro zaspao.</p>
<p>Kad smo nai&#353;li sa mora, grad Al&#382;ir se pru&#382;ao svetao i privla&#269;an na suncu, a crveni krovovi belo okre&#269;enih ku&#263;a i zeleno drve&#263;e prostirali su se u prirodnom amfiteatru bregova koji su se strmo uzdizali od iskri&#269;ave vode iz zaliva. Na aerodromu nas je sa&#269;ekao Mark Cepmen Voker, sa pozivom da budemo gosti glavnog savezni&#269;kog komandanta i programom razgovora koji treba odmah da po&#269;nu. Uskoro, u divno poplo&#269;anom kupatilu u vili generala Vilsona koja je gledala na luku, u&#382;ivao sam u prvom kupanju od posle nekoliko meseci, a vodnik Dankan je pregovarao da dobije &#269;istu, kaki boje uniformu od svog prijatelja ekonoma. Uskoro smo svi sedeli za obilatim i ukusno pripremljenim obedom.</p>
<p>Slede&#263;ih nekoliko dana bilo je dosta posla. Velebit je ve&#263; imao iskustva u pregovaranju sa Savezni&#269;kom glavnom komandom, i savetovanja u &#353;tabu tekla su znatno lak&#353;e no ona u Aleksandriji. Stavi&#353;e, glavne odluke o materijalnoj pomo&#263;i ve&#263; su donesene. Na&#353;a utvr&#273;ena politika bila je da partizanima pru&#382;amo svu materijalnu pomo&#263; prema svojim mogu&#263;nostima, a aviona i materijala koje smo im slali bi&#263;e iz meseca u mesec sve vi&#353;e. Sad je samo preostalo da se usavr&#353;i administrativna ma&#353;inerija, i predlo&#382;ene promene u ovom pitanju ve&#263; su oti&#353;le dosta daleko, uklju&#269;uju&#263;i i osnivanje pozadinskog &#353;taba moje Misije u Bariju, pod rukovodstvom jednog od mojih oficira, kao i stvaranje nove vazduhoplovne jedinice koja &#263;e biti nazvana Balkansko vazduhoplovstvo. Njen zadatak bio bi planiranje, koordinacija i izvo&#273;enje vazduhoplovnih operacija na Balkanu.</p>
<p>U me&#273;uvremenu, politi&#269;ki problem, koji je neizbe&#382;no proizilazio iz vojne politike, ostao je u pozadini, nere&#353;en, stalan izvor nesigurnosti i neprijatnosti. Ako ho&#263;emo da ga re&#353;imo, moramo poku&#353;ati u Londonu.</p>
<p>Ali sve sumnje u ovom pogledu uskoro &#263;e biti re&#353;ene. Tek &#353;to sam stigao u Al&#382;ir, dobio sam poruku da budem spreman za telefonski razgovor sa g. &#268;er&#269;ilom, koji &#263;e me u odre&#273;eno vreme pozvati iz Dauning-strita 10.</p>
<p>Nikada nisam voleo telefon kao sredstvo komunikacije, a ovaj razgovor izgledalo je da &#263;e predstavljati veoma neprijatno mu&#269;enje. Sa malom strepnjom uputio sam se ka ble&#353;tavoj i veoma &#269;uvanoj podzemnoj prostoriji gde se nalazio aparat. Pre svega, jedan oficir ameri&#269;kog Korpusa za vezu kopnene vojske objasnio mi je sve tehni&#269;ke procedure, a lepu&#353;kasta &#382;ena vodnik iz &#381;enske pomo&#263;ne slu&#382;be kopnene vojske pripremila se da snimi sve &#353;to se govori. Najbolja veza sa Londonom bila je, kako je izgledalo, iz nerazumljivih razloga, preko Njujorka i Va&#353;ingtona i ono &#353;to se govorilo nekako se razbijalo i &#269;inilo nerazumljivim za neprijateljeve oslu&#353;kiva&#269;e, zbog &#269;ega se nije morala koristiti &#353;ifra. Sve ovo mi nije bilo uop&#353;te ubedljivo i &#269;itav postupak posmatrao sam s panikom i prezirom &#269;oveka koji mrzi telefone.</p>
<p>Najzad je do&#353;lo utvr&#273;eno vreme i posle niza beskona&#269;no neprijatnih pucketanja i &#353;umova, preko etera se za&#269;uo dobro poznati pun i hrapav glas g. &#268;er&#269;ila. Pridr&#382;avaju&#263;i se strogo uputstava datih na po&#269;etku londonskog telefonskog imenika, po&#269;eo sam najavljuju&#263;i svoj identitet. Ovim je predsednik vlade bio neobja&#353;njivo iznerviran i rekao mi da zave&#382;em. Lo&#353; po&#269;etak, pomislio sam. Onda me je &#382;urno i iznenadno zapitao da li sam razgovarao sa Bundevom. Kad sam ga u&#269;tivo zapitao &#353;ta misli, on je odgovorio glasnim &#353;apatom, oklevaju&#263;i za trenutak: - Pa, svakako, onaj moj krupan debeli general, hajde pogledaj, pogledaj - i onda je nastavio da pita &#353;ta sam uradio sa Jabukom.</p>
<p>Bio sam o&#269;ajan. Znao sam pouzdano da je neko izgubio glavu. Nadao sam se da to nisam ja; s druge strane, bilo je veoma neprijatno misliti da je u ovom kriti&#269;nom trenutku rata g. &#268;er&#269;ila uhvatila mahnitost. O&#269;igledno, nije mi preostajalo ni&#353;ta drugo no da priznam da ne znam o &#269;emu govori i za&#353;to pominje sve to povr&#263;e i vo&#263;e. Uzrujan, to sam i uradio.</p>
<p>Nastala je ti&#353;ina u kojoj se nije &#269;ulo ni&#353;ta osim neljudskog zavijanja i puckanja u eteru. Onda, kroz vazduh, prvo iz Dauning-strita preko Atlantika, pa do Va&#353;ingtona i onda nazad iz Njujorka do severne obale Afrike dopro je sasvim jasan uzvik u&#382;asa i prezira: - Blagi Bo&#382;e - &#269;uo sam ga kako ka&#382;e - oni nemaju &#353;ifru.</p>
<p>Bez velike &#382;urbe, tehni&#269;ari su nam prisko&#269;ili u pomo&#263; ubaciv&#353;i se u razgovor sa oba kraja &#382;ice i prepiru&#263;i se me&#273;usobno da li je potrebna &#353;ifra ili ne.</p>
<p>O&#269;igledno je pobedio moj Amerikanac jer, kad smo nastavili razgovor, predsednik vlade je druga&#269;ije po&#269;eo:</p>
<p>- Ho&#263;emo li da smu&#263;kamo? - pitao je veselo. Odgovorio sam da mislim da sam ve&#263; smu&#263;kan. &#268;uo se tutnjavi zvuk, propra&#263;en ti&#353;inom i onda se iz daljine ponovo za&#269;uo glas g. &#268;er&#269;ila: - I ja tako&#273;e - rekao je.</p>
<p>Zatim, obi&#269;nim, jednostavnim engleskim jezikom, iako je i dalje nastavio da glavnog savezni&#269;kog komandanta naziva Bundevom, a svog sina Randolfa Jabukom, dva nadimka koja su mu se o&#269;igledno dopala, on mi je dao potrebne zadatke. Trebalo je odmah da do&#273;em u London i povedem Velebita.</p>
<p>Po&#353;to sam sa olak&#353;anjem spustio slu&#353;alicu, uputio sam se da prona&#273;em Velebita i da mu ka&#382;em da se spremi. Na putu sam se setio da sam ne&#353;to ostavio dole i vratio sam se po to. Kad sam otvorio vrata, bio sam iznena&#273;en &#353;to &#269;ujem sopstveni glas. - Bundeva, gospodine? - govorio sam. - Bojim se da nisam sasvim siguran &#353;ta pod tim mislite?</p>
<p>Kad sam se osvrnuo, video sam lepu&#353;kastog vodnika &#381;enske pomo&#263;ne slu&#382;be kako je pu&#353;tao traku da saslu&#353;a razgovor. Retko kad sam video nekoga da se tako iskreno zabavlja. - 1 to sa pravim engleskim akcentom - &#269;uo sam je kako je dobacila. Odlu&#269;io sam da je ne uznemiravam.</p>
<p>Sutradan smo Velebit i ja odleteli u London.</p>
<p>Tog prole&#263;a 1944. godine u Engleskoj je sve natkriljavalo ose&#263;anje napetosti. Kad smo stigli, zatekli smo sve ju&#382;ne pokrajine pretvorene u ogroman vojni logor. Svaka aleja je bila prepuna kamiona, oklopnih vozila i topova; svuda su se nalazili aerodromi i &#269;itavog dana nebo se crnelo od bombardera, lovaca i transportnih aviona. Restorani i no&#263;ni klubovi bili su prepuni mladih ljudi u uniformi, koj su se poslednji put zabavljali pre odlaska u odlu&#269;uju&#263;u borbu. Na ulicama su ameri&#269;ke i savezni&#269;ke trupe po broju nadma&#353;ivale na&#353;e. London je bio pun glasina. Svako je pouzdano znao kad &#263;e do&#263;i do invazije i svako je bio siguran u neki drugi datum.</p>
<p>Nisam o&#269;ekivao da &#263;e ljudi pokazivati neko posebno interesovanje za Jugoslaviju. Ali, naprotiv. Izgleda da su bili sre&#263;ni da skrenu misli na ne&#353;to drugo, da privremeno pobegnu od pitanja invazije. &#352;tampa se okomila na nas kako to samo ona ume, telegrafi&#353;u&#263;i, telefoniraju&#263;i i love&#263;i nas na vratima sa &#269;itavim baterijama kamera. Razli&#269;iti ljudi u raznoraznim odeljenjima &#382;eleli su da me vide i &#269;uju sve o Titu. Odveli su nas na&#269;elniku Imperijalnog general&#353;taba i oficirima gotovo isto tako visokog &#269;ina u Admiralitetu i Ministarstvu ratnog vazduhoplovstva. Pozvao nas je i general Ajzenhauer, u to vreme anga&#382;ovan zavr&#353;nim pripremama za "D"-dan. Najzad su nas pozvali u Dauning-strit 10 i tamo nas je primio g. &#268;er&#269;il, zama&#353;na prilika, koja je pu&#353;ila cigaru za dugim stolom u kabinetu.</p>
<p>Mislim da je Velebit bio zadovoljan ishodom svoje posete. On je bio kadar da iznese svoje gledi&#353;te li&#269;no g. &#268;er&#269;ilu; zvani&#269;no su ga primili razni drugi zna&#269;ajni ljudi, a isto tako imao je korisne nezvani&#269;ne kontakte sa &#353;tampom, na koju je odsad mogao ra&#269;unati da &#263;e obave&#353;tavati svet o Titu i partizanskom pokretu. Onda se vratio da referi&#353;e Titu o rezultatima svoje posete. Nekoliko dana ranije vratio se Vivijen Strit da preuzme rukovodstvo Misijom u mom odsustvu. Ja sam ostao, jer sam bio potreban g. &#268;er&#269;ilu radi daljih razmatranja, a pored toga, i mnogi drugi ljudi &#382;eleli su da me vide.</p>
<p>Bilo je mnogo raznovrsnih ljudi koje je trebalo da vidim i stvari o kojima je bilo potrebno da razgovaram. Pre svega, tu su bili predstavnici savezni&#269;kog Zdru&#382;enog &#353;taba za planiranje. U podzemnom bunkeru, sa klima-ure&#273;ajima i elektri&#269;nim osvetljenjem, do koga se stizalo kroz &#269;itav lavirint podzemnih hodnika daleko ispod Vajthola (Whitehall), zatekao sam predstavnike kopnene vojske, ratne mornarice i ratnog vazduhoplovstva kako planiraju budu&#263;i tok rata. Sa njima sam naduga&#269;ko diskutovao o odnosu Jugoslavije sa drugim rati&#353;tima i najboljem na&#269;inu kako da se pomogne partizanima i pove&#263;a njihov doprinos ratnom naporu u celini.</p>
<p>Sa politi&#269;ke strane bilo je te&#382;e no ikad ranije na&#263;i izlaz. Kralj Petar, koji se vratio u London, pozvao me je i sa njim sam dosta prijateljski razgovarao. Zavr&#353;ili smo diskusijom o odlikama razli&#269;itih tipova automobila. U toku razgovora objasnio sam kralju kako se doga&#273;aji odvijaju u njegovoj zemlji i napomenuo mu da se Tito slo&#382;io da on mo&#382;e biti pilot u novoj jugoslovenskoj eskadrili koja se sada obu&#269;ava u severnoj Africi i koja &#263;e potom dejstvovati iznad Jugoslavije. Ovo je bila jedna od hiljadu prilika, ali u kralju Petru ona je o&#382;ivljavala nadu, ma kako daleku, da &#263;e se opet vratiti na polo&#382;aj koji je dobio dr&#382;anjem 1941. godine, a koji je zatim izgubio svojim odsustvovanjem iz zemlje za poslednje tri godine. Za samog Petra, koji je ve&#263; bio obu&#269;en pilot, ova ideja bila je privla&#269;na, ali kako je nai&#353;la na lo&#353; prijem u drugim krugovima, bilo je o&#269;igledno da od nje ne&#263;e biti ni&#353;ta.</p>
<p>U me&#273;uvremenu, Foren Ofis je &#269;inio sve &#353;to mo&#382;e da premosti jaz izme&#273;u Tita i kraljevske jugoslovenske vlade u Londonu. To nije bilo lako. Jaz se sastojao ne samo od prostora ve&#263; i od vremena, razlike ne samo u stavu ve&#263; i iskustvu. Ta&#269;no je da je kralj Petar, prividno, javno raskinuo sa Mihailovi&#263;em i pozvao narod da pru&#382;i podr&#353;ku Titu. Ali, u ovom trenutku, ovaj preokret je postigao samo to da se stvori neprijateljstvo kod jedne strane, bez ikakvog utiska na drugu. &#352;tavi&#353;e, njegova vlada se u celini sna&#382;no protivila ovakvom potezu.</p>
<p>Slede&#263;i zadatak bio je da prona&#273;em nekoga ko nije bio protiv toga. I sada, u neobi&#269;no neverovatnom skupu politi&#269;ara u izgnanstvu, koji su se okupili u Londonu za vreme rata, ponovo su po&#269;ela pregrupisavanja i pomeranja najavljuju&#263;i osnivanje nove jugoslovenske vlade u izgnanstvu.</p>
<p>Ovoga puta cilj manevra bio je da se prona&#273;e kabinet koji bi se na neki na&#269;in sporazumeo sa Titom pre no &#353;to to bude sasvim kasno. Na jednom ru&#269;ku u Londonu sreo sam se sa jednim od pristalica nove ideje, dr Ivanom Suba&#353;i&#263;em, biv&#353;im banom Hrvatske. On me je zapitao &#353;ta mislim o njihovim &#353;ansama na uspeh. Rekao sam mu da &#263;e, po mom mi&#353;ljenju, svako poga&#273;anje sa Titom u ovoj fazi verovatno biti jednostran poduhvat. Dr Suba&#353;i&#263; nije izgledao ovim neopravdano uznemiren. To je bio gojazan &#269;ovek srednjeg rasta, sa &#269;etkasto podse&#269;enom kosom i malim, nemirnim o&#269;ima. &#381;u&#263;kasta ko&#382;a je opu&#353;teno visila, kao da je prevelika za njega. Davao je utisak politi&#269;ara od glave do pete. On bi bio, razmi&#353;ljao sam, pogodna li&#269;nost ako bude &#382;eleo da i&#353;ta spase od ove ve&#263; propale grupe.</p>
<p>Za vreme boravka u Engleskoj sreo sam tako&#273;e i neke britanske oficire koji su bili dodeljeni &#353;tabu generala Mihailovi&#263;a i nedavno su, posle raznovrsnih avantura, evakuisani i vra&#263;eni u Englesku. G. &#268;er&#269;il je li&#269;no predsedavao jednom od ovih sastanaka koji se odr&#382;ao u &#268;ekersu (Chequers). Utvrdili smo da izme&#273;u nas nema gotovo nikakvih neslaganja u pogledu &#269;injenica. Bilo je poznato da su &#269;etnici, iako su uglavnom bili naklonjeni Velikoj Britaniji, u vojnom pogledu manje efikasni od partizana, a da su neki od Mihailovi&#263;evih podre&#273;enih nesumnjivo pravili kompromise sa neprijateljem. Bilo je zanimljivo saznati da neki od ovih ljudi koji su Mihailovi&#263;a dobro poznavali i koji, iako su ga voleli i cenili kao &#269;oveka, nisu imali dobro mi&#353;ljenje o njemu kao rukovodiocu. Oni su smatrali da bi pod novim i odlu&#269;nijim rukovodstvom i uz bolju disciplinu, relativno slabi &#269;etni&#269;ki odredi u Srbiji mogli, u svakom slu&#269;aju, da se izgrade u jedinice koje bi odigrale va&#382;nu ulogu u oslobo&#273;enju svoje zemlje.</p>
<p>Ali u ovo vreme, takva reorganizacija vi&#353;e nije predstavljala prakti&#269;an predlog. Dve godine ranije tako ne&#353;to bi bilo mogu&#263;no. U stvari, da je svojevremeno pokrenuta neka akcija na ispravnoj liniji, bilo bi mogu&#263;no da se partizani i &#269;etnici ujedine u jedinstveni pokret otpora. Ovako je sad Tito bio u polo&#382;aju da postavlja svoje uslove, a jedini uslov za saradnju koji je bio spreman da ponudi &#269;etnicima bio je da stupe u partizanske redove - ponuda koju &#263;e mnogi iskoristiti.</p>
<p>Nekoliko dana posle moje posete &#268;ekersu dobio sam telefonsku poruku iz Bakingemske palate, u kojoj mi se poru&#269;uje da kralj &#382;eli da me vidi. On je, izgleda, &#382;eleo izve&#353;taj iz prve ruke o situaciji u Jugoslaviji. Ovo me je iznenadilo, jer mi se &#269;inilo neobi&#269;nim da Njegovo Veli&#269;anstvo ima vremena da se bavi onim &#353;to je, ipak, bilo relativno malo politi&#269;ko pitanje u pore&#273;enju sa velikim problemima pred kojima se nalazio u to vreme. Bio sam jo&#353; vi&#353;e iznena&#273;en kad sam utvrdio, &#269;im je po&#269;eo da govori, da zna isto toliko ili i vi&#353;e o jugoslovenskom problemu od drugih sa kojima sam se sretao od povratka u Englesku. Tako&#273;e, njegovo stanovi&#353;te bilo je sasvim realno. Ali ono &#353;to ga je zanimalo bila je &#269;isto vojna strana moje aktivnosti. U stvari, stekao sam utisak da bi najvi&#353;e voleo da se i sam oproba u gerilskom ratovanju.</p>
<p>Uskoro sam se tako uneo u razgovor da sam skoro sasvim zaboravio gde se nalazim i sa kim razgovaram. Onda sam se setio, trgav&#353;i se, da je mlad, &#382;ivahan &#269;ovek u uniformi Kraljevskog ratnog vazduhoplovstva, koji sedi nasuprot meni u fotelji sa druge strane kamina, kralj Engleske. Oti&#353;ao sam veoma impresioniran.</p>
<p>Dan-dva kasnije zavr&#353;io sam svoje poslove i pripremao se za povratak, kad je stigla poruka od Vivijena Strita, koji se vratio u Bosnu. Bila je kratka, samo nekoliko re&#269;enica. Imala je sve mogu&#263;e oznake prioriteta i to je bila ona vrsta vesti od koje vam zastaje dah. U njoj je javljao da je neprijatelj izvr&#353;io veliki padobranski napad na partizanski &#353;tab jedrilicama i padobranskim trupama; da su partizani pretrpeli velike gubitke, iako se veruje da se Tito spasao; da su &#269;lanovi Misije za sada uspeli da izbegnu zarobljavanje, iako niie bilo izvesno da li &#263;e jo&#353; dugo tako ostati, jer se nalaze u &#353;umi koju neprijatelj opkoljava sa svih strana jakim snagama.</p>
<p>Sa strepnjom smo o&#269;ekivali dalje vesti. Kad su stigle, one su bile ne&#353;to malo povoljnije. Vivijen i njegova grupa su uspeli opet da se pridru&#382;e Titu i pre&#382;ivelim jedinicama uz partizanski Vrhovni &#353;tab. Ali, jo&#353; uvek su u povla&#269;enju, jer je neprijatelj posle vazdu&#353;nog desanta pre&#353;ao u op&#353;tu ofanzivu.</p>
<p>Po prijemu ovih vesti, upu&#263;ena su hitna uputstva Kraljevskom ratnom vazduhoplovstvu u Italiji da pru&#382;i partizanima svu mogu&#263;u pomo&#263; iz vazduha. Nekoliko dana kasnije stanje je bilo dovoljno stabilno da smo mogli spustiti avion na improvizovanu sletnu stazu i evakuisati Tita i njegov &#353;tab, kao i britansku, ameri&#269;ku i sovjetsku misiju.</p>
<p>Po&#353;to sam u me&#273;uvremenu doputovao u Italiju, prvi put sam &#269;uo i potpun opis onoga &#353;ta se desilo.</p>
<p>Nekoliko dana posle Vivijenovog dolaska u partizanski Vrhovni &#353;tab odigrao se doga&#273;aj koji je pobudio njegove sumnje. Jednog jutra pojavio se iznad doline jedan jedini nema&#269;ki avion i umesto da baca bombe ili mitraljira, kao &#353;to su to obi&#269;no ovi posetioci iz vazduha &#269;inili, on je proveo pola sata ili vi&#353;e lete&#263;i lagano gore i dole na visini od oko 600 metara. Svaki put je leteo sasvim iznad male ku&#263;e na uzvi&#353;ici izvan sela gde su on i ostali &#382;iveli. Stoje&#263;i u vo&#263;njaku, na toplom prole&#263;njem suncu, gledaju&#263;i navi&#353;e, raspravljali su o tome &#353;ta li on radi i zaklju&#269;ili da vr&#353;i fotoizvi&#273;anje.</p>
<p>Nemci ovo svakako ne bi u&#269;inili bez razloga i Vivijen je pomislio da je poseta ovog malog aviona samo najava napada iz vazduha krupnih razmera, koji bi mogao da nadma&#353;i sve ono &#353;to smo dosad iskusili. Zato je potra&#382;io Tita u pe&#263;ini i rekao &#353;ta misli da &#263;e se desiti, dodav&#353;i da u ovim okolnostima predla&#382;e da se pomere ne&#353;to dalje. Tog popodneva, on i ostali pre&#353;li su zajedno sa radio-stanicom i pratnjom u malu ku&#263;u u brdima, nekih kilometar-dva od sela.</p>
<p>Dva dana su pro&#353;la; ni&#353;ta se nije desilo. Onda je do&#353;ao tre&#263;i dan. Vivijen je po&#269;eo da se pita da mo&#382;da nije bio suvi&#353;e oprezan? Ve&#269;erao je sa Titom i posle dobrog obroka krenuo kroz vo&#263;njak ku&#263;i u postelju.</p>
<p>Idu&#263;eg dana, probudili su ga partizani na stra&#382;i, ba&#353; kad se razdanjivalo, poznatim uzvikom: - Avioni! Po&#353;to je uzvik ponovljen, oti&#353;ao je da vidi &#353;ta se de&#353;ava.</p>
<p>Laki avioni, u znatno ve&#263;em broju no obi&#269;no, bombardovali su selo kru&#382;e&#263;i iznad njega i onda su se, kad su izbacili bombe, povukli da naprave mesta onima koji su stizali iz svih pravaca. 1 tada, ba&#353; kad su pomislili &#353;ta bi nekoliko "spitfajera" napravilo od ovih uljeza, posmatra&#269;i su za&#269;uli potmuli &#353;um i iz oblaka iskrsnu&#353;e &#353;est velikih aviona JU 52, lete&#263;i u formaciji iznad doline. Nemci su sve izvodili po planu.</p>
<p>&#268;ekali su na zvi&#382;duk i prasak bombi. Avioni su stigli do cilja i po&#269;eli da kru&#382;e. Onda, dok su posmatrali, ne&#353;to je izletelo iz vode&#263;eg aviona i padaju&#263;i nadulo se u veliki klobuk sa &#269;ovekom koji je visio ispod njega. Zatim ih je bilo sve vi&#353;e i vi&#353;e, iz svakog aviona. Vazduh je bio pun. Zatim su stigli novi avioni i jedrilice nose&#263;i topove i poja&#269;anje padobrancima koji su sada ve&#263; kr&#269;ili sebi put ka gradu. Jedna jedrilica se spustila gotovo na krov male ku&#263;e koju je Misija napustila pre tri dana.</p>
<p>Nekoliko trenutaka su Vivijen i ostali stajali i posmatrali. Onda, uzev&#353;i radio-stanicu i sve ostalo &#353;to su mogli da ponesu, krenuli su uzbrdo da uspostave vezu sa &#353;tabom partizanskog korpusa koji se nalazio ne&#353;to dalje u dolini.</p>
<p>U me&#273;uvremenu, u samom Drvaru, partizani su odbacili Nemce. Ali, oni su se jo&#353; uvek &#269;vrsto dr&#382;ali na padinama izvan sela. Jedna jedrilica koja se spustila na ravno zemlji&#353;te odmah ispod Titove pe&#263;ine razmrskala se, a celokupna posada je izginula. Sad su neki drugi Nemci uspeli da zauzmu polo&#382;aj sa koga su kontrolisali ulaz u pe&#263;inu, koja je sada podvrgnuta jakoj vatri. Titov polo&#382;aj bio je opasan. Ako bi poku&#353;ao da iza&#273;e i spusti se na uobi&#269;ajeni na&#269;in, to bi predstavljalo sigurnu smrt. Pomo&#263;u konopca, on se podigao uz pukotinu u steni na uzvi&#353;icu iznad pe&#263;ine i pridru&#382;io partizanskoj glavnini.</p>
<p>Sad je stigla i vest da se, pored vazdu&#353;nodesantnih trupa, jake neprijateljeve snage kre&#263;u sa svih strana u pravcu Drvara. Partizani su ve&#263; pretrpeli te&#353;ke gubitke. Nisu mogli ni  o&#269;ekivati da &#263;e odr&#382;ati Drvar pred toliko nadmo&#263;nijim snagama. Zato je izdato nare&#273;enje da se povuku u brda.</p>
<p>Posle deseto&#269;asovnog mar&#353;a, Vivijen i ostali stigli su do male zbijene grupice koliba zakopanih duboko u &#353;umi, koje smo napustili pre nekoliko meseci, i tu su prona&#353;li Tita i njegov &#353;tab. Uskoro je radio-stanica proradila i u Bari je poslata poruka o tome &#353;ta se desilo i hitno je zatra&#382;ena pomo&#263; vazduhoplovstva.</p>
<p>U me&#273;uvremenu, neprijatelj je zauzeo Drvar. Naneo je te&#353;ke gubitke partizanima, ali po visoku cenu, a nije uspeo da zarobi Tita niti misije saveznika. Za ovaj neuspeh osvetili su se nemo&#263;nom civilnom stanovni&#353;tvu, za koje se znalo da je odano partizanima. Kad je Drvar nekoliko meseci kasnije ponovo oslobo&#273;en, utvrdili smo .da je ve&#263;ina stanovnika masakrirana. Jedan od na&#353;ih oficira koji je i&#353;ao sa partizanima, poku&#353;ao je da prona&#273;e neke seljake koji su &#382;iveli u na&#353;oj blizini. Najzad je prona&#353;ao jednog koji je nekako pre&#382;iveo. Ispri&#269;ao mu je da su Nemci za vreme borbe sa uperenim pu&#353;kama naterali stanovni&#353;tvo da im nosi municiju, teraju&#263;i &#269;ak i ranjenike koji su jedva mogli da puze, starce, &#382;ene, pa &#269;ak i decu. Kad se borba zavr&#353;ila, i kad vi&#353;e nisu mogli da ih upotrebe, sve su ih streljali. A D&#382;ind&#382;er? I D&#382;ind&#382;er su streljali.</p>
<p>Po&#353;to nije prona&#353;ao Tita u Drvaru, neprijatelj je po&#269;eo da opkoljava &#353;umu. Uskoro su stigli do ivice &#353;ume. Paljba se &#269;ula sve bli&#382;e. Tito je odlu&#269;io da se probije.</p>
<p>Proboj je izvr&#353;en u toku no&#263;i. Vodila se ogor&#269;ena borba. Na prevoju iznad njih sevalo je. Paljba se &#269;ula sve bli&#382;e. S vremena na vreme, signalna raketa zasvetlela bi na nebu.</p>
<p>Onda je Vivijen spazio ne&#353;to &#353;to ga je iznenadilo. Tamo, na tra&#269;nicama u &#353;umi, nalazio se partizanski ekspres-voz, pod punom parom, a dim i iskrice kuljali su iz dimnjaka. Tito i njegova pratnja, kao i pas Tigar, sve&#269;ano su se ukrcali; za&#269;ula se pi&#353;taljka i uz fuktanje i &#353;kripu voza po&#353;li su na put od 7-8 kilometara prugom kroz &#353;umu, dok su neprijateljeva zrna zvi&#382;dala oko njih kroz drve&#263;e.</p>
<p>Narednih dana Tito i njegov &#353;tab, sa misijama saveznika i jedinicom od nekoliko stotina partizana bili su stalno u pokretu; kriju&#263;i se u &#353;umi, preko dana su spavali, a no&#263;u pe&#353;a&#269;ili. Bezbroj puta su za dlaku umakli neprijatelju. Nema&#269;ke patrole, avioni i laki tenkovi, kao da su se nalazili svuda. Hrane i municije je nestajalo, ali jednom su uspeli da zastanu malo du&#382;e kako bi dobili materijal od britanskih aviona iz baza u Italiji. Istovremeno, drugi britanski avioni pru&#382;ali su im neophodnu avijacijsku podr&#353;ku, gde god su mogli. Za nedelju dana posle napada na Drvar, na&#353;i avioni izvr&#353;ili su oko hiljadu borbenih letova podr&#382;avaju&#263;i partizane i time su dosta doprineli da se smanji pritisak na njih.</p>
<p>Sve ovo vreme Vivijen je bio u bliskoj vezi sa Titom. Kako mi je kasnije ispri&#269;ao, sve vreme bio je odu&#353;evljen Titom kako je vladao situacijom, zadr&#382;av&#353;i smirenost i pribranost i u najve&#263;im naporima, li&#269;no komanduju&#263;i jedinicom koja ga je pratila, kao i drugim partizanskim formacijama u blizini. Ovako ne&#353;to od Viviiena, iskusnog vojnika i veoma strogog kriti&#269;ara u ovakvim pitanjima, bilo je veoma pohvalno.</p>
<p>Onda ga je jednog dana, dok su se odmarali posle dugog hoda, Tito pozvao. Vivijen je zatekao mar&#353;ala umornog i tu&#382;nog. On je, rekao je, te&#353;ka srca zaklju&#269;io da mu je nemogu&#263;e ovako da rukovodi operacijama svojih iedinica &#353;irom Jugoslavije, dok ga gone kroz &#353;umu i dok se nalazi u stalnom pokretu. Slo&#382;enost ovog zadatka iziskuje da sada ima relativno &#269;vrstu bazu za svoj &#353;tab. On je ve&#263; izgubio vezu sa gotovo svim jedinicama pod svojom komandom. Mora da zamoli Vivijena da uredi da se on i njegovo osoblje avionom evakui&#353;e do Italije sve dok situacija ne dozvoli da se vrati u Jugoslaviju.</p>
<p>Vivijen je u prvom trenutku bio iznena&#273;en. Tito je u njegovoj svesti bio vezan za &#353;ume i planine i bilo je te&#353;ko zamisliti ga kako ih napu&#353;ta. Ali uskoro je shvatio da je odluka koju je doneo sasvim ispravna.</p>
<p>Poslao je depe&#353;u u Bari i skoro odmah je stigao odgovor. Kraljevsko ratno vazduhoplovstvo &#263;e u&#269;initi sve u svojoj mo&#263;i da ih preuzme sa obli&#382;njeg ravnog terena koji su sad dr&#382;ali partizani. Tog popodneva su odmah krenuli ka sletnoj stazi.</p>
<p>Tamo su stigli posle mraka. Padala je ki&#353;a i nadvijali su se niski oblaci. Nije bilo puno nade da &#263;e se izvu&#263;i. Onda se mesec probio kroz oblake i oni su se malo razvedrili. Nestrpljivo su &#269;ekali. Najzad se za&#269;uo zvuk koji su &#269;ekali - &#353;um avionskog motora u daljini. Zapalili su vatre i uskoro je jedna "dakota" kru&#382;ila nad poljem spremna da sleti. Dodirnula je tle; onda su se svi ukrcali. Tito, njegov pas Tigar, petoro-&#353;estoro od njegovog osoblja, Vivijen i ruska misija. Skoro u istom trenutku su uzleteli.</p>
<p>Kad je Vivijen u&#353;ao u avion, video je da njim upravljaju Rusi. To je bila "dakota" isporu&#269;ena u okviru Ugovora o zajmu i najmu, kojom su iz Bariia upravjjali Rusi pod britanskom operativnom kontrolom. Nadle&#382;ni sovjetski oficir pokazao je veliku o&#353;troumnost &#353;to je uspeo da dobije ba&#353; ovaj zadatak. Kasnije su Rusi od ovoga napravili veliki kapital tvrde&#263;i da su oni Tita spasli u nevolji.</p>
<p>Sat ili dva kasnije stigli su u Bari. Slede&#263;i korak je bio odluka gde da se smesti Tito i njegov &#353;tab. Oti&#353;ao sam i posetio ga u vili u predgra&#273;u Barija gde je privremeno sme&#353;ten i utvrdio da je spreman da pre&#273;e na ostrvo Vis sve dotle dok vojna situacija ne omogu&#263;i njegov povratak na kopno. Ovo je, o&#269;igledno, izgledalo kao pravilno re&#353;enje. Vis je bio jugoslovenska teritorija; istovremeno, zahvaljuju&#263;i sad ve&#263; dosta jakim snagama na njemu i stalnoj podr&#353;ci britanske mornarice i vazduhoplovstva, pru&#382;ao je onaj stepen sigurnosti i bezbednosti koji se nije mogao imati na kopnu u Jugoslaviji.</p>
<p>Zadatak da se mar&#353;al prebaci na Vis poveren je Kraljevskoj ratnoj mornarici i u ovu svrhu stavljen nam je na raspolaganje razara&#269; "Blekmur" klase "hant", pod komandom poru&#269;nika Karsona, sa jo&#353; jednim razara&#269;em za prevoz ostalog dela grupe.</p>
<p>Karson, oficiri i posada "Blekmura" odmah su shvatili zna&#269;aj zadatka, kako to samo mornarica ume. Da bismo izbegli bilo kakav rizik od neprijatelja, prebacivanje smo izvr&#353;ili preko no&#263;i. Oko &#353;est uve&#269;e, Tito je u pratnji Tigra ukrcan sa po&#269;astima i odmah odveden dole i ponu&#273;en d&#382;inom. Kako je njegova prvobitna mar&#353;alska uniforma pala u ruke Nemcima za vreme napada na Drvar i odneta da ukrasi neki muzej u Nema&#269;koj, prona&#273;ena je zamena i on je opet izgledao kao i ranije i, pretpostavljam, tako se ose&#263;ao.</p>
<p>Kad smo digli sidro ve&#263; je nestala sva prethodna uzdr&#382;anost i mogli smo da naslutimo da &#263;emo provesti prijatno ve&#269;e. Seli smo za ve&#269;eru u salonu i zatekli jelovnik kaligrafski ispisan od nekog &#269;lana posade, kako na srpskom, tako i na engleskom. Odmah sam primetio da je spisak vina izuzetno dug: posle d&#382;ina do&#353;ao je &#353;eri, onda crno vino, zatim belo, pa port i najzad likeri. Mar&#353;al je pio od svega pomalo, oklevaju&#263;i samo za&#269;as, kad su odnekud doneli veliku bocu tajanstveno uvijenu servijetom. Za trenutak se pokolebao.</p>
<p>- &#352;eri-beri? - upitao je tajanstveno.</p>
<p>- Ne, &#353;ampanjac - odgovorio je ponosno kapetan.</p>
<p>- Ah, &#353;ampanjac! - rekao je Tito i ispio &#269;itavu &#269;a&#353;u.</p>
<p>Tek kasnije smo utvrdili da je pod &#353;eri-beri mislio na &#353;eri-brendi, iako je kasnije, kad se to ukusno pi&#263;e pojavilo, svako nepoverenje koje je mo&#382;da imao ranije, te ve&#269;eri o&#269;igledno sasvim nestalo.</p>
<p>U ovom delu ve&#269;ere, mar&#353;al je, na moje iznena&#273;enje, sasvim te&#269;no govorio engleski i na kraju sa mnogo duha recitovao "Sova i maca".</p>
<i><p>The Owl and the Pussy-Cat went to sea<br>
In a beautiful pea-green boat.<br>
They dined on mince and slices of quince,<br>
Which they ate with a runcible spoon;<br>
And hand in hand, on the edge of the sand,<br>
They danced by the light of the moon.. .</p></i>
<p>Posle toga popeli smo se na palubu. Nebo je ve&#263; postalo svetlije i naspram njega videli smo iskrzane obrise dalmatinskih planina. Tito je sedeo u fotelji na palubi i zami&#353;ljeno pu&#353;io cigaru. Uskoro smo primetili i tamne obrise Visa, koji su se dizali iz mora i, dvadeset minuta kasnije, Karson na mostu ve&#353;to nas je uvodio u malo pristani&#353;te u Komi&#382;i.</p>

</td></tr>
</table>
</center>
</div>
<CENTER><TABLE border=1><TR><TD><a href="1.htm"><b>sadr&#382;aj</b></a></TD><TD><a href="1_11.htm"><b>prethodna glava</b></a></TD><TD><a href="1_13.htm"><b>slede&#263;a glava</b></a></TD></TR></TABLE></CENTER>

</body>

</html>
