<html>

<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<title>Fitzroy Maclean - RAT NA BALKANU - GLAVA XIII - BAZA NA OSTRVU 1 KRATAK SUSRET</title>
<style type="text/css">
<!--
@import url(/normal.css);
-->
</style>
</head>

<body>
<CENTER><b class=bigTitle>Fitzroy MacLean: RAT NA BALKANU</b></CENTER>
<br />
<CENTER><TABLE border=1><TR><TD><a href="1.htm"><b>sadr&#382;aj</b></a></TD><TD><a href="1_12.htm"><b>prethodna glava</b></a></TD><TD><a href="1_14.htm"><b>slede&#263;a glava</b></a></TD></TR></TABLE></CENTER>
<br />
<div class=BELITASTER_bd>
<br />
<p class=naslov_u>GLAVA XIII</p>
<p class=naslov_u>BAZA NA OSTRVU 1 KRATAK SUSRET</p>
<br />
<center><table width="84%">
<tr><td>
<p>I pored iskustva u Drvaru, Tito je i dalje bio sklon pe&#263;inama. Na Visu je otkrio pe&#263;inu na tri &#269;etvrtine puta do brda Hum, koje se uzdizalo strmo i golo na jednom kraju ostrva, i u njoj se smestio. Ja sam, sa svoje strane, izabrao jednu malu ku&#263;u pored obale, koja je bila, iako strategijski ne na tako dobrom mestu u slu&#269;aju neprijateljevog napada, mnogo prostranija i sa najboljom pla&#382;om, kako su tvrdili na ostrvu. Ako se &#269;ovek plivaju&#263;i malo udalji, mo&#382;e videti, le&#382;e&#263;i na le&#273;ima u &#269;istoj plavoj vodi, &#269;itavu panoramu dalmatinske obale koja se pru&#382;ala daleko u izmaglici, sa suncem obasjanim ostrvom Kor&#269;ulom, sada u nema&#269;kim rukama, &#269;iji su se o&#353;tri obrisi ocrtavali u prednjem planu. Ponekad bi Tito silazio sa brda da me poseti i onda bismo plivali zajedno sa Olgom, Tigrom i pratiocima, seku&#263;i vodu u savr&#353;enoj formaciji.</p>
<p>Sam Vis se neobi&#269;no mnogo izmenio od moje poslednje posete. Umesto mirnog, malog dalmatinskog ostrva, na kome se nije moglo na&#263;i ni&#353;ta ratni&#269;kog osim tro&#353;nih utvr&#273;enja Sv. &#272;or&#273;a, za nekoliko meseci stvorila se prava vojna, pomorska i vazduhoplovna baza. U centralnoj dolini nestale su masline, a crvena zemlja je zaravnjena tako da se dobila poletno-sletna staza propisnih dimenzija, sa koje su lovci i lovci-bombarderi stalno poletali u napad na brodove uz obalu, ili ciljeve na kopnu. Ponekad se moglo zate&#263;i i po desetak &#269;etvoromotornih ameri&#269;kih bombardera, "tvr&#273;ava" i "liberatora", koji su imali nezgoda nad kopnom i nisu mogli da se vrate u svoje baze u Italiji, pa su se nekako dovukli dovde i sru&#269;ili na Vis. Uski putevi bili su zakr&#269;eni vojnim kamionima i d&#382;ipovima, koji su dizali oblake crvene pra&#353;ine. Na svakih stotinak metara, stovari&#353;ta materijala i municije, okru&#382;ena bodljikavom &#382;icom i table sa upadljivim obja&#353;njenjem pravca ogla&#353;avale su prisustvo na stotine slu&#382;bi i ustanova na &#269;ije smo postojanje zaboravili u toku jedne godine &#353;to smo bili odvojeni od armije. Iz preostalih maslinjaka odjekivao je zov poznate trube i kroz granje smo ugledali u pokretu zelene beretke i kaki-uniforme komandosa Toma &#268;er&#269;ila, pripremaju&#263;i se za neki prepad na kopnu ili na neko susedno ostrvo. Dole, u pristani&#353;tu Komi&#382;e, nalazio se &#353;tab Ratne mornarice, kojom je rukovodio kapetan korvete Morgan D&#382;ajls (Morgan Giles), iz Kraljevske ratne mornarice, prakti&#269;no nezavisan u komandi nad znatnom flotilom torpednih &#269;amaca i drugih lak&#353;ih brodova, sa kojima se upu&#353;tao u piratske aktivnosti protiv neprijateIjevog brodovlja du&#382; &#269;itave jugoslovenske obale od Istre do Crne Gore.</p>
<p>Iako je Morgan D&#382;ajls imao visokozvu&#269;nu titulu starijeg pomorskog oficira na Visu (njegovi pomo&#263;nici, iz razloga koji &#263;e kasnije biti jasni, bili su poznati pod imenom "Sedam patuljaka"), ostrvo je imalo jednog jo&#353; vi&#353;eg &#269;ina mornara (da ne pominjemo za sada partizanskog general-majora koji je komandovao Titovom flotom &#353;kuna). Nijedan opis doga&#273;aja na Visu ne bi bio potpun, ako ne pomenemo i njega.</p>
<p>Admiral ser Volter Kaven (Walter Covan), posle duge i istaknute karijere, povukao se iz mornarice 1931. godine, u &#353;ezdesetoj godini &#382;ivota. Godine 1939, kad je izbio rat, uspeo je da se ponovo aktivira. Po&#353;to nije &#382;eleo da ostane kod ku&#263;e, uredio je da ga po&#353;alju na Bliski istok, koji je, kako mu se &#269;inilo, pru&#382;ao ve&#263;e mogu&#263;nosti &#269;oveku njegovog kova. On je uvek u&#382;ivao da se bori na kopnu, po mogu&#263;stvu da to bude borba prsa u prsa, isto toliko ili &#269;ak i vi&#353;e nego na moru, i dobio je Krst za izvanredne zasluge devedesetih godina u Sudanu, pod komandom lorda Ki&#269;inera (Kitchener).</p>
<p>Tako se on u sedamdesetoj godini &#382;ivota pridru&#382;io jednom indijskom konji&#269;kom puku koji je dejstvovao u Zapadnoj pustinji, sa &#269;inom kapetana korvete i u donekle nedovoljno jasnom polo&#382;aju pomorskog oficira za vezu. U ovom svojstvu u&#269;estvovao je u nizu komandoskih prepada i zbunjivao sve oko sebe potpunim preziranjem opasnosti. Ali bili su to dani kada nije sve i&#353;lo kako treba u pustinji, i jednog dana grupa, u kojoj se nalazio i on, imala je tu nesre&#263;u da je napadne i potpuno savlada jedna grupa nema&#269;kih tenkova. Admiral Kaven je poslednji put vi&#273;en kako neumoljivo nasr&#263;e na jedan neprijateljev tenk i izru&#269;uje svoj pi&#353;tolj na njega iz neposredne blizine.</p>
<p>Vi&#273;en je tada poslednji put, to jest, dok se nije posle bekstva iz zarobljeni&#269;kog logora pojavio u Italiji godinu-dve kasnije i odmah pridru&#382;io brigadi komandosa Toma &#268;er&#269;ila. Mi, koji smo ga poznavali jo&#353; iz pustinje, bili smo o&#269;arani &#353;to ga ponovo vidimo na Visu, krhkog, poletnog i prijatnog kao uvek. Tamo je ostao sve do kraja rata i, u sedamdeset tre&#263;oj godini, za svoju hrabrost u borbi dobio je zlatnu vrpcu koju je dodao ordenu dobijenom pola veka ranije.</p>
<p>Dolaskom Tita i njegovog &#353;taba na Vis, mogao se o&#269;ekivati poku&#353;aj Nemaca da ponovo osvoje ostrvo, tako da smo &#382;iveli u stalnoj pripravnosti. Ipak, ovakav poku&#353;aj nije u&#269;injen, mislim, uglavnom, zbog uspe&#353;nih uznemiravaju&#263;ih dejstava britanskih jedinica baziranih na Visu, u sadejstvu s partizanima. Partizani su pokazali veliku ume&#353;nost u izvo&#273;enju prepada i bili su kadri da pru&#382;e dragocenu podr&#353;ku komandosima, i davali im veoma korisna obave&#353;tenja. Isto tako su sa izvrsnom spretno&#353;&#263;u koristili svoje dosta dotrajale stare &#353;kune, ne samo kao improvizovane desantne brodove, ve&#263; i u neposrednim sudarima sa neprijateljevim brodovima, koje su ponekad i zarobljavali.</p>
<p>U ovim akcijama dosta va&#382;nu ulogu imali su i partizanski artiljerci. Oni su se obu&#269;avali u ustanovi poznatoj po dosta zvu&#269;nom nazivu "Balkanska artiljerijska &#353;kola", koja je osnovana na Visu kao deo moje Misije, pod komandom potpukovnika D&#382;efrija Kapa (Geoffrey Kup) iz Kraljevske artiljerije, profesionalnog vojnika sa velikim strpljenjem i neumornim smislom za humor, &#269;iji je &#382;ivotni cilj postao da obu&#269;i partizane u upotrebi ameri&#269;kih brdskih haubica kalibra 75 mm. Ovo su bili laki brdski topovi, koji su se prenosili tovarnim mazgama ako se njima raspolagalo, uglavnom idealno pogodni za rat kakav smo mi vodili. Posle izvesnog uvodnog raspravljanja - &#353;to je bilo neizbe&#382;no u svim poduhvatima ovakve vrste - partizani su prihvatili ovo novo oru&#382;je kao patke vodu i rukovali su relativno slo&#382;enim ni&#353;anskim i daljinskim spravama kao da ni&#353;ta drugo nisu radili &#269;itavog &#382;ivota. Najzad je obu&#269;eno nekoliko kompletnih baterija i, posle uspe&#353;nih proba u nizu prepada, one su preba&#269;ene vazdu&#353;nim putem, kompletne sa topovima i izvanredno &#382;ivahnim mazgama, u srce Crne Gore. To je predstavljalo dosta osetljivu operaciju koja je, me&#273;utim, bila potpuno opravdana pokazanim rezultatima.</p>
<p>U skoro isto vreme, Kraljevsko ratno vazduhoplovstvo je izvodilo u tom podru&#269;ju veoma izuzetnu akciju. Od dela moje Misije koji je bio kod crnogorskih partizana, primio sam poruku u kojoj su naveli da neprijatelj vr&#353;i sna&#382;an pritisak, a da im je kretanje onemogu&#263;eno i veoma ote&#382;ano velikim brojem ranjenika koje moraju da nose. Kraljevsko ratno vazduhoplovstvo slo&#382;ilo se da odmah prisko&#269;i u pomo&#263;. Ranjenici, kojih je bilo gotovo hiljadu, skupljeni su blizu privremene poletno-sletne staze i jednog letnjeg popodneva u nekih trideset letova "dakota" aviona za prevoz trupa, svi su evakuisani pred samim nosem neprijatelja.</p>
<p>Ovo je bio samo jedan primer stalne i raznovrsne pomo&#263;i koju smo sada dobijali od Kraljevskog ratnog vazduhoplovstva. Predlog da se osnuje posebna formacija Kraljevskog ratnog vazduhoplovstva, &#269;iji bi bio zadatak da pru&#382;a podr&#353;ku partizanima, sada je po&#269;eo da se sprovodi u delo osnivanjem Balkanskog ratnog vazduhoplovstva pod komandom vazduhoplovnog general-majora Eliota (Elliot). Ono je bilo zadu&#382;eno za planiranje i koordinaciju, dopremanje sveg materijala vazdu&#353;nim putem, kao i za sve akcije bombardera i lovaca namenjene podr&#353;ci partizanskih jedinica. Ovo mi je omogu&#263;avalo neposredno op&#353;tenje sa samo jednom komandom, &#353;to je predstavljalo neocenjivu prednost za brzo postizanje rezultata.</p>
<p>Isto tako bio sam sre&#263;an &#353;to mogu da sara&#273;ujem sa Bilom Eliotom. Njegova inteligencija i ma&#353;tovitost predstavljale su izuzetne prednosti u radu sa tako te&#353;ko uhvativim elementom kao &#353;to je gerilsko ratovanje. On je, sa svoje strane, bio odgovoran general-potpukovniku vazduhoplovstva Slesoru (Slessor), jo&#353; jednom izvrsnom vazduhoplovcu, koji je, pored svojih mnogobrojnih zadu&#382;enja, uvek bio spreman da se zainteresuje i za na&#353;e poslove i da nam, u slu&#269;aju potrebe, uka&#382;e pomo&#263;.</p>
<p>Ovo stanje je sada predstavljalo znatnu promenu od onoga koje sam zatekao kad sam se pre godinu dana prvi put suo&#269;io s problemom pru&#382;anja pomo&#263;i partizanima. Onda je raspolo&#382;ivi materijal dostavljan samo vazdu&#353;nim putem, i avijacijska podr&#353;ka pru&#382;ana samo kad bi se za to ukazala prilika. Sada je pristizala stalna pomo&#263; prema pa&#382;ljivo izra&#273;enom sistemu prioriteta, a takti&#269;ka i strategijska podr&#353;ka iz vazduha je pru&#382;ana kad god je bila najpotrebnija i samo depe&#353;a upu&#263;ena &#353;tabu Balkanskog ratnog vazduhoplovstva davala je neposredne rezultate.</p>
<p>Pomo&#263; u ovakvom obimu je odigrala odlu&#269;uju&#263;u ulogu omogu&#263;avaju&#263;i partizanima da se odupru &#382;estokim napadima Nemaca, koji su usledili posle napada na Drvar. Kao i prethodnih &#353;est ofanziva, i ova, sedma ofanziva, kako je nazvana, postupno se ugasila. Jo&#353; jednom su partizani uspeli da uskrate neprijatelju metu kojoj bi mogao da zada odlu&#269;uju&#263;i udarac. Sad, po&#353;to su sa&#269;ekali da oslabi napad njihovih protivnika, oni sami bili su ponovo spremni na inicijativu. Isto kao &#353;to smo im pomagali usagla&#353;enom podr&#353;kom iz vazduha i materijalom koji se doturao avionima, da bi se smanjio pritisak na njih kad su bili u defanzivi, tako i sada, kad su pre&#353;li u napad, bili smo spremni da im pomognemo i podr&#382;imo ih.</p>
<p>U me&#273;uvremenu, na drugim frontovima doga&#273;aji su se brzo odvijali. U Italiji je pao Rim i Osma armija se nalazila ispred Firence. Na zapadu saveznici su se iskrcali u Francuskoj i napredovali bolje no &#353;to je iko to o&#269;ekivao. Na istoku su Rusi napredovali u velikim skokovima, gone&#263;i Nemce ka njihovim sopstvenim granicama na severu i probijaju&#263;i se ka Balkanu na jugu. U leto 1944. godine, kraj rata u Evropi se najzad nazirao.</p>
<p>Ovo se odrazilo i na na&#353;e odnose sa partizanima. Na&#353;e sve br&#382;e prodiranje na sever u Italiji, iziskivalo je vi&#353;e nego do sada usko usagla&#353;avanje na&#353;ih operacija sa njihovim. Izgledalo je mogu&#263;no da Nemci, po&#353;to su sve vi&#353;e gubili, mogu doneti odluku da se sasvim povuku sa Balkana. Ako se to desi, onda je najva&#382;nije ne&#353;to preduzeti da se prese&#269;e njihova odstupnica. Morali smo, tako&#273;e, razmotriti &#353;ta &#263;e se desiti kad saveznici i partizani me&#273;usobno stegnu ruke i sretnu se u severnoj Italiji. Tito mi je ve&#263; rekao da namerava zatra&#382;iti Istru, Trst, Julijsku krajinu i deo Koru&#353;ke, dok saveznici, koliko sam saznao, jo&#353; nisu imali neku odre&#273;enu politiku u odnosu na ova podru&#269;ja.</p>
<p>Najzad, ponovo se postavljao politi&#269;ki problem. Mogu&#263;nost da &#263;e se Jugoslavija uskoro, ovim ili onim putem, osloboditi Nemaca, nametala je potrebu da se bez odlaganja postigne neka vrsta kompromisa koji bi nam omogu&#263;io da uskladimo na&#353;e de jure obaveze sa de facto situacijom u zemlji. Titov boravak na Visu, udaljenom samo nekoliko &#269;asova leta od Kazerte (Caserta), novog sedi&#353;ta Savezni&#269;kog glavnog &#353;taba, izgleda da je pru&#382;ao izvrsnu priliku da se neposredno sa njim postigne sporazum. Uskoro po dolasku na Vis, dobio sam zadatak da mu uru&#269;im poziv da poseti Italiju kao gost glavnog savezni&#269;kog komandanta.</p>
<p>Tito je prihvatio poziv i posle duge diskusije sastavljen je i usagla&#353;en program boravka i utvr&#273;en datum posete. No&#263; pre toga, general Vilson je poslao svoj privatni avion na Vis po nas i mi smo krenuli u Napulj. Tito je bio u pratnji svog na&#269;elnika &#353;taba i drugih rukovode&#263;ih li&#269;nosti, sa Olgom, svojim medicinskim savetnikom i pratiocima. U ovim okolnostima izgledalo je te&#353;ko ostaviti Tigra i, na moj predlog, poveden je i on.</p>
<p>Prili&#269;no velika grupa iskrcavala se iz aviona na suncem okupanom aerodromu Kapodikino (Capodicchino). Kamere su zujale i &#353;kljocale, general Gamel (Gammell), predstavnik glavnog savezni&#269;kog komandanta, pozdravio je Tita u&#269;tivo se osmehuju&#263;i; po&#269;asna jedinica odala mu je po&#269;ast; Tigar je zalajao, a Tito, otpozdravljaju&#263;i, iza&#353;ao je sa zadivljuju&#263;om pribrano&#353;&#263;u i u&#353;ao u veli&#269;anstvena kola generala Vilsona, sa plavom devojkom-voza&#269;em iz &#381;enske pomo&#263;ne slu&#382;be kopnene vojske, i sa motorciklistima u prethodnici odvezao se uzbrdo do Kazerte, gde je bio zakazan ru&#269;ak sa glavnim komandantom. Ovo je bilo Titovo prvo pojavljivanje u javnosti izvan njegove zemlje.</p>
<p>Za ru&#269;kom nije nas bilo vi&#353;e od &#353;estoro u maloj trpezariji u lova&#269;koj ku&#263;ici generala Vilsona, izvan Kazerte, pa ipak nije bilo dovoljno prostora. Ali, ovo nije smetalo Bo&#353;ku i Prlji, Titovim pratiocima. Progurav&#353;i se pored glavnog kelnera - Italijana, jedan je zauzeo mesto odmah iza mar&#353;alove stolice, a drugi je svojim automatom dr&#382;ao na ni&#353;anu generala Vilsona. Tigar se opru&#382;io na podu ispod stola.</p>
<p>Nastala je laka zategnutost. Bilo je nepodno&#353;ljivo vru&#263;e. Prosto se ose&#263;alo kako se znoj sliva niz le&#273;a. Niko nije ni&#353;ta govorio; bilo je o&#269;igledno da je svako poku&#353;avao da smisli prikladan po&#269;etak razgovora.</p>
<p>Situacija je spasena. Izgleda da je bio veliki napor za nerve italijanskog kelnera da prinese jelo kroz &#353;ibu pogleda naoru&#382;anih gerilskih ratnika veoma ozbiljnog izgleda, koji, o&#269;igledno, nisu voleli Italijane. Uz uzvik o&#269;ajanja ispustio je sa treskom veliku zdelu boranije na sto i odjednom je nastao pravi pakao. Za&#269;uo se prete&#263;i zvuk povla&#269;enja obara&#269;a; Tigar, probu&#273;en iz neprijatnog dreme&#382;a ispod stola, s vu&#269;jim urlikom po&#269;eo je da &#353;kljoca zubima oko nogu prisutnih; Italijani su zagraktali i gestikulirali. Za trenutak je izgledalo da vi&#353;e niko ne&#263;e ponovo ovladati situacijom.</p>
<p>U tom trenutku, general Vilson je po&#269;eo da se smeje. Oprezno, gotovo nemo u po&#269;etku, zatim sve ja&#269;e, dok mu se &#269;itavo masivno telo nije zatreslo i zaljuljalo. Iz o&#269;iju mu je iskrilo veselje. Nisam poznavao nikoga sa tako zaraznim smehom. Trenutak kasnije smejao se Tito, a zatim se i &#269;itav sto tresao od smeha. &#268;ak si i Italijani iza le&#273;a nervozno osmehivali, a na ozbiljnim licima stra&#382;ara pojavio se sumoran osmeh. Nestalo je napetosti. Od ovog trenutka se videlo, u svakom slu&#269;aju u dru&#353;tvenom pogledu, da &#263;e poseta biti uspe&#353;na. Isto tako shvatio sam da glavni komandant ima izvrsnu sposobnost da na svoju okolinu deluje spontano</p>
<p>Sve u svemu, razgovori, koji su po&#269;eli slede&#263;eg dana, glatko su se odvijali. Pored pa&#382;ljivog zajedni&#269;kog u&#269;avanja postoje&#263;eg strategijskog polo&#382;aja u podru&#269;jima zanimljivim za nas, kao i na&#269;ina kako &#263;e se on dalje razvijati, dobar deo vremena posve&#263;en je pitanju dopremanja materijala. Smatram da je Tito, misle&#263;i na budu&#263;nost, iskoristio ovu priliku da zatra&#382;i da mu se odmah isporu&#269;e tenkovi, koji bi bili iskrcani na mestima koja partizani privremeno dr&#382;e na Crnogorskom primorju. Kad smo ga odveli da vidi ogromne radionice</p>
<p>za odr&#382;avanje tenkova Osme armije u Napulju, u kojima je bilo zaposleno oko 12  radnika, mogli smo ga ubediti da je odr&#382;avanje oklopnih jedinica izvan mogu&#263;nosti Narodnooslobodila&#269;ke vojske u sada&#353;njim uslovima. S druge strane, mogli smo mu podneti povoljan  izve&#353;taj o partizanskom tenkovskom bataljonu, koji se tada obu&#269;avao u severnoj Africi.</p>
<p>Na&#353;i razgovori trajali su ve&#263; nekoliko dana, kada me je pozvao glavni komandant i pokazao mi strogo poverljiv telegram koji je tog trenutka primio. Telegram je bio od g. &#268;er&#269;ila u kome je najavljivao svoj dolazak u Italiju kroz nedelju dana, tra&#382;e&#263;i, ako je mogu&#263;no da nagovorimo Tita da produ&#382;i svoj boravak u Napulju nekoliko dana, kako bi se tamo sreli.</p>
<p>Sve bi bilo jednostavnije kad bismo odmah obavestili Tita o sadr&#382;aju poruke. Ali, iz razloga bezbednosti to nam nije bilo dozvoljeno. Morali smo da izmi&#353;ljamo jedan izgovor za drugim i da razvla&#269;imo razgovore, iako smo ve&#263; iscrpli gotovo sve probleme o kojima smo razgovarali, a Tito je ve&#263; pokazivao znake da &#382;eli dz vrati ku&#263;i. Jo&#353; "neko", nagovestili smo tajanstveno, &#382;eli da ga vidi. Nismo znali &#353;ta &#263;emo sa vremenom.</p>
<p>Odveo sam Tita da poseti generala Aleksandera u njegovom logoru pored jezera Bolsena, gde je prvi put bilo pokrenuto pitanje Trsta. Zatim sam ga odveo u Rim, prvi veliki grad u koji je do&#353;ao posle tri godine, gde su njegova nova mar&#353;alska uniforma i automati stra&#382;ara na stepenicama Sv. Petra izazvali malu senzaciju. Vodio sam ga da vidi &#353;ta je preostalo od Ancija (Aiizio) i Kasina (Cassino). Vodio sam ga i na &#269;aj kod Hermajoni Renferli, u njenu &#269;udnu malu ku&#263;u na padini brega iznad Napuljskog zaliva. Isto tako sam ga odveo, kao gosta generala Bila Donovana (Bill Donovan), u vilu gospo&#273;e Harison Vilijems (Harrison Williams), na Kapriju (Capri).</p>
<p>Dok smo sedeli ispod drve&#263;a u vrtu i ru&#269;ali, dive&#263;i se veoma lepom predelu, za&#269;uli smo grmljavinu motora. Visoko iznad nas ugledali smo nezgrapan avion tipa "jork", sa dvanaestak lovaca koji su se obru&#353;avali i kru&#382;ili oko njega, kao mor&#1099;ki prasi&#263;i oko kita. Tito je sve primetio jednim pogledom. - Evo - rekao je - dolazi g. &#268;er&#269;il. - Od Tita se te&#353;ko i&#353;ta moglo sakriti.</p>
<p>Napuljska konferencija, kako je kasnije nazvana, predstavljala je uspeh. Dva glavna protagonista, g. &#268;er&#269;il i Tito, dobro su se slagali.</p>
<p>Predsednik vlade je odseo u vili u kojoj je nekad stanovala kraljica Viktorija i tamo smo, okru&#382;eni ogromnim, masivnim predmetima po ukusu Italijana devetnaestog veka, sedeli satima zatvoreni na sparini vrelog napuljskog leta, g. &#268;er&#269;il i ja s jedne strane, Tito, Olga i Velebit sa druge strane stola. Razgovore smo prekidali samo da bismo u&#269;estvovali na zvani&#269;nim i poluzvani&#269;nim banketima, sa mnogim govorima koji su morali da se prevode.</p>
<p>Predsednik vlade nije imao nameru da se pridr&#382;ava nekog utvr&#273;enog programa, i opseg pitanja o kojima smo razgovarali bio je veoma &#353;irok. Za jugoslovenski pokret otpora on je ve&#263; du&#382;e vreme pokazivao posebnu sklonost. Sad je dozvolio sebi luksuz da to pitanje li&#269;no razmotri - li&#269;no sa vo&#273;om gerile koji je u tu svrhu posebno do&#353;ao.                   .</p>
<p>On je to izvrsno vodio, uglavnom, lako i prijateljski, ali, ponekad ozbiljno, s velikim dostojanstvom i mudro&#353;&#263;u ste&#269;enim &#269;etrdesetogodi&#353;njim iskustvom u dr&#382;avnim poslovima. Bio je veoma &#353;irok hvale&#263;i Titovo rukovo&#273;enje i u priznavanju partizanskog doprinosa savezni&#269;kom cilju; isto tako veoma &#353;irokogrud u proceni pomo&#263;i koja &#263;e im biti potrebna da oslobode svoju zemlju i da je ponovo izgrade kad se rat zavr&#353;i. Ukazao je Titu poverenje i u vojnim pitanjima zatra&#382;iv&#353;i karte i pokazuju&#263;i mu odgovaraju&#263;im pokretima kako &#263;e se dalje odvijati rat. Ve&#263; smo sada, sa mesta gde smo sedeli kraj otvorenih prozora, mogli videti brodove okupljene u Napuljskom zalivu za predstoje&#263;u invaziju ju&#382;ne Francuske.</p>
<p>U odnosu na na&#353;e obaveze prema kralju Petru, bio je g. &#268;er&#269;il sasvim iskren; on je jasno izneo da partizanski re&#382;im ne&#263;e od nas biti ni u kom pogledu priznat ako se prethodno ne postigne neka vrsta sporazuma sa kraljem. Najzad, iako ni&#353;ta nije rekao niti u&#269;inio &#353;to bi se protuma&#269;ilo kao nepotrebno me&#353;anje u unutra&#353;nje poslove druge zemlje, uspeo je da u svoje primedbe unese i izvesne savete o umerenosti. Jedan od tih saveta, se&#263;am se, odnosio se na kolektivizaciju poljoprivrede. - Moj prijatelj mar&#353;al Staljin - po&#269;eo je (i ja sam prosto primetio kako se Tito uspravio pri samom pomenu ovog imena) - moj prijatelj mar&#353;al Staljin rekao mi je pre neki dan da je njegova borba sa seljacima bila opasniji i ve&#263;i poduhvat od same bitke za Staljingrad. Nadam se da &#263;ete Vi, Mar&#353;ale - dodao je - dvaput promisliti pre no &#353;to se upustite u ovakvu borbu sa va&#353;im tvrdokornim srpskim seljacima.</p>
<p>Posmatrao sam Tita zainteresovan kako &#263;e sve ovo primiti. Mislim da je bio impresioniran. Bilo bi &#269;udno da nije. Za njega je ovo bio veliki trenutak. Ovde se nalazio on, revolucionar, izgnanik zakona, protiv koga se okretala svaka ruka, primljen sa svim po&#269;astima od najvi&#353;ih dr&#382;avnika u ravnopravnom razgovoru sa jednim od Velike trojice. Ali, on je imao dovoljno sna&#382;an karakter da ne dozvoli da bilo kakvo ose&#263;anje trijumfa ili opijenosti uti&#269;e na njegovo pona&#353;anje, koje je ostalo uzdr&#382;ano i neupadljivo.</p>
<p>Da li je mo&#382;da za trenutak bio u isku&#353;enju da razmotri mogu&#263;nost nagodbe sa demokratijom, da se okrene Zapadu, da poku&#353;a da se slo&#382;i sa Zapadom isto kao i sa Istokom? Nije bilo verovatno, ali se moglo pretpostaviti.</p>
<p>Ponekad, kad bi se pojavila posebna pitanja, pozivani su i drugi da u&#269;estvuju u razgovorima. Dva-tri puta re&#353;avanje problema je prepu&#353;tano komitetu stru&#269;njaka, a g. &#268;ercil i Tito su se odmarali. Jednom takvom prilikom, na&#269;elnici &#353;tabova su diskutovali o pitanju snabdevanja i onda se utvrdilo da se o problemu ne mo&#382;e dalje pregovarati bez prethodne konsultacije predsednika vlade. Ali niko nije znao gde je predsednik vlade. Na kraju se neko setio da ga je &#269;uo kako namerava da ode na kupanje u Napuljski zaliv. Stvar je bila dosta hitna, po&#353;to je bilo potrebno da se odluka donese odmah i stoga sam dobio nare&#273;enje od generala Vilsona da prona&#273;em g. &#268;er&#269;ila, i donesem odgovor. Amerikanci su mi dali, za slu&#269;aj potrebe, i stenografa, mladu plavu&#353;u dosta privla&#269;ne spolja&#353;njosti, u uskoj tropskoj uniformi; Kraljevska ratna mornarica snabdela me je torpednim &#269;amcem;tako opremljen, krenuo sam.</p>
<p>Prvo &#353;to smo ugledali, kad smo iza&#353;li iz luke na otvorene vode zaliva, bila je velika flota sastavljena od mnogobrojnih brodova razli&#269;itih veli&#269;ina i oblika, koji su se veli&#269;anstveno kretali ka otvorenom moru - o&#269;igledno, prva faza invazije na ju&#382;nu Francusku.</p>
<p>Ovo je ote&#382;avalo moj zadatak. Poku&#353;avati da na&#273;em g. &#268;er&#269;ila usred ovako velike armade bilo je isto kao da tra&#382;i&#353; iglu u plastu sena. Da bi stanje bilo jo&#353; gore, komandant torpednog &#269;amca, veoma mlad i boja&#382;ljiv oficir, pokazivao je, nesumnjivo sasvim ispravno, veliki otpor da rizikuje svoj &#269;amac bilo gde blizu ovako velikih brodova koji su plovili pored nas. Tu&#382;no smo se uputili u pravcu Kaprija.</p>
<p>Tada smo primetili da se doga&#273;a ne&#353;to neobi&#269;no. Dok smo posmatrali jedan od brodova za prevoz trupa, on je malo usporio brzinu, kao da &#382;eli da izbegne sudar sa ne&#269;im. Istovremeno se &#269;ulo uzbu&#273;eno klicanje vojnika na palubi i mali plavi predmet pre&#353;ao je preko pramca. Kad smo ovo ispitali dvogledom, prepoznao sam admiralov &#269;amac i na njemu osobu koju sam tra&#382;io, kako stoji pored kormilara u lakom odelu i &#353;irokom "panama" &#353;e&#353;iru, sa cigarom, pokazuju&#263;i znak "V". Jo&#353; dok smo to posmatrali, on je zaokrenuo i izgubio se iza slede&#263;eg broda u konvoju. O&#269;igledno, ni&#353;ta drugo nije nam preostalo no da po&#273;emo za njim. Ovo sam izneo kapetanu. Njemu se to nije mnogo dopalo. U redu je, rekao je, &#353;to se predsednik vlade provla&#269;i izme&#273;u brodova i konvoja. Ali, ako to u&#269;ini on, ima&#263;e neprilika. Rekao sam mu da ja primam svu odgovornost na sebe. Na ovo se razvedrio i, s malim kolebanjem, pristao da krene. Dok se more penu&#353;alo za nama, smelo smo po&#269;eli da krivudamo. Prolaze&#263;i pokraj brodova, vojnici su jo&#353; jednom kliknuli za sre&#263;u, uz zvi&#382;duke, kad su opazili moju pratilju. Retko kad sam bio tako upadljiv.</p>
<p>Najzad smo stigli i zaustavili plavi &#269;amac. Onda je usledilo pa&#382;ljivo prela&#382;enje iz &#269;amca u &#269;amac po nemirnom moru i pao sam gotovo pred noge predsednika vlade, dok se stenografkinja, paze&#263;i da ni&#353;ta ne propusti, nagla preko ograde motornog &#269;amca. G. &#268;er&#269;il je izgledao veoma radoznao. - Da li vi - upitao je - &#269;esto provodite popodne jurcaju&#263;i po Napuljskom zalivu u objektima Mornarice Njegovog kraljevskog veli&#269;anstva, sa ovom prijatnom mladom damom? - Uzalud sam obja&#353;njavao cilj ove &#353;etnje. Jo&#353; dugo &#263;e se pominjati ova epizoda.</p>
<p> Laknulo mi je kad je do&#353;ao kraj ovih desetak iscrpljuju&#263;ih dana. Ali na&#353; izlet u visoku politiku nije se ovim zavr&#353;io. Jo&#353; pre svojih razgovora sa g. &#268;er&#269;ilom, Tito je prethodno vodio nekoliko razgovora sa dr Ivanom &#352;uba&#353;i&#263;em. Kada sam ga poslednji put video u Londonu, pre nekoliko nedelja, ve&#263; je postao predsednik nove jugoslovenske vlade, koja je osnovana radi toga da bi s partizanima postigla sporazum. Kao rezultat ovog, prethodno je postignuta saglasnost koja je obezbe&#273;ivala izvesnu saradnju izme&#273;u kraljevske vlade i Titovog Nacionalnog komiteta. Sad se dr Suba&#353;i&#263; vratio na Vis, istim avionom sa Titom i sa mnom, i razgovori su nastavljeni. Vis je postao prava ko&#353;nica politi&#269;kih zbivanja.</p>
<p>U svim ovim razgovorima nismo u&#269;estvovali ni ja ni Ralf Stivenson (Ralph Stevenson), koji je u svojstvu britanskog ambasadora pri kraljevskoj jugoslovenskoj vladi pratio &#352;uba&#353;i&#263;a. To je bila &#269;isto jugoslovenska stvar. Ralf, moj stari prijatelj iz Foren Ofisa, i ja provodili smo dane kupaju&#263;i se u toplom, suncem obasjanom moru i naga&#273;ali kakav &#263;e biti ishod ovih pregovora.</p>
<p>Da li &#263;e se posti&#263;i sporazum? Da li &#263;e Tito smatrati da vredi praviti kompromis sa "kraljevim" Jugoslovenima da bi stekao priznanje saveznika? Da li &#263;e uslovi koje je on spreman da ponudi biti prihvatljivi Suba&#353;i&#263;u? Da li &#263;e se smatrati obaveznim da se pridr&#382;ava bilo kog sporazuma koji se sad postigne i posle oslobo&#273;enja njegove zemlje, kad bude imao sve karte u svojim rukama? Ne&#263;e li Rusi odjednom preuzeti od nas inicijativu i priznati Tita nezavisno od Amerikanaca i nas?</p>
<p>Bilo je te&#353;ko i&#353;ta re&#263;i. Iako sa prili&#269;nim zaka&#353;njenjem, britariska vlada je u&#269;inila sve &#353;to je mogla da pribli&#382;i ove dve strane. Sad mora da &#269;eka i vidi &#353;ta &#263;e se desiti. Jedno je bilo izvesno, naime, da &#263;e Tito u ovoj kasnoj fazi, sa toliko prednosti, biti voljan da ustupi veoma malo.</p>
<p>S vremena na vreme, obe strane bi nas izve&#353;tavale o toku razgovora. Izve&#353;taji su izgledali, a i bili su suvi&#353;e dobri da bi bili ta&#269;ni. Razgovori su vodili ka re&#353;enju koje bi se zasnivalo, po svemu sude&#263;i, na slede&#263;em: Titova i &#352;uba&#353;i&#263;eva vlada &#263;e se ujediniti u jednu jedinu privremenu kraljevsku jugoslovensku vladu, koja &#263;e postojati sve do oslobodenja Jugoslavije, kad &#263;e se odr&#382;ati slobodni, narodni, demokratski izbori. Posle toga, pretpostavljalo se, narodom Jugoslavije upravlja&#263;e ona vlada za koju se narod sam opredeli, a onda &#263;e posle sre&#263;no mo&#263;i da &#382;ivi.</p>
<p>Ovom prilikom Tito je poveo &#269;itavu grupu motornim &#269;amcem na izlet u jedno lepo mesto, veliku podzemnu ili, bolje re&#263;i, podmorsku pe&#263;inu, koju su sun&#269;evi zraci, odbijaju&#263;i se kroz vodu u njoj, obasjavali plavim, fosforescentnim sjajem. U&#353;av&#353;i u pe&#263;inu malim &#269;amcem, svi smo se skinuli i kupali, a na&#353;a tela, koja su se plavkasto presijavala, izgledala su avetinjski. Gotovo svako iz grupe bio je ministar kabineta ili u jednoj, ili u drugoj jugoslovenskoj vladi. Vikali smo i smejali se dok su se jedna ili druga ekselencija, osvetljene plavom fosforescentnom svetlo&#353;&#263;u, sudarale i izranjale u nebeskoplavom svetlu.</p>
<p>Zatim smo ponovo iza&#353;li na sunce i morski vazduh i ru&#269;ali jastoga uz belo vino. More je bilo nemirno kad smo se vra&#263;ali i nekolicini iz grupe je pozlilo. Uskoro posle toga, dr &#352;uba&#353;i&#263; se vratio u London da kralju Petru iznese ishode svojih razgovora sa Titom.</p>

</td></tr>
</table>
</center>
</div>
<CENTER><TABLE border=1><TR><TD><a href="1.htm"><b>sadr&#382;aj</b></a></TD><TD><a href="1_12.htm"><b>prethodna glava</b></a></TD><TD><a href="1_14.htm"><b>slede&#263;a glava</b></a></TD></TR></TABLE></CENTER>

</body>

</html>
