<html>

<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<title>Fitzroy Maclean - RAT NA BALKANU - GLAVA XIV - "RETVIK"</title>
<style type="text/css">
<!--
@import url(/normal.css);
-->
</style>
</head>

<body>
<CENTER><b class=bigTitle>Fitzroy MacLean: RAT NA BALKANU</b></CENTER>
<br />
<CENTER><TABLE border=1><TR><TD><a href="1.htm"><b>sadr&#382;aj</b></a></TD><TD><a href="1_13.htm"><b>prethodna glava</b></a></TD><TD><a href="1_15.htm"><b>slede&#263;a glava</b></a></TD></TR></TABLE></CENTER>
<br />
<div class=BELITASTER_bd>
<br />
<p class=naslov_u>GLAVA XIV</a> </p>
<p class=naslov_u>"RETVIK"</a> </p>
<br />
<center><table width="84%">
<tr><td>
<p>1. Plan</p>
<p>Odlaskom dr &#352;uba&#353;i&#263;a ni&#353;ta me vi&#353;e nije zadr&#382;avalo na Visu i to mi je bilo drago. Bilo mi je ve&#263; dosta visoke politike i to zadugo. Tako&#273;e mi je, u toku tih nekoliko nedelja koje sam proveo, dosadio garnizonski na&#269;in &#382;ivota i ve&#269;ito sunce, plavo more i topao letnji jadranski vetar. Ve&#263; je bilo vreme da se vratim na kopno - gde je pozornica bila spremna za poslednji &#269;in drame &#353;to se brzo odvijala i u kojoj smo ve&#263; godinu dana svi u&#269;estvovali.</p>
<p>Na Visu sam stalmo odr&#382;avao vezu preko radio-stanice i preko kurira sa na&#353;im oficirima na kopnu. S vremena na vreme, poneko od njih je dolazio k nama, tako da smo dobijali izve&#353;taje iz prve ruke o onome &#353;ta se de&#353;ava u pojedinim podru&#269;jima. Mur i D&#382;ons su stigli iz Slovenije; D&#382;on Klark iz Crne Gore, gde je bio sa Pekom Dap&#269;evi&#263;em; Endru Meksvel iz Prvog korpusa, preplanuo od sunca i vetra i tako mr&#353;av da smo ga jedva prepoznali, jer je ostao iza nas posle evakuacije Titovog &#353;taba i u&#269;estvovao u dugim, te&#353;kim mar&#353;evima po planinama, koji su zatim usledili; Randolf &#268;er&#269;il je do&#353;ao da me obi&#273;e pre no &#353;to je krenuo u Hrvatsku. Sa njim je po&#353;ao i Ivlin Vou (Evelyn Waugh), prido&#353;lica. Kao obu&#269;eni komandos i sklon avanturama, bio je veoma pogodna prinova na&#353;oj Misiji.</p>
<p></p>
<p>Vesti koje su stizale sa svih strana bile su istovetne: nema&#269;ka ofanziva je popu&#353;tala i, postupno, inicijativu su preuzimali partizani. I sada, iz razli&#269;itih izvora, sve upornije su se javljale nove glasine - glasine da Nemci nameravaju da se povuku sa Balkana, da prekinu i smanje svoje gubitke i da se povuku na pogodniju za odbranu liniju fronta na severu.</p>
<p>Ukoliko se ne &#382;eli da se rat u Evropi nepotrebno produ&#382;i, onda je od izuzetnog zna&#269;aja da se Nemci spre&#269;e da neometano sprovedu svoju nameru. Koristiv&#353;i se time &#353;to su mi general Vilson i Tito bili tako re&#263;i nadohvat ruke, odmah sam obojici izneo plan kojim bi se osiguralo da se, u slu&#269;aju povla&#269;enja, izvu&#269;e &#353;to manje Nemaca.</p>
<p>Ovaj plan je nazvan operacija "Retvik". Ja sam predlo&#382;io da u periodu od jedne nedelje, koji treba da se poklopi &#353;to je mogu&#263;e vi&#353;e sa o&#269;ekivanim po&#269;etkom nema&#269;kog povla&#269;enja, partizani na kopnu, a saveznici na moru i iz vazduha izvr&#353;e &#269;itav niz pa&#382;ljivo planiranih i koordiniranih napada na neprijateljeve komunikacije &#353;irom Jugoslavije. Ovo bi zbunilo snage koje se povla&#269;e i ozbiljno ote&#382;alo njihovo dalje povla&#269;enje.</p>
<p>Prvo sam ovaj plan izneo Bilu Eliotu. Njemu se, kao i drugim vazduhoplovcima, dopao. Uz pomo&#263; Amerikanaca oni bi mogli, rekli su, da prona&#273;u avione potrebne za ovo. Mornarica, uvek sre&#263;na kad joj se pru&#382;i neka prilika za izvo&#273;enje pomorskih prepada, odmah se slo&#382;ila, a general Vilson, posle sat-dva provedenih nad kartama krupnih razmera, dao je svoj kona&#269;ni pristanak.</p>
<p>Kao slede&#263;e, morao sam obezbediti da i Tito u&#269;ini svoje. Bilo bi, ipak, razumljivo da sad, kad postoje &#353;anse da se Nemci dobrovoljno povuku, Jugosloveni, koji su toliko pretrpeli pod nema&#269;kom okupacijom, odbiju da im to onemogu&#263;e. Ali mi je odmah bilo jasno da Tito ovo ne&#263;e uzeti u obzir. On je bio za to da se borba s Nemcima nastavi do kraja. Po&#353;to je saslu&#353;ao sve &#353;to imam da ka&#382;em, na moja uveravanja da su savezni&#269;ke pomorske i vazduhoplovne snage spremne da sadejstvuju u najve&#263;oj mogu&#263;oj meri, on je primio na sebe da izda nare&#273;enja svome &#353;tabu da napravi zajedni&#269;ki plan sa mojim oficirima i predstavnicima Balkanskih vazduhoplovnih snaga. &#268;im bude gotov podroban plan, rekao mi je, on &#263;e izdati nare&#273;enja svojim komandantima na terenu da preduzmu sve mere da se on sprovede u delo u dogovoru sa mojim oficirima na licu mesta, &#269;iji &#263;e zadatak biti da koordiniraju operacije koje izvode partizani sa akcijama savezni&#269;kog vazduhoplovstva.</p>
<p>Razrada plana je uglavnom obavljena u &#353;tabu Balkanskih vazduhoplovnih snaga i pozadinskom delu mog &#353;taba u Bariju, kojim su rukovodili Piter Mur, koji se nedavno vratio iz Slovenije, i D&#382;on Klark, koji se upravo vratio iz Crne Gore. &#268;itava Jugoslavija je podeljena u sektore; partizanski komandant i britanski oficir pri njegovom &#353;tabu bili su odgovorni za svaki sektor i na taj na&#269;in su podeljeni ciljevi. Svaki cilj, kao na primer most, vijadukt ili &#382;elezni&#269;ki &#269;vor, koje je neprijatelj &#269;vrsto dr&#382;ao i koje partizani ne bi mogli napasti sa mnogo izgleda na uspeh, povereni su Kraljevskom ratnom vazduhoplovstvu ili te&#353;kim bombarderima ameri&#269;kog ratnog vazduhoplovstva. Tamo gde su bile potrebne ve&#263;e koli&#269;ine ja&#269;eg eksploziva ili municije, organizovano je posebno dopremanje materijala. Isto tako sa&#269;injeni su i planovi za takti&#269;ku i strategijsku podr&#353;ku iz vazdu&#353;nog prostora, u trenutku kada to bude potrebno partizanskim jedinicama. U me&#273;uvremenu, na&#353;i razara&#269;i i torpedni &#269;amci &#263;e kontrolisati pomorske komunikacije.</p>
<p>Pri sastavljanju ovih planova koristili smo sve raspolo&#382;ive izvore obave&#353;tenja o neprijateljevom borbenom poretku i rasporedu trupa. Tako&#273;e pri planiranju svake akcije konsultovali smo radio-vezom britanske oficire i partizanske komandante na licu mesta. Na taj na&#269;in pokriveni su svi pravci povla&#269;enja Nemaca i svaki mogu&#263;i objekat. Na osnovu pretpostavke &#353;ta neprijatelj namerava da u&#269;ini, napad je trebalo da po&#269;ne prvih dana septembra.</p>
<p>Ako se Nemci budu povla&#269;ili, njihov glavni pravac povla&#269;enja ka severu mora i&#263;i Vardarskom dolinom i &#382;elezni&#269;kom prugom Beograd - Solun. Za nas je sada ovo postao najva&#382;niji objekat. Ukoliko bismo ovde presekli njihove komunikacije, stanje bi po njih postalo o&#269;ajno.</p>
<p>Ja&#269;ina partizanskih snaga u Srbiji jo&#353; uvek nije bila sasvim poznata, iako se po depe&#353;ama D&#382;ona Henikera-Med&#382;ora moglo videti da brzo osvajaju teritoriju.</p>
<p>Mnogo je zavisilo od onoga &#353;ta &#263;e oni u&#269;initi. Zato, pre no &#353;to je g. &#268;er&#269;il po&#353;ao iz Italije, od njega i generala Vilsona dobio sam odobrenje da napustim Tita i svoj &#353;tab na Visu za neodre&#273;eno vreme, kako bih oti&#353;ao u Srbiju da tamo li&#269;no koordiniram operacije. Najzad sam mogao ostvariti svoju nameru da posetim Srbiju i to u kriti&#269;nom trenutku.</p>
<p>Moj plan bio je da se pridru&#382;im D&#382;onu Henikeru-Med&#382;oru u ju&#382;noj Srbiji, gde se nalazio &#353;tab Ko&#269;e Popovi&#263;a. Tamo bih se nalazio blizu pruge Beograd - Solun i na dosta dobrom sredi&#353;nom polo&#382;aju, odakle bih imao uvid u &#353;ira podru&#269;ja zemlje. Tito je poslao poruku Ko&#269;i obave&#353;tavaju&#263;i ga o mom predstoje&#263;em dolasku i rekao da zajedno sa mnom izradi plan za operaciju "Retvik", koordiniraju&#263;i svoje akcije preko mene sa akcijama savezni&#269;kih vazduhoplovnih snaga. Zatim je odlu&#269;io da sa mnom po&#353;alje, kao svog li&#269;nog predstavnika, generala Sretena &#381;ujovi&#263;a, ili Crnog, kako su ga zvali.</p>
<p>Crni, koga sam dobro pozmavao iz dana provedenih u Bosni, bio je jedna od istaknutih li&#269;nosti partizanskog pokreta. Zaista, u ovom trenutku, on je bio prakti&#269;no zamenik vrhovnog komandanta Tita. Po narodnosti Srbin, on je stekao ime kao gerilski vo&#273;a u prvim danima ustanka u Srbiji, u leto 1941. godine. Pored vojnih sposobnosti, koje su bile znatne, bio je isto tako politi&#269;ki pronicljiv i izuzetno &#353;irokih vidika. On je tako&#273;e bio i prvorazredni organizator i &#269;ovek na kojeg se mo&#382;e osloniti u sudbonosnim trenucima. Tito ga je koristio kao neku vrstu rezerve i slao ga da preuzme rukovodstvo u bilo kom delu zemlje, gde se stanje lo&#353;e odvijalo po partizane ili je do&#353;lo do vojne ili politi&#269;ke krize. Bio je visok i mr&#353;av, sa pravom crnom kosom i bledim, ispijenim i upalim obrazima, koji bi ve&#263; posle podne obrasli plavocrnim dla&#269;icama jer mu je, kao u ve&#263;ine Srba, veoma brzo rasla jaka brada. Stalan suv ka&#353;alj pokazivao je, kao i kod mnogih drugih partizana, da su ratne patnje i li&#353;avanja ostavili na njemu trajne belege. Njegov tu&#382;an izraz lica bio je ubla&#382;en prijatnim osmehom i veoma &#382;ivim, inteligentnim o&#269;ima. Kao i Ko&#269;a Popovi&#263;, govorio je gotovo savr&#353;eno francuski, jer je dugo &#382;iveo u Francuskoj. Stariji od ve&#263;ine partizanskih generala, on se borio u francuskoj legiji stranaca u prvom svetskom ratu. Svojim &#353;irokim interesovanjem i prijatnim pona&#353;anjem bio je zanimljiv saputnik, a i dovoljno siguran u svoj polo&#382;aj u komunisti&#269;koj hijerarhiji, pa je mogao diskutovati o svakom problemu, ma kako bio polemi&#269;an. Bio sam sre&#263;an &#353;to je po&#353;ao sa mnom. Njegovo prisustvo je tako&#273;e pokazivalo kakav zna&#269;aj Tito pridaje predstoje&#263;im operacijama u Srbiji.                        </p>
<p>Preostajalo nam je da &#353;to pre tamo dopremo. Neprijateljeva op&#353;ta ofanziva, koja je u ostalim delovima Jugoslavije prestala ve&#263; krajem juna, u Srbiji je trajala i &#269;itavog jula meseca, tako da su partizani bili stalno u pokretu &#353;to im je ote&#382;alo prijem materijala vazdu&#353;nim putem. Avgusta meseca, me&#273;utim, nastalo je zati&#353;je u borbama i pru&#382;ila nam se prilika koju smo o&#269;ekivali. D&#382;on Heniker-Med&#382;or poslao je depe&#353;u da je &#353;tab Ko&#269;e Popovi&#263;a privremeno sme&#353;ten na gustim &#353;umovitim padinama Radana, naspram nema&#269;kog garnizona u Leskovcu, na pruzi Ni&#353; - Skoplje, i da partizani isto tako dr&#382;e i jednu ravan u blizini sela Bojnik, gde bi se mogao spustiti i avion. Nismo smeli gubiti vreme, jer je bilo nemogu&#263;e predvideti kada &#263;e Nemci, sada sasvim upani&#269;eni pove&#263;anim partizanskim aktivnostima u Srbiji, nastaviti napad. Odmah sam poslao poruku Henikeru-Med&#382;oru da dolazim, opamenuv&#353;i vodnika Dankana i mog radio-telegrafistu vodnika Kempbela, da budu spremni da krenu sa mnom. Za nekoliko &#269;asova obavili smo sve pripreme da po&#273;emo prve no&#263;i kada to bude mogu&#263;no.</p>
<p>Pre no &#353;to sam po&#353;ao sa Visa, popeo sam se do Titove pe&#263;ine na Humu da sa njim porazgovaram o kona&#269;nim planovima za operaciju "Retvik" i da se sa njim oprostim. Plan je sada okvirno bio gotov i preostajalo je samo da se urede pojedinosti sa mesnim komandantima. Ve&#263; se isporu&#269;ivao naknadni materijal padobranima i vr&#353;ila avijacijska priprema za predstoje&#263;e operacije. Zatekao sam Tita dosta raspolo&#382;enog, iako je, kao i ja, umoran od &#382;ivota na Visu, nameravao da ga napusti. Kad smo zavr&#353;ili razmatranje situacije po karti, izneli su nam jelo i pi&#263;e, tanjir pr&#382;enih jaja i bocu slatkog dalmatinskog vina i onda smo govorili o Srbiji, koju Tito nije video od herojskih dana 1941. godine. Zatim mi je po&#382;eleo sre&#263;u i oprostio se sa mnom. Razi&#353;li smo se &#353;aljivo uveravaju&#263;i jedan drugog da &#263;emo se ponovo sresti u Beogradu.</p>
<p>Na prvi pogled, sti&#263;i u neku zemlju iskrcavanjem iz aviona izgledalo je daleko normalnije i prirodnije no ono &#353;to je g. &#268;er&#269;il nazivao "iskakanjem iz padobrana". Ali, kad smo stigli do cilja puta i, u mrkloj no&#263;i bez mese&#269;ine, po&#269;eli da se kru&#382;e&#263;i spu&#353;tamo sve ni&#382;e kroz oblake nad brdovitim zemlji&#353;tem ka onome &#353;to mo&#382;e, ali i ne mora biti pogodno mesto za spu&#353;tanje "dakote", upitao sam se da mo&#382;da, ipak, iskakanje padobranom ne bi bilo bolje. Onda su kroz izmaglicu zasvetlele signalne vatre na zemlji; napravili smo jo&#353; jedan-dva kruga;</p>
<p>krajevi na krilima aviona su se uvukli, okretaji propelera usporili i uskoro smo se zatruckali i zaustavili na neravnom tlu Srbije.</p>
<p>Nismo nimalo &#269;ekali. &#268;im smo iza&#353;li iz aviona, unutra su ugurani neki ranjeni partizani, vrata zatvorena i pilot, koji nije gasio motor, po&#269;eo je da postavlja avion u polo&#382;aj za poletanje. Kroz koji minut ve&#263; je ponovo poleteo i po&#353;ao natrag za Italiju.</p>
<p>Jedan partizan je iza&#353;ao iz mraka i priveo konje. Na&#353; li&#269;ni prtljag sveli smo na minimum i ponovo smo na&#353;u radio-stanicu vezali na tovarnog konji&#263;a i bili spremni za pokret. Onda je partizanski oficir, koji je do&#353;ao da nas sa&#269;eka, po&#353;ao napred i konji su pre&#353;li u galop. Kad smo napustili otvoren prostor gde se nalazilo mesto za spu&#353;tanje i, pre&#353;av&#353;i preko malog mosti&#263;a, za&#353;li u &#353;umarak, iz blizine je ispaljeno nekoliko metaka koji su prozvi&#382;dali pored nas u mraku. Bilo je te&#353;ko i&#353;ta videti, ali o&#269;igledno da su se u neposrednoj blizini nalazili ljudi koji nisu bili na istoj strani kao i mi.</p>
<p>Jahanje je bilo dugo i zamorno. Uglavnom, uzbrdo, kroz gusto &#353;iblje i &#382;bunje, ali sa povremenim naglim spu&#353;tanjem, kotrljaju&#263;i se niz padine kamenitih udolina. Jo&#353; uvek se nije video mesec, a konji uop&#353;te nisu bili sigurni, stalno smo morali da im poma&#382;emo i teramo ih da pre&#273;u preko te&#382;ih mesta. Nema&#269;ka vojni&#269;ka sedla bila su velika i stalno je pretila opasnost da konju skliznu ispod trbuha ili &#269;ak preko glave. Nervozni, najzad smo u rane jutarnje sate stigli do cilja.</p>
<p>Posle dosta neprijatnog lutanja po mraku, prona&#353;ao sam D&#382;ona Henikera-Med&#382;ora kako spava ispod drve&#263;a u nekoj vrsti vigvama napravljenog od jednog dela padobrana razapetog iznad grana. Za nekoliko minuta napravio sam sli&#269;no skloni&#353;te od stalne ki&#353;ice koja je sad padala i prostrv&#353;i vre&#263;u za spavanje ispod njega, legao da odspavam nekoliko &#269;asova.</p>
<p>Kad sam se probudio, sunce je sijalo kroz drve&#263;e i Kempbel i Dankan su pr&#382;ili slaninu koju smo doneli. Divno je mirisalo. Nalazili smo se na proplanku u &#353;umi. Negde u blizini &#269;uo sam &#382;ubor vode. Iza nas prostirala se velika hrastova i bukova &#353;uma ka vrhu Radana. Neposredno ispred nas, nizbrdo, nalazilo se malo prostranstvo zelene trave, kao engleski travnjak. Iza toga, opet su se pru&#382;ale &#353;ume prekrivaju&#263;i li&#353;&#263;em ni&#382;e padine i bre&#382;uljke. Onda, iza toga, kilometar za kilometrom, pru&#382;aju&#263;i se sve do magli&#269;astog plavetnila horizonta, bogati valoviti predeli Srbije kupali su se u suncu, zeleni vo&#263;njaci i &#382;uta kukuruzna polja, sa mestimi&#269;nim belo okre&#269;eriim seoskim ku&#263;ama i crkvenim kubetom u vidu glavice luka. Nije moglo biti ve&#263;e suprotnosti od sumornih visinskih reljefa Bosne ili kamenite pusto&#353;i Dalmacije i ovog nasmejanog, mirnog predela.</p>
<p>Po&#353;to sam se izvukao iz vre&#263;e za spavanje i navukao &#269;izme, slede&#263;ih nekoliko minuta proveo sam bude&#263;i D&#382;ona Henikera-Med&#382;ora, koji je jo&#353; uvek duboko spavao. No&#263;u on se iz svog sklepanog &#353;atora otkotrljao do polovine brega. Tamo ga je zaustavio jedan panj, oko kojeg se sada uvio, mirno hr&#269;u&#263;i. Ovo se ponavljalo iz no&#263;i u no&#263;, tokom slede&#263;ih nedelja. Razdaljina koju je prelazio u snu, zavisila je od .nagnutosti brega na kome bismo se ulogorili, ali on se retko kad budio na istom mestu gde je i zaspao. U poslednje vreme imao je dosta napora i pretpostavljam da se sve to ovako odra&#382;avalo na njegove nerve. Ina&#269;e, ni&#353;ta drugo nije ukazivalo da je njegova pribranost na bilo koji na&#269;in poreme&#263;ena.</p>
<p>Po&#353;to smo bogato doru&#269;kovali crni hleb, pr&#382;enu slaninu i sve&#382;e skuvani &#269;aj, seli smo na travu, obasjanu suncem, i D&#382;on je po&#269;eo da mi iznosi svoje do&#382;ivljaje i utiske od onog dana kada je pre &#269;etiri meseca spu&#353;ten padobranom u Srbiju.</p>
<p></p>
<p>Ovo su bili veoma uzbudljivi meseci. Kad je prvi put stigao aprila meseca, utvrdio je da partizani nisu ni brojni ni dobro opremljeni. Od povla&#269;enja Titovih glavnih snaga iz Srbije posle neda&#263;a 1941. godine, partizanskim odredima, koji su ostali, nije bilo lako. Uslovi im uop&#353;te nisu i&#353;li naruku. Geografski, uglavnom, zeleno, plodno, valovito zemlji&#353;te, bilo je manje pogodno za gerilski rat od divljih i planinskih predela Bosne i Crne Gore. Morali su da dejstvuju u malim grupama bez one centralne organizacije koja je postojala u drugim podru&#269;jima i bez me&#273;usobnih veza. Civilno stanovni&#353;tvo bilo je relativno vi&#353;e naklonjeno pasivnom stavu &#269;etni&#269;kih jedinica ili otvorenoj kolaboraciji generala Nedi&#263;a nego stavu partizana, koji je iziskivao vi&#353;e napora i u &#269;ije namere su propagandom navedeni da sumnjaju. Zbog toga je neprijatelj du&#382;e u&#382;ivao ve&#263;u sigurnost u Srbiji nego u drugim podru&#269;jima i mogao je da ra&#269;una na pomo&#263; stanovnika i mesnih jedinica koje su &#269;uvale njihove glavne komunikacije od partizanskih napada; u mnogim krajevima ove du&#382;nosti su, u stvari, obavljali isklju&#269;ivo Nedi&#263;eve jedinice i &#269;etnici. Najzad, partizani nisu imali zaliha. Zbog ograni&#269;enog obima aktivnosti nisu mogli da se opreme na ra&#269;un neprijatelja u istoj meri kao njihovi sre&#263;niji drugovi na drugim mestima, dok su savezmi&#269;ka pomo&#263; i presti&#382;, koje bi tako imali, pripadali ne njima ve&#263; &#269;etnicima. Gonjeni od Nemaca, Nedi&#263;a, &#269;etnika, Bugara i Albanaca, bez naklonosti stanovni&#353;tva i veze sa svojim drugovima u drugim delovima Jugoslavije, bez oru&#382;ja i opreme, srpski partizani bili su pepeljuge u pokretu narodnooslobodila&#269;ke borbe. Uglavnom, zahvaljuju&#263;i ve&#353;tini i re&#353;enosti njihovog rukovodioca Stamboli&#263;a, ipak su uspeli da pre&#382;ive i nastave svoju aktivnost.</p>
<p>Zatim, otprilike u vreme D&#382;onovog dolaska aprila meseca, do&#353;lo je do promene. Sve se vi&#353;e ispoljavalo Titovo interesovanje za Srbiju. Popovi&#263;, koji je, posle Tita, bio mo&#382;da najuspe&#353;niji i najpopularniji partizanski vojskovo&#273;a, i koji je poticao iz dobro poznate srpske porodice do&#353;ao je da preuzme komandu u Srbiji. Istovremeno, sna&#382;na partizanska formacija, uglavnom sastavljena od Srba, pod komandom Peke Dap&#269;evi&#263;a, jo&#353; jednog od Titovih odli&#269;nih komandanata, krenula je iz Crne Gore preko zapadne Srbije u pomo&#263; partizanima na toj teritoriji.</p>
<p>Najzad - a to je mo&#382;da i najva&#382;nije u svemu - do&#353;lo je i do promene savezni&#269;ke politike. Odluka koja je do sada va&#382;ila da se materijal ne sme slati partizanima u Srbiji, izmenjena je. Obustavljeno je dopremanje materijala &#269;etnicima, a znatne koli&#269;ine oru&#382;ja i municije sada su isporu&#269;ivane partizanima. Ovo je omogu&#263;ilo lokalnim komandantima ne samo da mnogo bolje opreme jedinice pod svojom komandom ve&#263; isto tako i da naoru&#382;aju veliki broj dobrovoljaca koje su do sada odbijali, jer nisu imali dovoljno opreme.</p>
<p>Promena u na&#353;em stavu je tako&#273;e imala i znatno psiholo&#353;ko dejstvo. Sav presti&#382; koji su &#269;etnici do tada u&#382;ivali zbog savezni&#269;ke pomo&#263;i, prenet je na partizane. Efekat je pove&#263;an i ve&#353;&#263;u da je Tito postigao sporazum sa kraljem Petrom, i kraljevom proklamacijom kojom je pozvao svoje podanike da pru&#382;e partizanima podr&#353;ku, &#353;to je razbilo tvr&#273;enje generala Mihailovi&#263;a da se on bori za monarhiju.       </p>
<p>Kao sto se to &#269;esto de&#353;ava, svi ovi doga&#273;aji, jedan za drugim, delovali su kao lavina. Podr&#353;ka saveznika i pomo&#263; u materijalu privukle su jo&#353; ve&#263;i broj dobrovoljaca; bolje opremljeni i brojniji, partizani su bili kadri da pove&#263;aju obim svojih aktivnosti; njihovi uspesi na boji&#353;tu su, pak, doneli ve&#263;e zalihe zaplenjenog oru&#382;ja i tim vi&#353;e pove&#263;ali njihov presti&#382;; tako je za nekoliko meseci znatno oja&#269;ao pokret.</p>
<p>Najzad je i civilno stanovni&#353;tvo shvatilo da aktivnija politika partizana nije lakomislena, kao &#353;to im se to nekad &#269;inilo. Onda im je odjednom postalo jasno da je ba&#353; ova politika obezbedila Titu savezni&#269;ku podr&#353;ku koju je Mihailovi&#263;, ma kako bio dobronameran, na kraju izgubio zbog svoje opreznosti i neaktivnosti. Isto tako postalo im je jasno da Nemci, koji su toliko dugo izgledali nepobedivi, sada slabe, da je skoro oslobo&#273;enje Srbije ne samo mogu&#263;no ve&#263; i verovatno. Ose&#263;anje bespomo&#263;nosti, koje ih je tako dugo obuzimalo, sada se gubilo i bilo je zamenjeno odu&#353;evljenjem sli&#269;nim onom iz prvih dana narodnog ustanka 1941. godine.</p>
<p>Sa ovom promenom u srcu, raspolo&#382;enje naroda prema &#269;etni&#269;koj politici kompromisa pretvorilo se u simpatije prema totalnom ratu partizana. Zbog ovih ose&#263;anja, a mo&#382;da i zbog svesne ili nesvesne &#382;elje da pri&#273;u pobedni&#269;koj strani pre no &#353;to bude kasno, svakodnevno je sve vi&#353;e ranijih pristalica napu&#353;talo &#269;etnike, a sve vi&#353;e dobrovoljaca prelazilo u redove partizana. Narednih dana, ponovo smo videli duge kolone ljudi i de&#269;aka kako se probijaju do partizanskih &#353;tabova da uzmu pu&#353;ke i municiju; delom dezerteri, delom zarobljenici, delom regruti, delom dobrovoljci, neki jo&#353; uvek u svojim starim uniformama i sa tradicionalnim &#269;etni&#269;kim bradama, drugi u obi&#269;nim radnim odelima.</p>
<p>Ovo dezerterstvo nije se ograni&#269;avalo samo na obi&#269;ne vojnike. Dok sam bio u Srbiji, upoznao sam i Radoslava &#272;uri&#263;a, koji je sve donedavno bio jedan od Mihailovi&#263;evih najboljih komandanata i sada na&#269;elnik &#353;taba partizanske divizije. Ovaj zabavan, donekle cini&#269;an &#269;ovek, izgleda, primljen je ra&#353;irenih ruku od partizana, iako je ranije bio poznat, &#269;ak i me&#273;u &#269;etnicima, po surovoj brutalnosti kojom je vodio rat protiv njih.</p>
<p>Partizani su sad iskoristili priliku. Svim &#269;etni&#269;kim i Nedi&#263;evim jedinicama, koje su pre&#353;le partizanima pre odredenog dana, obe&#263;ana je amnestija. Dosta je iskori&#353;&#263;en i sporazum Tito - &#352;uba&#353;i&#263; kao i proklamacija kralja Petra narodu da pru&#382;i podr&#353;ku Titu. Sve ovo je dosta zna&#269;ilo u Srbiji, gde je postojalo sna&#382;no monarhisti&#269;ko raspolo&#382;enje. Najzad, komunisti&#269;ki ciljevi i politika bili su u drugom planu i veoma malo su se mogli videti: crvene zvezde, &#269;eki&#263; i srp, koji su bili tako upadljivi kod partizana u drugim podru&#269;jima zemlje, a nisu imali mnogo odjeka u ovim krajevima dobrostoje&#263;ih malih posednika.</p>
<p>U ovom periodu, kada se sre&#263;a potpuno i brzo okrenula srpskim partizanima, glavni &#353;tab Srbije i D&#382;on Heniker-Med&#382;or sa njim bili su gotovo stalno u pokretu. U po&#269;etku zbog slabosti; kasnije, kad su dobili u snazi, Nemci su vr&#353;ili jedan za drugim sna&#382;ne napade da bi im zadali odlu&#269;uju&#263;i udarac pre no &#353;to bude sasvim kasno. Mnoge &#269;etni&#269;ke vo&#273;e su prilikom ovih napada u&#269;estvovali sa svim svojim jedinicama, koriste&#263;i nema&#269;ku pomo&#263; da bi se re&#353;ili partizana. Partizani, sa svoje strane, primali su &#269;etni&#269;ke dezertere koji su im prilazili, ali su se trudili da elimini&#353;u sve zaostale &#269;etni&#269;ke formacije, bilo da su sara&#273;ivale sa neprijateljem ili ne. Ni u jednom trenutku, nijedna strana nije gubila iz vida svoj kona&#269;ni politi&#269;ki cilj, naime, odstranjenje svih protivni&#269;kih stranaka i svoj dolazak na vlast.</p>
<p>Sad je, me&#273;utim, strategijska inicijativa po&#269;ela da prelazi u ruke partizana. Takti&#269;ki, Nemci i Bugari jo&#353; uvek bi mogli oklopnim snagama i artiljerijom da ih zadr&#382;e; ali ovo je bila samo pretpostavka. Ovo nije spre&#269;avalo partizane da stalno napadaju neprijateljeve komunikacije i garnizone, ili &#269;ak da osloba&#273;aju znatne delove teritorije. Nije bilo sumnje da je u &#269;itavoj Srbiji, u poslednje vreme, polo&#382;aj neprijatelja oslabio. Drugim re&#269;ima, sve se izvrsno odvijalo i vodilo je ka usagla&#353;enom napadu kako smo planirali.</p>
<p>Zatim sam razgovarao sa Ko&#269;om Popovi&#263;em o podrobnim planovima za operaciju "Retvik".</p>
<p>On je &#382;iveo blizu mene i posle doru&#269;ka pro&#353;etali smo se do mesta gde se ulogorio ispod drve&#263;a. Uz put mi je D&#382;on pokazao po&#353;umljeni breg, izdvojen od ostalih na nekoliko kilometara preko doline, koji, kako mi je rekao, dr&#382;e ruski belogardejci bore&#263;i se zajedno s Nemcima. Na zapadu i istoku Nemci su se nalazili u Ibarskoj dolini i Moravskoj dolini. Na severu su Bugari dr&#382;ali Ni&#353;, Prokuiplje i dolinu Toplice. Na jugu su se nalazili Albanci i manjinski Albanci.</p>
<p>Zatekli smo Ko&#269;u kako sedi sa Crnim ispod drve&#263;a; &#382;ustra poslovna prilika u urednoj sivoj uniformi, sa velikim crnim brkovima. Kad je Ko&#269;a govorio, re&#269;i su izlazile kao meci iz mitraljeza, a duboko usa&#273;ene mrke o&#269;i iskrile su energijom i inteligencijom. Veoma sposoban, iako je govorio da &#382;eli da se povu&#269;e i prou&#269;ava filozofiju, vrlo ambiciozan, bio je o&#269;igledno o&#269;aran ovim novim komandnim polo&#382;ajem i mogu&#263;no&#353;&#263;u koja mu se pru&#382;ila da prvi u&#273;e u Beograd.</p>
<p>Donete su karte i pre&#353;li smo bez oklevanja na posao. Pokazao mi je najnoviji raspored neprijateljevih i svojih snaga i rekao koje ciljeve sami partizani mogu da napadnu, a gde je potrebna i podr&#353;ka Kraljevskog ratnog vazduhoplovstva. Rekao sam mu kakvu im pomo&#263; mo&#382;emo pru&#382;iti iz vazduha i koji materijal dostaviti. Zajedni&#269;ki smo izradili plan koji je obuhvatio gotovo sve va&#382;nije puteve i pruge u Srbiji, posebnu pa&#382;nju poklanjaju&#263;i, prirodno, pruzi Beograd - Solun. O svemu ovome preko radio-stanice obavestio sam Bila Eliota, kako bih saznao njegovo mi&#353;ljenje.</p>
<p>Narednih dana dovr&#353;avali smo na&#353; plan. Depe&#353;e su &#353;etale tamo-amo izme&#273;u &#353;taba savezni&#269;kih snaga u velikoj palati u Kazerti i na&#353;eg malog logora ispod drve&#263;a. Skoro svakodnevno dobijali smo nove vesti o neprijateljevim pokretima koji su iziskivali manje izmene. Materijal je dostavljen do mesta koja smo odredili. Zatim smo dobili potvrdu od Balkanskih vazduhoplovnih snaga da &#263;e nam u vreme kad to bude potrebno, pru&#382;iti avijacijsku podr&#353;ku.</p>
<p>Skoro svaki dan provodio sam sat-dva sa Ko&#269;om.</p>
<p>Jednog dana, dok sam sa njim sedeo, jedna patrola je dovela zarobljenika. Bio je to nema&#269;ki pukovnik, nekada &#269;lan misije za vezu sa Bugarima. Partizani su sa&#269;ekali kola u zasedi na putu izme&#273;u Ni&#353;a i Prokuplja i prilikom te &#269;arke ranjen je u nogu. Sad su ga nosila dva partizana i spustila na travu pred na&#353;e noge.</p>
<p>Bled, sitan &#269;ovek sa inteligentnim, osetljivim licem, bar po izgledu nije bio sli&#269;an nema&#269;kim oficirima, poznatim iz pri&#269;a. Bilo je o&#269;igledno, dok je tu le&#382;ao, da ga noga boli i Ko&#269;a re&#269;e &#269;oveku koji ga je doveo da ga ne&#353;to bolje namesti. Zatim, pru&#382;iv&#353;i mu cigaretu, po&#269;e da mu postavlja pitanja.</p>
<p>On je, izgleda, bio aktivni oficir i &#269;lan General&#353;taba. Mnogo &#353;to&#353;ta od onoga &#353;to nam je rekao bilo je veoma zanimljivo. Slu&#382;io je u &#353;tabu fon Klajsta (von Kleist) i pomagao mu je u izradi planova za invaziju Engleske 1940. godine. Kasnije je oti&#353;ao u Italiju, sa zadatkom da reorganizuje &#382;elezni&#269;ki transportni sistem koji je te&#353;ko savezni&#269;ko bombardovanje dovelo u pravo stanje haosa. Poslednji njegov zadatak bio je da poku&#353;a da obodri Bugare, u &#269;ije su namere Nemci, izgleda, po&#269;eli ozbiljno da sumnjaju.</p>
<p>Na pitanja koja smo mu postavljali, on je dosta spremno odgovarao sa iskreno&#353;&#263;u kojoj se, u ovim uslovima, &#269;ovek morao diviti. Sve &#353;to je ovaj &#269;ovek rekao i na&#269;in na koji je govorio bili su ispunjeni ljubavlju i divljenjem koje je ose&#263;ao prema Hitleru i Nacisti&#269;koj partiji i podjednako jakom mr&#382;njom prema saveznicima, a iznad svega partizanima. On je &#269;ak sasvim jasno nagla&#353;avao da je iznena&#273;en &#353;to &#269;ak i Britanci imaju oficire koji ratuju zajedno s takvim bolj&#353;evi&#269;kim olo&#353;em.</p>
<p>Pre no &#353;to su ga odveli, Ko&#269;a mu je postavio poslednje pitanje: - &#352;ta mislite, pukovni&#269;e, kakve &#353;anse ima sada Nema&#269;ka da pobedi u ratu? - Nema vi&#353;e dobrih izgleda - rekao je - jer ne&#263;emo mo&#263;i jo&#353; toliko dugo da se odr&#382;imo da bismo iskoristili sukob koji &#263;e neizbe&#382;no nastati izme&#273;u Rusije i njenih zapadnih saveznika. - U ovim okolnostima, ovo je bio isto tako jasan izgovor kakvom se svak od nas nadao, i to smo shvatili i Ko&#269;a i ja.</p>
<p>Poslednjih dana avgusta meseca, na&#353;e pripreme za operaciju "Retvik" bile su gotove i mi smo po&#269;eli sa sve ve&#263;im interesovanjem da pratimo predstoje&#263;e neprijateljevo povla&#269;enje. Ali jo&#353; nije bilo znakova da su Nemci re&#353;ili da krenu i mi smo razmi&#353;ljali, pomalo utu&#269;eni, da bi, uostalom, bilo mo&#382;da isuvi&#353;e o&#269;ekivati da smo zaista uspeli da pogodimo namere neprijatelja gotovo ta&#269;no u dan. U svakom slu&#269;aju, bilo je ve&#263; ne&#353;to i to &#353;to &#263;e, kad krenu, mo&#263;i sami da utvrde da su im drumske i &#382;elezni&#269;ke komunikacije sasvim uni&#353;tene.</p>
<p>Kada se pribli&#382;io utvr&#273;eni dan, odlu&#269;io sam da se pridru&#382;im partizanskoj jedinici koja je napadala na prugu na podru&#269;ju Leskovca. Po&#353;to sam dobio odobrenje Ko&#269;e Popovi&#263;a, koji je isto tako polazio da prati operacije u drugom regionu, D&#382;on i ja smo krenuli u pratnji vodniika Dankana i Kempbela, sa radio-stanicom na konji&#263;u. Sunce je sijalo kad smo po&#269;eli da se spu&#353;tamo niz brdo ka dolini. Bilo je toplo i hodali smo samo u ko&#353;uljama. Uskoro smo iza&#353;li iz &#353;ume i nai&#353;li na kukuruz koji se &#382;uteo na poljima, i na drve&#263;e u vo&#263;njacima, ote&#382;alo od ploda. Iz deteline se &#269;ulo zujanje p&#269;ela, a negde iznad nas pevala je &#353;eva. Staza je bila bela i pra&#353;njava. &#268;itav prizor je odisao mirom kasnog jesenjeg dana, kao i u domovini.</p>
<p>Onda, odjednom, sa druge strane doline, za&#269;uo se prasak eksplozije i, pogledav&#353;i u pravcu zvuka, ugledali smo, naspram plavetnila neba, kako se na brdu na kome su bili polo&#382;aji ruskih belogardejaca, di&#382;e veliki oblak belog dima. Za ovom je usledilo jo&#353; nekoliko detonacija i, kad se oblak razi&#353;ao, primetili smo da tamo ne&#353;to jako gori. Ako je ovo ishod partizanskog napada, onda je, o&#269;igledno, uspe&#353;an. Bili smo samo iznena&#273;eni &#353;to nismo ni&#353;ta &#269;uli o pripremama ove akcije.</p>
<p>Kad smo odmakli ne&#353;to dalje, nai&#353;li smo na jednog partizana koji je &#382;urno jahao na konju u pravcu odakle smo mi dolazili. Zapitali smo ga da li zna &#353;ta se de&#353;ava? Rekao je da dolazi sa obli&#382;njeg polo&#382;aja i da nosi izve&#353;taje. Belogardejci su digli u vazduh stovari&#353;te municije i zapalili svoje barake, a sada napu&#353;taju svoje polo&#382;aje.</p>
<p>Tek nam je postupno postao sasvim jasan sav zna&#269;aj onoga &#353;to smo videli. Na mestima, gde smo se zaustavljali da se odmorimo, dopirale su do nas vesti koje su potvr&#273;ivale na&#353; zaklju&#269;ak. Kasnije, kad smo podigli antenu i uspostavili vezu sa Barijem i drugim podru&#269;jima u Jugoslaviji, dobili smo jo&#353; odre&#273;enije vesti u istom smislu. Vi&#353;e nije bilo nikakve sumnje. Otpo&#269;elo je povla&#269;enje Nemaca. Na veliku sre&#263;u, na&#353;a prognoza i utvr&#273;ivanje vremena za po&#269;etak operacije "Retvik", izgleda, bili su savr&#353;eni. Ovo saznanje ispunilo nas je ose&#263;anjem prijatnog i&#353;&#269;ekivanja.</p>

</td></tr>
</table>
</center>
</div>
<CENTER><TABLE border=1><TR><TD><a href="1.htm"><b>sadr&#382;aj</b></a></TD><TD><a href="1_13.htm"><b>prethodna glava</b></a></TD><TD><a href="1_15.htm"><b>slede&#263;a glava</b></a></TD></TR></TABLE></CENTER>

</body>

</html>
