<html>

<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<title>Fitzroy Maclean - RAT NA BALKANU - GLAVA XV - OPERACIJA "RETVIK"</title>
<style type="text/css">
<!--
@import url(/normal.css);
-->
</style>
</head>

<body>
<CENTER><b class=bigTitle>Fitzroy MacLean: RAT NA BALKANU</b></CENTER>
<br />
<CENTER><TABLE border=1><TR><TD><a href="1.htm"><b>sadr&#382;aj</b></a></TD><TD><a href="1_14.htm"><b>prethodna glava</b></a></TD><TD><a href="1_16.htm"><b>slede&#263;a glava</b></a></TD></TR></TABLE></CENTER>
<br />
<div class=BELITASTER_bd>
<br />
<p class=naslov_u>GLAVA XV</a> </p>
<p class=naslov_u>OPERACIJA "RETVIK"</p>
<br />
<center><table width="84%">
<tr><td>
<p>2. Izvr&#353;enje</p>
<p>Prvi dan mar&#353;a doveo nas je u Bojnik, gde sam iskrcan pre nedelju dana, a idu&#263;e ve&#269;eri stigli smo u selo gde se nalazio &#353;tab 24. partizanske divizije, jedinice koja je imala zadatak da napadne prugu na podru&#269;ju Leskovca. &#352;tab partizanske divizije i D&#382;oni Trigida (Johnny Tregida), moj oficir za vezu u 24. diviziji, &#382;iveli su u tro&#353;noj, staroj selja&#269;koj ku&#263;i, preko puta male pravoslavne crkve.</p>
<p>Ovde je vladala gu&#382;va. Sada su ba&#353; doveli grupu bugarskih zarobljenika koje su uvodili u dvori&#353;te. Natmureni, zdepasti, tamnoputi mali ljudi, u tamnosivim uniformama i sa &#269;eli&#269;nim &#353;lemovima sli&#269;nim nema&#269;kim, le&#382;ali su ili stajali uokolo, dok su partizani izdvajali oficire od ostalih. Bugarski vojnici, kako je objasnio komandant divizije, ponekad su mogli da se nagovore da se pridru&#382;e partizanima, ali oficiri su, uglavnom, bili okoreli "fa&#353;isti". Sve donedavno zarobljavali su neznatan broj Bugara. Ovi su se borili sa takvom okrutno&#353;&#263;u i surovo&#353;&#263;u koje su bile iste kao u Nemaca. Sada vi&#353;e nisu, kao ranije, oklevali da se predaju. Setio sam se &#353;ta nam je nema&#269;ki pukovnik ispri&#269;ao za Bugare u Ko&#269;inom &#353;tabu; rekao je - u prvom svetskom ratu Bugarska je bila prva me&#273;u nema&#269;kim saveznicima koja ih je napustila. Pitao sam se ne de&#353;ava li se mo&#382;da ne&#353;to sli&#269;no i sada? </p>
<p>To ve&#269;e ve&#269;erali smo u menzi partizanskog komandanta, u veselom dru&#353;tvu koje se sastojalo od dva pravoslavna sve&#353;tenika sa dugim kosama i bradama, koji su se, izgleda, sami priklju&#269;ili diviziji. Du&#353;a grupe bio je Brka, na&#269;elnik &#353;taba, &#382;ivahan, ri&#273;e kose i uvijenih brkova, na srpski na&#269;in. Sa njim smo razgovarali o na&#353;em daljem kretanju. On &#263;e nas li&#269;no, rekao je, odvesti u &#353;tab brigade koja izvodi glavni napad na pruzi severno od Leskovca. Ako po&#273;emo sutra izjutra, sti&#263;i &#263;emo ta&#269;no na vreme.</p>
<p>U ravnici bilo je toplo i, kako mi se nije svidelo da no&#263; provedemo u pretrpanoj sobi, odmotao sam vre&#263;u za spavanje u dvori&#353;tu. Ali ni tu nije bilo ni&#353;ta bolje:</p>
<p>Ljudi su se saplitali gaze&#263;i preko mene, komarci su me napadali, a Bugari, bez sumnje zapla&#353;eni da li &#263;e pre&#382;iveti, stalno su dosadno gun&#273;ali.</p>
<p>Idu&#263;eg jutra krenuli smo rano iako, kako se to obi&#269;no de&#353;avalo sa partizanima, ne onako rano kao &#353;to se namerava. Dobili smo konje i krenuli. Konj na&#269;elnika &#353;taba, veoma upadljiv i sme&#273;e boje, zvao se Dra&#382;a; na&#269;elnik nam je rekao da ga je zaplenio od &#269;etnika i da je dobio ime po generalu Mihailovi&#263;u. Ovde se &#269;itavo pitanje &#269;etnika, izgleda, nije shvatalo tako ozbiljno kao u Bosni. D&#382;onov i moj konj zaplenjeni su od Nemaca.</p>
<p>I&#353;li smo zaobilaznim putem da bismo izbegli koncentracije neprijatelja i da bismo &#353;to bolje bili za&#353;ti&#263;eni valovitim, donekle po&#353;umljenim zemlji&#353;tem koje se pru&#382;alo izme&#273;u nas i pruge. U podne smo se odmarali ispod nekog drve&#263;a na zelenom polju, koje je izgledalo kao neka seoska livada u Engleskoj, i izazivali smo veliko interesovanje i radoznalost jedne grupice seoske dece svetle kose. Nikako nismo ozbiljno shvatali uzbudljive pri&#269;e o nema&#269;kim oklopnim kolonama koje su se nalazile u neposrednoj blizini. Te pri&#269;e su pronosili njihovi roditelji.</p>
<p>Ne&#353;to pre sumraka, po&#353;to smo &#269;itavo poslepodne jahali po blago talasastom zemlji&#353;tu, sli&#269;nom parku, stigli smo do malog zaseoka, gde se smestio komandant brigade pripremaju&#263;i se za napad na prugu. Sa uzvi&#353;ice gde se nalazio zaselak, video se Leskovac u dolini ispod nas, na udaljenosti ne ve&#263;oj od kilometar i po do dva. Otprilike kilometar i po ka jugu vodila se borba za greben koji je dominirao na&#353;im sada&#353;njim polo&#382;ajem. Njega su partizani osvojili a neprijatelj je sada poku&#353;avao da ga povrati. Ishod je jo&#353; uvek bio u pitanju i, kad smo u&#353;li u selo, &#269;ula se paljba mitraljeza i minobaca&#269;a, prvo izbliza, a zatim sve dalje. Povremeno je zvuk paljbe jo&#353; uvek dopirao do nas u toku no&#263;i.</p>
<p>Slede&#263;i dan, prvi dan operacije "Retvik", osvanuo je vedar i lep. Borba koja se vodila pro&#353;le no&#263;i bila je zavr&#353;ena. Neprijatelj se povukao, ostaviv&#353;i partizane na grebenu i sada je sve bilo mirno. Napad na prugu bio je planiran za tu no&#263;. Partizani su imali da napadnu dve ta&#269;ke na pruzi, jednu severno i drugu ju&#382;no od Leskovca, da tamo dignu mostove u vazduh i razore &#353;to je mogu&#263;e ve&#263;i deo pruge. Sam Leskovac, sedi&#353;te jakog nema&#269;kog garnizona u kome se, prema onome &#353;ta je do nas dopiralo, nalazilo dosta oklopnih jedinica, trebalo je da bude prepu&#353;ten savezni&#269;kim vazduhoplovnim snagama. Pored &#353;tete koju napad iz vazduha mo&#382;e da nanese transportu i objektima, on &#263;e, kako smo mislili, pokolebati i moral me&#353;ovitog nema&#269;kog i kvislin&#353;kog garnizona, oslabiti ga i tako olak&#353;ati izvo&#273;enje partizanske akcije na prugu te iste no&#263;i.</p>
<p>Dok smo doru&#269;kovali, vodnik Kempbel je dotr&#269;ao sa brega, gde je postavio radio-stanicu, sa veoma hitnom porukom. Bila je od Bila Eliota. Izvi&#273;anjem iz vazduha, rekao je, potvr&#273;eno je prisustvo jake koncentracije oklopnih snaga i motornih vozila svih vrsta u Leskovcu i stoga je odlu&#269;eno da se po&#353;alju te&#353;ki bombarderi. Jedinica od pedeset tvr&#273;ava napa&#353;&#263;e Leskovac u pola dvanaest.</p>
<p>Nismo o&#269;ekivali napad takvih razmera. Izgledalo je kao da se koristi kova&#269;ki &#269;eki&#263; da bi se skrcao orah. Do sada veliki bombarderi veoma su se te&#353;ko dobijali, jer su bili potrebni za velike ciljeve u Austriji i severnoj Italiji. Ali, o&#269;igledno, operacija "Retvik" izvr&#353;i&#263;e se kako treba, bar &#353;to se ti&#269;e savezni&#269;kih vazduhoplovnih snaga.</p>
<p>Kada se pribli&#382;io odre&#273;eni &#269;as, okupili smo se u grupici na bregu i i&#353;&#269;ekivali. Ugledav&#353;i nas kako o&#269;ekujemo da se ne&#353;to desi, neke seljanke i jedan-dva starca iz sela pridru&#382;ili su nam se gledaju&#263;i isto tako preko doline. Kilometar-dva dalje opazili smo bele ku&#263;e u Leskovcu, na toplom jesenjem suncu. U drve&#263;u su cvrkutale ptice. Iz obli&#382;nje bare povremeno se &#269;ulo kreketanje &#382;aba. Iz kukuruza je dopiralo zujanje bezbrojnih insekata. Te&#353;ko je bilo zamisliti mirniji prizor. I&#353;&#269;ekuju&#263;i, poku&#353;ao sam da mislim na nema&#269;ki garnizon i tenkovske posade, a ne na stanovni&#353;tvo, sitne zemljoposednike, trgovce i &#382;elezni&#269;are, starce, &#382;ene i decu, koji se ovoga trenutka, idu&#263;i za svojim svakodnevnim poslovima kre&#263;u ulicama.</p>
<p>Jedanaest i dvadeset, jedanaest i dvadeset pet &#269;asova. Jo&#353; uvek se ni&#353;ta nije &#269;ulo. Seljaci su se umorili od &#269;ekanja i po&#269;eli da se razilaze. U jedanaest i trideset, na&#269;elnik &#353;taba pogleda na svoj veliki sat, koji je nosio na ruci, posmatraju&#263;i me radoznalo. Pitao sam se da mo&#382;da nije nastala tehni&#269;ka gre&#353;ka?</p>
<p>1 onda, gotovo pre no &#353;to smo mogli da shvatimo, odigralo se sve. Za&#269;uo se zvuk motora, isprva jedva &#269;ujan, ubrzo prelaze&#263;i u grmljavinu i, podigav&#353;i glave navi&#353;e, ugledali smo na velikoj visini, niz za nizom, bombardere kako lete odre&#273;enim putem, sa ugla&#269;anim krilima koja su se presijavala na suncu. Seljaci su po&#269;eli da ih prebrojavaju: &#353;est, deset, dvadeset, trideset, nikad jo&#353; nisu videli toliko aviona. Tvr&#273;ave su sad ve&#263; bile nad svojim ciljem - i dalje od njega - kad nam se u&#269;ini da se &#269;itav Leskovac prosto di&#382;e u vazduh u tornadu pra&#353;ine, dima i kr&#353;a, a reski zvuk zagluhnu nam u&#353;i. Kad smo opet pogledali u nebo, tvr&#273;ave, jo&#353; uvek strogo se dr&#382;e&#263;i svog kursa, pretvori&#353;e se u male srebrne ta&#269;kice u daljini. Za nekoliko sekundi zamro je zvuk njihovih motora i sve je oko nas ponovo bilo mirno, a ti&#353;inu je prolamalo samo kukanje jedne &#382;ene; ona ima, kako su rekli, ro&#273;ake u gradu. Ono &#353;to je preostalo od Leskovca bilo je obuhva&#263;eno dimom; izgledalo je da gori nekoliko zgrada. &#269;ak su i partizani bili poti&#353;teni.</p>
<p>Preostali deo toga dana pro&#353;ao je u izvi&#273;anju i pripremanju za no&#263;ne akcije. Ni&#353;ta se nije pomeralo u ravnici, a D&#382;on i ja spustili smo se dolinom u selo, odmah do grada. U selu je bila gu&#382;va; puno ljudi stizalo je iz Leskovca. Gubici stanovni&#353;tva bili su te&#353;ki; napad je, kako je izgledalo, postigao cilj, jer je bilo i nekoliko direktnih pogodaka na zgrade gde su bili Nemci, koji su izgubili mnogo transportnih vozila i oklopnih kola, a moral garnizona je veoma nisko pao, naro&#269;ito nenema&#269;kog dela. Mnogi &#269;etnici upotrebljeni na stra&#382;arskim du&#382;nostima ve&#263; su se priklju&#269;ivali partizanima.</p>
<p>Ovo je bio dobar predznak za akciju te no&#263;i i sada smo krenuli jo&#353; za videla da obi&#273;emo partizanske polo&#382;aje najbli&#382;e pruzi, odakle &#263;e se izvesti glavni napad severno od Leskovca.</p>
<p>Pribli&#382;ili smo se pruzi zaobilaznim putem i stigli iza malog grebena koji je neposredno dominirao prugom. Tamo smo ostavili konje i krenuli navi&#353;e kroz polje kukuruza, koje se dizalo visoko iznad na&#353;ih glava i pru&#382;alo je izvrsno skrovi&#353;te. Na vrhu prevoja na&#353;li smo isturene partizanske stra&#382;e. &#268;u&#269;nuv&#353;i pored njih, posmatrali smo prugu udaljenu nekoliko stotina metara. Oficir nam je ne&#353;to rekao o neprijateljevom odbrambenom sistemu. On se sastojao od bunkera i patrola koje su krstarile du&#382; pruge. Odjednom je iz jednog bunkera mitraljez otvorio vatru na nevidljivi cilj i uskoro je rafalom automatskog oru&#382;ja du&#382; &#269;itave pruge dopro odgovor. Izgledalo je kao da neprijatelj o&#269;ekuje nepriliku. Kad smo se popeli na konje i odjahali, prvo je jedan metak snajpera, a onda i drugi, proleteo i zazvi&#382;dao pored na&#353;ih glava.</p>
<p>Te ve&#269;eri, kad je pao mrak, vratili smo se do obli&#382;njeg polo&#382;aja na padini grebena i sasvim blizu pruge. Na udaljenosti od jednog i po do dva kilometra ju&#382;nije, nebo je ble&#353;talo od po&#382;ara koji je jo&#353; uvek plamsao u Leskovcu. Povremeno bi se u vazduhu dizao veliki plameni jezik, kad bi se po&#382;ar ja&#269;e razbuktao.</p>
<p>Oko nas je sve bilo tamno i mirno. Zauzeli smo polo&#382;aj u podno&#382;ju prevoja i &#269;ekali. Ravno zemlji&#353;te ispod prevoja bilo je mo&#269;varno i iz njega se dizala magla. Bilo je hladno. Posmatrali smo plamen kako poskakuje i treperi po gradu koji je goreo, i tanke bele kovitlace magle &#353;to su se dizali iz mo&#269;varnog tla. Dok sam stajao, palo mi je na pamet da i druge male grupe u ovo vreme &#353;irom Jugoslavije ve&#263; izvode napad ili &#269;ekaju na po&#269;etak napada.</p>
<p>Onda, odjedom, na nekoliko mesta za&#269;ula se paljba du&#382; pruge i uskoro su sa obe njene strane izbijali svetli vodoskoci obele&#382;avaju&#263;ih zrna, a ne&#353;to dalje, rafali su im leteli u susret. Tu i tamo, blesak i pucanj minobaca&#269;a ubacivali su se u &#353;tektanje mitraljeza i pokazivali gde su partizani vr&#353;ili pritisak na bunkere. Napad je po&#269;eo.</p>
<p>Pod za&#353;titom napada, partizani su se sa eksplozivom probili do pruge i tu ga postavili. Zatim su ga aktivirali i kroz trenutak grmljavina i prasak jedne eksplozije za drugom zaglu&#353;io je bitku. Eksploziv je postavljen ispod nekoliko malih mostova i odvodnih kanala du&#382; pruge. Sada, da bi dovr&#353;ili zadatak, partizani su po&#269;eli da di&#382;u u vazduh du&#382;e deonice pruge. Zatim su naslagali u gomile pragove i zapalili ih i oni odjednom blesnu&#353;e. Neko je prona&#353;ao jedan furgon i zapalio, odgurnuv&#353;i ga niz prugu ka Leskovcu. Pro&#263;i &#263;e dosta vremena pre no &#353;to se ovaj deo na pruzi Beograd - Solun ponovo osposobi za saobra&#263;aj. Neprijateljeve snage u Gr&#269;koj, ako &#382;ele da se probiju, mora&#263;e da se kre&#263;u drumom ili morem, &#353;to bi, u svakom slu&#269;aju, bilo veoma rizi&#269;no. Ako su partizani svuda obavili posao ovako temeljito kao ovde, onda je operacija "Retvik" dobro po&#269;ela.</p>
<p>Iz nekih bunkera jo&#353; uvek se &#269;ula isprekidana vatra, ali nekoliko njih ve&#263; je u&#263;utkano i bilo je jasno da odbrana gubi snagu. Pogledav&#353;i preko ramena, kad smo ne&#353;to pre zore krenuli uz prevoj, poslednje &#353;to sam video, bilo je kolo pobedonosnih partizana. Dr&#382;e&#263;i se ruku za ruku, oni su igrali srpsko kolo oko jedne od vatri &#353;to su gorele niz prugu, dok su im se crne prilike ocrtavale naspram plamena.</p>
<p>Idu&#263;ih dan-dva zadr&#382;ali smo se u podru&#269;ju Leskovca, prikupljaju&#263;i nova obave&#353;tenja i prenose&#263;i ih Balkanskim vazduhoiplovnim snagama. Partizanski napad na prugu ju&#382;no od Leskovca bio je isto tako uspe&#353;an, a i vi&#353;e napada iz vazduha na nekoliko mostova. Iz Barija i od mojih oficira &#353;irom Jugoslavije pristizali su izve&#353;taji o uspe&#353;no izvedenim akcijama kako savezni&#269;kih vazduhoplovnih snaga tako i partizana. Iz Slovenije je stigla vest o ru&#353;enju jo&#353; jednog va&#382;nog vijadukta: mosta u Litiji, na pruzi Ljubljana-Zagreb, klju&#269;ne ta&#269;ke na neprijateljevoj liniji povla&#269;enja. Ovde su Amerikanci pru&#382;ili dragocenu pomo&#263;. Ameri&#269;ki "mustanzi" su "otkravili" cilj, a D&#382;imi Gudvin (Jimmy Goodwin), ve&#353;t ameri&#269;ki in&#382;injerac, koji je bio pripojen na&#353;oj Misiji, odigrao je zapa&#382;enu ulogu u partizanskom kona&#269;nom napadu na stari dvorac koji je &#269;uvao most - za &#353;ta je kasnije dobio orden Vojni&#269;ki krst.</p>
<p>U po&#269;etku je neprijatelj izgledao zbunjen naglim i &#382;estokim napadom. Onda je nastala neizbe&#382;na reakcija. Do&#353;lo je do protivnapada i mi smo danima manje-vi&#353;e stalno bili u pokretu.</p>
<p>U kratkoj borbi koja se odigrala, partizani su osvojili susedno Lebane i mi smo prisustvovali na licu mesta, organizovanom politi&#269;kom zboru, odr&#382;anom prilikom njegovog oslobo&#273;enja. Glavni govornik bio je visok &#269;ovek, dosta tu&#382;na izgleda, s nao&#269;arima u &#269;eli&#269;nom okviru. Ovo je bio Stamboli&#263;, koji je do Ko&#269;inog dolaska bio komandant svih partizana u Srbiji.</p>
<p>U svom govoru laskavo je pominjao Kara&#273;or&#273;a, svinjarskog trgovca koji je osnovao vladaju&#263;u dinastiju i bio ro&#273;en u selu udaljenom nekoliko kilometara odatle. Ovaj govor su pozdravili svi, uklju&#269;uju&#263;i i veliki broj prisutnih rukovode&#263;ih komunista.</p>
<p>O mladom kralju Petru nije bilo ni re&#269;i. U maloj, lepo ure&#273;enoj vili, gde su nas odveli da se odmorimo posle ru&#269;ka, a koja je pripadala nekom direktoru banke ili nekom istaknutom gra&#273;aninu, primetio sam veliki kraljev uljani portret u salonu. Ali, u ve&#263;ini selja&#269;kih ku&#263;a, u koje sam zalazio dok sam boravio u Srbiji, nalazio sam slike njegovog oca kralja Aleksandra, pa &#269;ak i dede. Prili&#269;an broj Srba, sa kojima sam razgovarao, bili su monarhisti, ali njihova lojalnost, koliko sam mogao videti, bila je ve&#263;a prema dinastiji, a manja prema mladom kralju, koji im ni na koji na&#269;in nije mnogo zna&#269;io.</p>
<p>U Lebanu se nismo dugo zadr&#382;avali. Uskoro smo opet krenuli na sever, u pravcu Toplice, gde sam se nadao da &#263;u ponovo sresti Ko&#269;u. Izve&#353;taji o operaciji "Retvik", koje smo do sada primili, bili su ohrabruju&#263;i i ja sam mislio da predlo&#382;im da se ove akcije produ&#382;e jo&#353; nedelju dana i &#382;eleo sam da sa Ko&#269;om porazgovaram o daljim planovima za Srbiju.</p>
<p>Pod za&#353;titom protivnapada, Nemci su o&#269;ajni&#269;ki poku&#353;avali da oprave prugu, ali nisu ra&#269;unali na Balkanske vazduhoplovne snage. Kad god smo primili izve&#353;taj da su na prugu iza&#353;li radnici, depe&#353;om smo dostavljali lokaciju u Bari i za nekoliko &#269;asova na&#353;i lovci ve&#263; bi se na&#353;li na licu mesta.</p>
<p>Svake ve&#269;eri, pri zalasku sunca, za&#269;uo bi se uzvik: "Avioni!" Pogledav&#353;i uvis primetili bismo poznata dva-tri transportna aviona "junkers 52", koji su se te&#353;ko probijali ka severu, kao guske naspram ve&#269;ernjeg neba. Evakuisanje iz Gr&#269;ke i Makedonije ve&#263; je po&#269;elo i to su, nesumnjivo, bili vi&#353;i &#353;tabni oficiri i drugi koji su smatrali da je bolje da ne putuju vozom ve&#263; da lete avionom, dok se mo&#382;e. Ova mogu&#263;nost izvla&#269;enja mora se spre&#269;iti. Poruka Bilu Eliotu, s podacima o vremenu i pribli&#382;nom pravcu ovih letova, bila je dovoljna. Svakako da su se na nekom mestu na&#353;i lovci oborili na njih, jer ih posle toga vi&#353;e nismo vi&#273;ali.</p>
<p>Brka, sada ve&#263; stari prijatelj, pratio nas je dok smo i&#353;li na sever, ja&#353;u&#263;i jo&#353; uvek na svom vernom Dra&#382;i. Ovo putovanje ostalo mi je u veoma prijatriom se&#263;anju. Nekoliko dana kretali smo se od zore do mraka, po zelenoj, valovitoj plodnoj zemlji. Ponekad smo spavali u ku&#263;ama, ponekad pod otvorenim nebom; nekad bi na&#353; odmor bio prekinut poznatim povikom: "Pokret!" A i izve&#353;tajima o nema&#269;kim kolonama koje su se pribli&#382;avale. Sela kroz koja smo prolazili bila su sli&#269;na, sa crkvom i jednom jedinom ulicom sa belo okre&#269;enim ku&#263;ama i crvenim krovovima, obi&#269;no uz padinu brega, ili ugne&#382;dena u dolini, izvirivala su iz drve&#263;a, ili su bila ra&#353;trkana po pra&#353;njavoj ravnici. Seljaci su svuda glasno govorili o svom prijateljstvu prema Velikoj Britaniji. &#268;ak i prema partizanima nisu pokazivali uvek isto odu&#353;evljenje; &#269;uli su, pri&#269;ali su, od Nemaca i &#269;etnika da Titovci &#382;ele da oduzmu njihovu imovinu i da &#263;e ih poklati. Ali, u ve&#263;ini mesta, Brkina dobro&#263;udna pojava i prou&#269;ena umerenost svih nastupa ubrzo su ih razuverile. Svuda smo nailazili na isto obilje svega, tako neobi&#269;no posle Bosne i Dalmacije - na ono toplo gostoprimstvo, na bogatu, obilatu hranu.</p>
<p>Se&#263;am se da smo u sumrak stigli na kraj malog sela koje se, mislim, zvalo Dobrovo. Putovali smo jo&#353; od ranog jutra. Jedno vreme smo D&#382;on i ja jahali, neko vreme smo mi i&#353;li pe&#353;ice a Dankanu i Kempbelu dali konje da ja&#353;u. Ovo je zbunjivalo na&#353;eg dobrog komunistu Brku, koji je strogo shvatao hijerarhiju, i &#269;inilo mu se sasvim neprikladno. Na kraju, da bi umirio svoju savest, on si&#273;e s konja i po&#273;e pe&#353;ice, vode&#263;i Dra&#382;u za sobom. Bio je &#382;estoko topao dan i uve&#269;e smo svi bili umorni i gladni.</p>
<p>Nismo odmah oti&#353;li u selo, ve&#263; smo se ulogorili na malom proplanku ispred sela, me&#273;u drve&#263;em. &#268;im je do sela doprla vest da smo stigli, ubrzo smo ugledali &#269;itavu povorku seljanki koje su dolazile sa raznoraznim zdelama, korpama, teglama i bocama. Iz njih su vadile: jaja, kiselo mleko, sve&#382; hleb, nekoliko pili&#263;a i pe&#269;eno prase, kajmak, pite i vino, breskve i gro&#382;&#273;e i sve to stavljale na zemlju. Onda su posedale oko nas da gledaju kako jedemo, postavljaju&#263;i nam bezbroj pitanja: da li &#263;e saveznici dobiti rat? Da li smo do&#353;li zauvek i da li &#263;e se Nemci opet vratiti?</p>
<p>Ve&#263;ina &#382;ena bila je rumenih obraza, jedra, &#353;irokih kukova, sa punim rukama i nogama. Me&#273;u njima sam opazio veoma lepu devojku, vitku i crnu, klasi&#269;nih crta lica i &#269;iste, blede ko&#382;e, kako dr&#382;i za ruku dete kovr&#269;ave kose. Zapitao sam je odakle je? Rekla mi je da je iz Beograda i onda, zadovoljna &#353;to joj poklanjam pa&#382;nju, po&#269;ela je da iznosi svoj &#382;ivot, tipi&#269;nu balkansku pri&#269;u: mu&#382; koji je nestao, mo&#382;da ubijen ili se skriva (od &#269;ega nije jasno); prijatelji koji su joj preporu&#269;ili da se skloni iz Beograda zbog bombardovanja; &#269;etnici, partizani, Nemci; kolaboracija koja, u stvari, i nije prava kolaboracija; &#353;pijuni, izdajice, ubice; finansijske te&#353;ko&#263;e; politi&#269;ke te&#353;ko&#263;e; religiozni problemi; bra&#269;ni i sentimentalni problemi. I &#353;ta joj preporu&#269;ujem? Da li sam zaista general? Sve je ovo govorila trep&#263;u&#263;i dugim crnim trepavicama.</p>
<p>Kad sam legao da spavam pod zvezdama, u blizini konja koji su jeli ovas, razmi&#353;ljao sam kako ve&#263; dugo nisam ovako u&#382;ivao u jednoj ve&#269;eri. &#381;enske &#269;ari i dobra hrana i pi&#263;e bili su rasko&#353; na koju smo gotovo zaboravili.</p>
<p>Isto tako se&#263;am se, iako nisam kadar da to svrstam negde u op&#353;ti plan na&#353;eg puta, mnogih izdvojenih prizora i doga&#273;aja koji su mi se nekako urezali u se&#263;anje. Setih se: hladne &#269;iste vode koja izbija iz slavina na padini brega, ispod drve&#263;a u selu, gde smo se zaustavljali usred podnevne &#382;ege, dok je jedan od nas crpao vodu, a drugi podmetao glavu ispod mlaza; ogromnog obilatog obeda sa mlekom i kajganom, kraj otvorenog prozora u niskoj, hladovitoj sobi na spratu, koja je gledala na dolinu; spavanja na travi u vo&#263;njaku kraj malog potoka i naglog bu&#273;enja u mraku, sa rukom narednika Dankana na ramenu: - Oni polaze, gospodine; ka&#382;u da dolaze Nemci. - Onda povici: - Pokret! - zbrka i obadanje konja i &#353;ta se desilo sa radio-stanicom? - dugo, neprijatno lutanje u mrklom mraku kroz pljusak; razgovora o tome da li da nastavimo put ili da se zaustavimo u selu za koje znamo da je pronema&#269;ko ili da u njemu vlada tifus; razmi&#353;ljanja i naga&#273;anja &#353;ta zna&#269;e crne zastave ispred selja&#269;kih ku&#263;a; kucanja i obja&#353;njenja da to zna&#269;i da je neko iz porodice umro od tifusa; pomisliv&#353;i da je to la&#382;, a ipak zadr&#382;avaju&#263;i se tamo da preno&#263;imo, nagomilani u jednoj sobi; idu&#263;eg jutra, bu&#273;enja i otkrivanja da je ki&#353;a prestala da pada, a da se ku&#263;a gde smo u&#353;li usred no&#263;i nalazi okru&#382;ena vo&#263;njacima punim zrelih &#353;ljiva; dolaska u selo gde je svadba bila u punom jeku i gde su nas, pre no &#353;to smo se sna&#353;li, uvukli u kolo, vrte&#263;i se i uvijaju&#263;i na suncu na seoskom polju s devojkama iz sela; le&#382;anja na padini brega no&#263;u u na&#353;im vre&#263;ama za spavanje, uz slu&#353;anje radija; u devet &#269;asova vesti preko Bi-Bi-Sija, Tomija Hendlija (Tommy Handley).</p>
<p>Onda, u deset &#269;asova, glasno i jasno, Radio-Beograd: "Lili Marlen", slatka, tugaljiva, melanholi&#269;na:</p>
<p>Unter der Lateme</p>
<p>Vor dem grossen Tor...</p>
<p>- Ne&#263;e jo&#353; dugo - rekli bismo i ugasili radio. Ovo je bila obi&#269;na &#353;ala, ali nam se najzad &#269;inilo da &#263;e se i obistiniti.</p>
<p>Ponekad, u selima, kad smo pitali gde su im mu&#353;karci, rekli bi nam: s Nedi&#263;em, ili, s Dra&#382;om, a ponekad smo do&#382;ivljavali i poneku neprijatnost. U jednoj ku&#263;i pitali su me da li poznajem generala Bejlija, biv&#353;eg &#353;efa na&#353;e Misije kod Mihailovi&#263;a? - Ah, on je bio veseo &#269;ovek! - govorili su.</p>
<p>Zatim smo nai&#353;li na ku&#263;u gde je D&#382;on &#382;iveo pre nekoliko nedelja i u kojoj su u me&#273;uvremenu, izgleda, stanovali Bugari. Ovo nas je zaprepastilo, po&#353;to sam znao kakav glas u&#382;ivaju Bugari. - Da li su Bugari znali - upitali smo boja&#382;ljivo vlasnika - da je kod vas odseo britanski oficir? - Svakako - odgovorio je - susedi su me izdali. Ali, bilo je u redu - nastavio je. - Rekao sam im da ste me naterali da vas ovde pustim; da ste se stra&#353;no grubo pona&#353;ali. Sasvim su saose&#263;ali s nama. - Onda smo se smejali gluposti Bugara. Razmi&#353;ljaju&#263;i o tome kasnije, pitao sam se nisu li mo&#382;da i mnoge druge balkanske pri&#269;e nastale na isti na&#269;in?</p>
<p>Najzad, jedne ve&#269;eri, u&#353;li smo u selo, udaljeno nekoliko kilometara od Prokuplja, i tamo zatekli Ko&#269;u i njegov &#353;tab. Kona&#269;no smo ga stigli.</p>
<p>Ali jo&#353; nismo mogli da se odmorimo. Uskoro je &#269;itava grupa krenula dalje. Partizani su, izgleda, u stopu pratili Nemce koji su odstupali. &#352;tavi&#353;e, Bugari su kapitulirali. To zna&#269;i da partizani mogu osvojiti gradove Ni&#353; i Prokuplje. Onda je i preko radija potvr&#273;eno da se bugarski predstavnici nalaze u Kairu i pregovaraju o uslovima primirja sa Britancima i Amerikancima. Zatim, vest da je sovjetska vlada, koja nije &#382;elela da ostane po strani u mirovnim pregovorima, ne&#353;to sa zaka&#353;njenjem objavila rat Bugarima, sa kojima je do tada odr&#382;avala normalne diplomatske veze. Na&#353;e &#353;ale o ovom prili&#269;no providnom poduhvatu od strane na&#353;ih sovjetskih saveznika nisu bile ba&#353; dobro primljene. Onda, gotovo odmah potom, &#269;uli smo da su Bugari u&#353;li u rat na na&#353;oj strani. Postoji te&#382;nja da se oni tretiraju kao slovenska bra&#263;a. Ali, ovo je uvreda za mnoge ljude, jer zverstva koja su Bugari po&#269;inili jo&#353; uvek su sve&#382;a u njihovim se&#263;anjima. Bugari, sa svoje strane, izgleda, ne mare mnogo na &#269;ijoj su strani. Po&#353;to su se do sada odano i brutalno borili na strani Nemaca, sad &#263;e se boriti protiv njih na isti na&#269;in, jo&#353; uvek u svojim &#353;lemovima i uniformama sli&#269;nim nema&#269;kim.</p>
<p>Prokuplje je oslobo&#273;eno i pobedonosno ulazimo u grad. To je tipi&#269;no srpsko trgova&#269;ko mesto, na kraju sporedne &#382;elezni&#269;ke pruge, koje se sastoji od jedne &#353;iroke, iskidane, suncem obasjane ulice sa niskim ku&#263;ama, koja se na jednom mestu pro&#353;iruje u pijacu. Grupni spomenik u centru slavi ranije oslobo&#273;enje od nekog ranijeg ugnjeta&#269;a. Iznad op&#353;tine stoji objava kojom se progla&#353;ava amnestija za neke saradnike okupatora, uz uslov da se do odre&#273;enog roka pridru&#382;e partizanima. Mala grupa gra&#273;ana sumnji&#269;avo je &#269;ita.</p>
<p>Posle ve&#269;ere u &#269;ast oslobo&#273;enja, sledi ru&#269;ek, u istu &#269;ast. Fotografi&#353;emo se, dr&#382;imo govore, pevamo i ispijamo zdravice. Jedna u&#269;enica predaje mi buket cve&#263;a. U predasima odlazimo u kupovinu. Od na&#353;eg dolaska u Jugoslaviju prvi put smo se na&#353;li u ve&#263;em gradu, i to nas prosto opija. Radnje su pune nema&#269;ke robe i doma&#263;ih proizvoda, pa kupujemo i ono &#353;to nam ne treba. Pre no &#353;to smo po&#353;li, ugledao sam veliku emajliranu kadu ispred jedne radnje sa starudijama i kupio je za jednu funtu.</p>
<p>Onda govorimo o tome da u samom Prokuplju bude na&#353; &#353;tab, ali za sada jo&#353; uvek smo van grada. Spavam u &#353;tali koju delim sa jednom sovom i nekom dosta krupnom &#382;ivotinjom koju &#269;ujem, ali ne mogu dobro da je vidim - mo&#382;da je lasica ili tvor. Zatim mi na volovskim kolima donose kadu i odlu&#269;ujemo da se okupamo u toploj vodi - prvi put posle nekoliko nedelja. Onda postavljamo kadu u vo&#263;njak i pristavljamo kazan sa vodom da se ugreje. Sve ovo izdaleka posmatraju partizani i seljaci, sada ube&#273;eni da smo sasvim poludeli.</p>
<p>Ali, u tom trenutku, sti&#382;e u galopu kurir, uzvikuju&#263;i: "Pokret!" Izgleda, Nemci su ponovo pre&#353;li u protivnapad, neuspe&#353;an, i sada opet kre&#263;emo. Oklevaju&#263;i napu&#353;tamo kadu, trpamo stvari ponovo u ran&#269;eve ili, kako smo ih nazivali, u pokret-kese, i polazimo.</p>
<p>Iz Prokuplja krenuli smo na Radan, uvek dosta sigurno pribe&#382;i&#353;te u nevolji. Na putu smo Ko&#269;a i ja, stalno u vezi sa Balkanskim vazduhoplovnim snagama, planirali dalje akcije u sklopu operacije "Retvik". Neprijateljev protivriapad trenutno mo&#382;e da popravi njegovo stanje ali, kada se umori, jo&#353; uvek &#263;e biti suo&#269;en s problemom kako da prebaci glavninu svojih snaga koriste&#263;i jedan ili dva puta koji su &#269;itavom du&#382;inom izlo&#382;eni napadima. Akcije koje su dosad preduzete u pogledu operacije "Retvik", ve&#263; su dovoljno pokazale &#353;ta se sve mo&#382;e u&#269;initi.</p>
<p>Idu&#263;a dva-tri dana bili smo u pokretu. Ovo je bio isti, udoban &#382;ivot kao i onaj koji sam vodio od samog dolaska u Srbiju: dugi rani jutarnji mar&#353;evi kroz zelene, suncem obasjane predele; u podne odmor na travi ispod drve&#263;a ote&#382;alog od vo&#263;a u nekom zabitom vo&#263;njaku; kad padne no&#263;, tra&#382;enje dobrog mesta gde &#263;emo spavati i dolazak veoma gostoljubivih seljaka sa gro&#382;&#273;em i breskvama, bocama vina i prasi&#263;ima, sve&#382;im jajima i maslacem; ve&#269;era i kratki periodi smirenosti u sumraku, pre no &#353;to se sasvim smrkne. Onda: no&#263; sa uzbunama i mar&#353;evanjima, napadima i protivnapadima, pokretima i protivpokretima, glasinama ili protivglasinama; ili, suprotno, dobar san pod zvezdama sa vetri&#263;em koji pirka po licu i &#353;u&#353;tanjem drve&#263;a sve dok sunce ne iza&#273;e i ne bude vreme za polazak. I onda, ponovo, jo&#353; ve&#263;e odu&#353;evljenje, koje je dolazilo od saznanja da je pobeda, potpuna i mo&#263;na, najzad na dohvatu ruke.</p>
<p>Tada sam se, sa sve ve&#263;im prezirom se&#263;ao svog &#382;ivota na Visu; razmi&#353;ljao sam kako &#263;e politi&#269;ki pregovori, silom prilika, verovatno jo&#353; neko vreme biti pritajeno vo&#273;eni, da nema nekih drugih zna&#269;ajnih pitanja i pitao se da li mo&#382;da ne bih ipak mogao ostati u Srbiji, dok Ko&#269;a Popovi&#263; ne potera neprijatelja na jugu i u centru, i ne krene na sever u kona&#269;an obra&#269;un pod Beogradom. Jer, koliko smo sada mogli da predvidimo, izgledalo je da &#263;e njemu pasti u deo &#269;ast da istera Nemce iz prestonice, a to je bila bitka kojoj sam odlu&#269;no &#382;eleo da prisustvujem.</p>
<p>Zatim, jedne ve&#269;eri u drugoj polovini septembra, primio sam li&#269;nu poruku od generala Vilsona. Po izrazu lica vodnika Kempbela, kad mi je predavao savijen komad hartije, mogao sam zaklju&#269;iti da ona sadr&#382;i ne&#353;to va&#382;no, ne&#353;to &#353;to &#263;e, verovatno, dovesti do promene plana, i uzeh je bez odu&#353;evljenja.</p>
<p>Poruka je bila sasvim kratka. U njoj su me, u desetak re&#269;i, izve&#353;tavali da je Tito tajanstveno nestao sa Visa i da odmah po&#273;em i prona&#273;em ga. U njoj se isto tako dodavalo da &#263;e Balkanske vazduhoplovne snage prvom prilikom spustiti avion po mene u Bojnik. &#352;alju&#263;i Balkanske vazduhoplovne snage, Tita, generala Vilsona i sve ostale do &#273;avola, pripremio sam ranac i, oprostiv&#353;i se od D&#382;ona Henikera-Med&#382;ora, poslao sam opro&#353;tajnu poruku Ko&#269;i Popovi&#263;u i krenuo na sumoran put, koji &#263;e trajati &#269;itavu no&#263;, ka pisti za sletanje aviona.</p>

</td></tr>
</table>
</center>
</div>
<CENTER><TABLE border=1><TR><TD><a href="1.htm"><b>sadr&#382;aj</b></a></TD><TD><a href="1_14.htm"><b>prethodna glava</b></a></TD><TD><a href="1_16.htm"><b>slede&#263;a glava</b></a></TD></TR></TABLE></CENTER>

</body>

</html>
