<html>

<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<title>Fitzroy Maclean - RAT NA BALKANU - GLAVA XVI - VELIKO FINALE</title>
<style type="text/css">
<!--
@import url(/normal.css);
-->
</style>
</head>

<body>
<CENTER><b class=bigTitle>Fitzroy MacLean: RAT NA BALKANU</b></CENTER>
<br />
<CENTER><TABLE border=1><TR><TD><a href="1.htm"><b>sadr&#382;aj</b></a></TD><TD><a href="1_15.htm"><b>prethodna glava</b></a></TD><TD><a href="1_17.htm"><b>slede&#263;a glava</b></a></TD></TR></TABLE></CENTER>
<br />
<div class=BELITASTER_bd>
<br />
<p class=naslov_u>GLAVA XVI</p>
<p class=naslov_u>VELIKO FINALE</p>
<br />
<center><table width="84%">
<tr><td>
<p>U ovo nije bilo nikakve sumnje. Tito je nestao. Kao &#353;to je u jednom ogor&#269;enom telegramu rekao g. &#268;er&#269;il: "Uhvatio je maglu." Jednog jutra, Vivijen Strit, koji je u mom odsustvu vodio Misiju na Visu, oti&#353;ao je Titu s porukom od generala Vilsona i utvrdio da je bez traga nestao sa ostrva. Raspitivanja o tome gde mo&#382;e biti, dala su samo neodre&#273;ene odgovore. Bila je to stara pri&#269;a, tako poznata iz moskovskih dana: bolestan je, zauzet je, oti&#353;ao je u &#353;etnju. Odgovorniji &#269;lanovi mar&#353;alove pratnje su, izgleda, tako&#273;e nestali. Ostali, ako su ne&#353;to i znali, snebivali su se da i&#353;ta ka&#382;u. Pri daljem ispitivanju utvr&#273;eno je da je neki neidentifikovan ruski avion sleteo na Vis i potom poleteo, verovatno sa Titom.</p>
<p>Ovaj iznenadan, neobja&#353;njiv Titov odlazak, znatno je naudio na&#353;im odnosima sa partizanima. U Londonu i Kazerti se smatralo, ne bez razloga, da je ovakva tajnovitost veoma uvredljiva, naro&#269;ito kad se zna da bez na&#353;e pomo&#263;i Tito nikada ne bi mogao da se zadr&#382;i na Visu i da sada&#353;nja faza rata iziskuje naju&#382;u saradnju me&#273;u saveznicima. Pored toga, posle Titovog odlaska, nije bilo nikoga ko bi donosio odluke ili sa kim smo mogli obavljati svakodnevne poslove na normalan prijateljski na&#269;in. Zbog toga su nastali mnogi nesporazumi i na&#353;i odnosi su se pogor&#353;ali.</p>
<p>O&#269;igledno, prvo smo morali da ga prona&#273;emo. Nije imalo smisla da po&#273;em na Vis ili da se tamo zadr&#382;avam. Sude&#263;i po onome &#353;to mi je Tito rekao pre svog odlaska sa Visa, &#269;inilo mi se najverovatnije da je oti&#353;ao u unutra&#353;njost zemlje, da bi uskladio zavr&#353;nu fazu u bici za Beograd. Najbolje je bilo da ga potra&#382;im u Srbiji i zato sam odlu&#269;io da se tamo vratim. Ponovo su o&#382;ivele moje nade da &#263;u prisustvovati oslobo&#273;enju Beograda.</p>
<p>Pre no &#353;to sam krenuo iz Barija, uz pomo&#263; na&#353;e obave&#353;tajne slu&#382;be, pa&#382;ljivo sam osmotrio vojnu situaciju u Srbiji i zaklju&#269;io da &#263;e Peko Dap&#269;evi&#263;, koji sada prodire sa jugozapada kroz zapadnu Srbiju, najverovatnije sti&#263;i pre Ko&#269;e Popovi&#263;a u Beograd. Velika karta u mom &#353;tabu, sa unetom situacijom, koja je stalno uskla&#273;ivana prema poslednjim izve&#353;tajima, pokazivala je da su njegove jedinice sada stigle do Valjeva u centralnoj Srbiji, i zato sam se tamo, nekoliko no&#263;i kasnije, iskrcao avionom Balkanskih vazduhoplovnih snaga, zajedno sa d&#382;ipom i radio-stanicom.</p>
<p>Tamo me je sa&#269;ekao Fredi Kol (Freddie Cole) iz Daremske lake pe&#353;adije, moj oficir za vezu sa Pekom Dap&#269;evi&#263;em, koji je pre izvesnog vremena spu&#353;ten padobranom kod Peka i pratio je Prvi korpus na njegovom epskom pohodu ka istoku, aktivno u&#269;estvuju&#263;i u te&#353;kim borbama koje su se odigravale u ovim burnim mesecima. Sa Dap&#269;evi&#263;em, koji uop&#353;te nije bio lak &#269;ovek, i njegovim oficirima uspostavio je veoma srda&#269;ne veze i sada je njegova popularnost jo&#353; vi&#353;e porasla zbog pomo&#263;i iz vazduha, koju je bio kadar u pravo vreme da obezbedi partizanima.</p>
<p>Prvi korpus je imao dosta nevolja da oslobodi Valjevo. Nemci, koji su odstupali, i za koje je ovo bio klju&#269;ni polo&#382;aj, odlu&#269;ili su da ga po svaku cenu zadr&#382;e i garnizon se u&#269;vrstio sve do zadnjeg &#269;oveka u poslednjem upori&#353;tu oko kasarne pretvorene u tvr&#273;avu veoma dobro planiranim i izvedenim fortifikacijskim sistemom. U bici koja je nastala, partizani su pretrpeli te&#353;ke gubitke i nisu uspeli da izbace neprijatelja sve dok dva "bofajtera" sa raketama, pozvana iz Italije, nisu zadala zavr&#353;ni udarac opkoljenom garnizonu, obru&#353;avaju&#263;i se i ispaljuju&#263;i rakete iz neposredne blizine na zgradu kasarne.</p>
<p>Za posadu jednog od "bofajtera", ovo je bila poslednja akcija jer, kad su po&#269;eli da se izvla&#269;e iz obru&#353;avanja, naleteli su na poslednji rafal protivavionske vatre Nemaca, koji ih je sru&#353;io nekoliko stotina metara dalje. Njihova tela su izva&#273;ena iz olupina aviona i sahranjena sa svim vojnim po&#269;astima na groblju male pravoslavne crkve, blizu mesta gde ih je zatekla smrt.</p>
<p>Brzi pad Valjeva iznenadio je mnoge njegove stanovnike, koji su sara&#273;ivali s neprijateljem i vi&#353;e nisu imali vremena da organizuju bekstvo. Tu su spadali: pristalice Nedi&#263;a, kvislin&#353;kog predsednika vlade, i Ljoti&#263;a, vo&#273;e srpske fa&#353;isti&#269;ke partije, kao i neki &#269;etnici. Na fasadi jedne ku&#263;e jo&#353; uvek su bile parole, ispisane slovima visokim jedan metar: "Neka dugo &#382;ivi Ljoti&#263;! Smrt bolj&#353;evi&#269;kom olo&#353;u!", koje sopstvenik, uprkos gr&#269;evitih napora u zadnjem &#269;asu, nije uspeo da izbri&#353;e. Ku&#263;a gde smo bili sme&#353;teni, pripadala je jednom od vode&#263;ih &#269;etnika koji je, iako je najtoplije izrazio da se sla&#382;e sa savezni&#269;kim ciljevima, o&#269;igledno bio zbunjen odlaskom Nemaca i dolaskom partizana. Posle dan-dva, on je nestao i mi smo zaklju&#269;ili da ga vi&#353;e ne&#263;emo videti. Me&#273;utim, nekoliko dana kasnije, pojavio se ponovo, jo&#353; uvek nervozan, ali ipak mirniji, jer mu je kao saradniku okupatora dosu&#273;eno da plati kaznu i, u&#269;iniv&#353;i to, bio je oslobo&#273;en.</p>
<p>U ovo vreme, u Valjevu je bilo mnogo hap&#353;enja i su&#273;enja onima koji su sara&#273;ivali s neprijateljem, ali, koliko smo utvrdili, presude su, uglavnom, bile blage i bilo je veoma malo smrtnih kazni. Posle svega &#353;to su &#269;uli, stanovni&#353;tvu se ovakva umerenost od strane partizana &#269;inila suvi&#353;e dobra da bi bila iskrena i, zbog toga, ne bez razloga, mnogo se naga&#273;alo koliko &#263;e to da traje.</p>
<p>Valjevo je bilo dosta veliki trgova&#269;ki grad, mnogo ve&#263;i od svih mesta u kojima smo dosad bili. Radnje su bile dobro snabdevene doma&#263;im proizvodima i nema&#269;kom robom, a tu se nalazio i restoran gde smo mogli da se hranimo. Na&#353; &#269;etni&#269;ki gazda, ma kakva bila njegova politi&#269;ka pro&#353;lost, bio je &#269;ovek od ukusa i obrazovan, i njegova ku&#263;a sa &#353;irokim prozorima, okrenutim prema sun&#269;anom dvori&#353;tu, obraslom vinovom lozom, bila je puna lepih knjiga i slika, kao i skupocenog name&#353;taja. Gaze&#263;i u cokulama po dobro ugla&#269;anom podu i razgledaju&#263;i dobro snabdevene izloge radnji, jedva smo se snalazili u novoj ulozi stanovnika jednog grada.</p>
<p>Nismo se dugo zadr&#382;ali u Valjevu, kad je ono po&#269;elo da se puni ljudima. Svakodnevno je pristizao sve ve&#263;i broj &#269;lanova Titove vojne i politi&#269;ke pratnje, verovatno radi pripreme za pokret na Beograd, &#269;im se uka&#382;e prilika. Po&#269;ela su da se pojavljuju poznata lica u malom restoranu, gde smo se hranili, i jednoga dana na&#353;ao sam se licem u lice sa Crnim.</p>
<p>Do sada nisam smatrao da bi bilo umesno postavljati pitanja bilo kome od partizana, sa kojima sam do&#353;ao u dodir, gde se nalazi Tito, ali ovaj susret pru&#382;io mi je povoljnu priliku. Crni je, to sam znao, bio dovoljno upoznat sa situacijom i, ako mu budem objasnio ogor&#269;enje koje je Titov nestanak izazvao u Londonu i Kazerti, on &#263;e mi, ako to bude &#382;eleo, svakako pomo&#263;i i poku&#353;ati da mi sve objasni.</p>
<p>Ne prikrivaju&#263;i svoje nezadovoljstvo, otvoreno sam mu rekao kako saveznici gledaju na Titovo pona&#353;anje i dodao da bih bio veoma zahvalan ako odmah mo&#382;e da mu prenese moju li&#269;nu poruku. On se slo&#382;io sa ovim i objasnio da ima radio-vezu sa Mar&#353;alom, koji se sad nalazi u Vojvodmi. Zatim sam seo i napisao poruku za Tita, isti&#269;u&#263;i uticaj njegovog odsustva na na&#353;e obostrane odnose i tra&#382;e&#263;i &#353;to hitniji sastanak. Za nekoliko &#269;asova dobio sam na ovo Titov prijateljski odgovor; obave&#353;tavao me da se nada da &#263;emo se videti za nekoliko dana. Izgleda da je veza uspostavljena, iako &#263;e moje ogor&#269;enje potrajati jo&#353; neko vreme.</p>
<p>Uskoro posle dolaska u Valjevo dobio sam depe&#353;e kojima se najavljivao dolazak Vivijena Strita i &#268;arlija Tejera (Charlie Thayer). Vivijen, kome sam najzad te&#353;ka srca dozvolio da ode posle upornog tra&#382;enja iz svog puka, morao je kroz nekoliko dana da se pridru&#382;i svom bataljonu u Italiji, i on je hteo da do&#273;e da se oprosti sa mnom. &#268;arli, stari prijatelj iz moskovskih dana, koji je posle mnogih promena najzad oslobo&#273;en diplomatske slu&#382;be u SAD, sada se pojavio sa ukr&#353;tenim sabljama na okovratniku i orlom na ramenu, u &#269;inu konji&#269;kog pukovnika, podse&#263;aju&#263;i me na daleku pro&#353;lost kad je u reprezentaciji svoje akademije u Vest Pointu (West Point) igrao polo i kratko vreme slu&#382;io pod komandom istaknutog, ali neobuzdanog oficira koji &#263;e kasnije postati &#269;uven kao general Paton. Po zvani&#269;noj du&#382;nosti bio je pomo&#263;nik pukovnika Elerija Hantingtona (Ellery C. Huntington), koji je nasledio jadnog Slima Fari&#353;a, koji je ubijen pre nekoliko nedelja u Gr&#269;koj, kao komandant vojne misije SAD me&#273;u tamo&#353;njim partizanima. &#268;arlija gotovo nisam vidao od rata. Radovao sam se &#353;to &#263;e ovde biti neko ko je delio moja iskustva iz Rusije i koji &#263;e, kao i ja, biti kadar da otkrije uticaje Moskve, koji su se lako mogli prepoznati i na jugoslovenskoj pozornici.</p>
<p>Vojna situacija brzo se pribli&#382;avala prekretnici. Crvena armija, koja je pre&#353;la Dunav, i&#353;la je ka Beogradu sa severa i istoka, a Crni mi je potvrdio da &#263;e trupe Peka Dap&#269;evi&#263;a u&#269;estvovati u predstoje&#263;oj velikoj bici. Sada su "halifaksi" i avioni Kraljevskog ratnog vazduhoplovstva preko dana donosili partizanima velike koli&#269;ine oru&#382;ja i municije za predstoje&#263;u ofanzivu. Posmatraju&#263;i velike bele najlonske padobrane kako se nadimaju i lebde&#263;i spu&#353;taju, razmi&#353;ljao sam da &#263;e u Srbiji, u svakom slu&#269;aju na ovakav na&#269;in, snabdevanje biti uskoro nepotrebno. Oslobo&#273;enje Beograda vi&#353;e nije daleko.</p>
<p>U Valjevu, kao i u mnogim drugim mestima, u Pustinji, u Bosni, u Italiji, u Dalmaciji i Srbiji, uve&#269;e smo uklju&#269;ivali radio-aparate i slu&#353;ali Radio-Beograd iz no&#263;i u no&#263;, uvek u isto vreme, i tada bi uvek dopirala, treperavo preko etera, jevtina, slatkasta, a ipak bolno-nostalgi&#269;na melodija, puna intimnog i dirljivog glasa "Lili Marlen". - Jo&#353; nisu oti&#353;li - rekli bismo jedan drugom. - Pitam se da li &#263;emo je zate&#263;i tamo kad stignemo? - Onda, jedne ve&#269;eri u uobi&#269;ajeno vreme, nastalo je &#263;utanje. - Oti&#353;la je - primetili smo.</p>
<p>Odmah posle Vivijenovog i &#268;arlijevog dolaska u Valjevo, po&#353;li smo na istok ka Aran&#273;elovcu, nekih 60 km ju&#382;no od Beograda. Sad smo imali d&#382;ipove i po&#353;to je ve&#263;ina drumova bila u partizanskim rukama, putovanje nije bilo te&#353;ko, tako da smo stigli u Aran&#273;elovac za jedan do dva &#269;asa. Nekad poznata banja u koju su dolazili otmeni bolesnici iz Beograda, sada je bila u &#382;alosnom stanju; lepi hoteli su izgoreli ili su bili razru&#353;eni od artiljerijske paljbe; uredni. parkovi uga&#382;eni za vreme ogor&#269;enih borbi. Iz slomljene cevi kraj odmarali&#353;ta, na travu je isticala mineralna voda i tako smo napunili &#269;uture vodom za koju se smatra da predstavlja izvrstan lek za &#382;eluda&#269;ne poreme&#263;aje.</p>
<p>Ovo nam je dobro do&#353;lo. Narod Aran&#273;elovca srda&#269;no nas je do&#269;ekao i, ispuniv&#353;i d&#382;ip buketima cve&#263;a, prisilio nas je da jedemo i pijemo sve mogu&#263;e vrste jela i pi&#263;a. Pored svega ovoga, toplo me je pozdravio neki podnapiti &#269;ovek koji je tvrdio da je ranije bio kuvar u Britanskom poslanstvu u Beogradu i sada &#382;eli da obnovi vezu s predstavnikom Njegovog britanskog Veli&#269;anstva.</p>
<p>Bio nam je potreban kuvar i zato smo ga uzeli; posle ovoga smo u&#382;ivali, sve do kraja na&#353;eg kratkog boravka u Aran&#273;elovcu, u najboljoj hrani koju smo ikad jeli i koja je bila savr&#353;ena kako po izvrsnom materijalu, tako i po ve&#353;toj pripremi. Svinjetina, po kojoj je Srbija s pravom &#269;uvena, preovladavala je u na&#353;oj ishrani - najso&#269;nija, najmek&#353;a i najukusnija. Onda smo jeli: pe&#269;enu svinjetinu, krmenadle na &#382;aru, prase&#263;e noge i prasetinu, slaninu i &#353;unku i raznorazne vrste svinjskih kobasica koje su plivale u masti. Ovo mo&#382;e zvu&#269;ati dosadno; mo&#382;da &#269;ak i donekle odvratno. Ali u to vreme i na tom mestu, posle godina kada su sve stvari postojale samo u na&#353;im snovim", ovo nam je veoma prijalo. Ose&#263;ali smo kao da najzad u&#382;ivamo u plodovima pobede.</p>
<p>Priprema svinjetine ni u kom slu&#269;aju nije bila jedini deo ve&#353;tine kojom je vladao ovaj izvrsni &#269;ovek. Najbolje &#269;orbe; najukusnija kajgana; najukusnija zimnica; sloj za slojem najtanjih kora sa redom najsve&#382;ijeg kajmaka; svi ovi specijaliteti zaliveni raznim divnim vinima, svakodnevno su nam bogato pripremani. Iako nismo proveli vi&#353;e od dva-tri dana u Aran&#273;elovcu, jedino smo pomo&#263;u mineralne vode uspeli da otklonimo neprijatnosti od preteranog jela.</p>
<p>Na&#353; kuvar imao je samo jednu manu i to, kao &#353;to sam posumnjao od po&#269;etka, sklonost ka pi&#263;u. Kada bi se, posle svakog obroka, pojavio da primi na&#353;a &#269;estitanja, noge su mu bile izrazito nesigurne. Imao je obi&#269;aj da sedne ili &#269;ak naglo legne, &#353;to je bilo veoma neprijatno, i da odjednom glasno po&#269;ne da peva. Zbog ove njegove slabosti na&#353;a prijateljska saradnja najzad je prerano okon&#269;ana. Kad je do&#353;ao trenutak da krenemo iz Aran&#273;elovca, on nije bio kadar da putuje i zato smo ga ostavili.</p>
<p>Kao &#353;to je obi&#269;no bivalo, iznenada smo oti&#353;li iz Aran&#273;elovca. Uve&#269;e, 19. oktobra, dok smo ve&#269;erali, dobili smo vesti da je po&#269;ela zavr&#353;na faza bitke za Beograd. Kad smo ovo saznali, sve smo pripremili da &#269;im svane krenemo na front.</p>
<p>Dvadesetog oktobra osvanuo je lep i vedar dan. Preko no&#263;i je padala ki&#353;a i putevi su bili blatnjavi. Zajedno sa Amerikancima imali smo tri d&#382;ipa. &#268;arli Tejer, Eleri Hantington i jedan ameri&#269;ki vodnik krenuli su jednim d&#382;ipom, Vivijen Strit i ja drugim, a Fredi Kol i njegova dva radio-telegrafista tre&#263;im.</p>
<p>Prvo smo se vozili seoskim putevima, izme&#273;u visokih &#382;ivica koje su se presijavale od ki&#353;nih kapi. Sve&#382;, vla&#382;an predeo, zelenkastosive i mrke boje, imao je svu meko&#263;u akvarela.</p>
<p>Kad smo u&#353;li u jedno selo, zatekli smo puno crvenoarmejaca. &#268;ak su i u ovoj slovenskoj zemlji, sovjetski vojnici delovali nekako strano, sa istaknutim jagodicama, tamnih, preplanulih lica i u nepoznatim uniformama. Ali oni su se, izgleda, dobro sporazumevali sa stanovni&#353;tvom, smeju&#263;i se i &#353;ale&#263;i s de&#269;acima i devojkama na nekom pome&#353;anom slovenskom jeziku, pola srpskom i pola ruskom. Na nekim prozorima bile su istaknute crvene zastave, a na ulazu u selo nalazio se pobedni&#269;ki slavoluk od kartona u &#269;ast oslobodilaca.</p>
<p>Zatim smo na svakom koraku nailazili na Ruse, ve&#263;e i manje jedinice, koji su i&#353;li pe&#353;ice, na konjima, u kolima, kamionima, oklopnim transporterima i tenkovima, svi u pravcu fronta. Oni, o&#269;igledno, nisu bili mnogo doterani. Njihove &#353;iroke uniforme, tamne boje, bile su iscepane, prljave i izbledele od sunca i ki&#353;e. Ode&#263;a mnogih bila je dopunjena ili zamenjena opremom zaplenjenom od neprijatelja. Obu&#263;a je, gotovo svima, bila sasvim dotrajala. Pojedini vojnici predstavljali su izvrsnu me&#353;avinu nacionalnih tipova - od plave kose i o&#269;iju Norve&#382;ana, do istaknutih jagodica, kosih o&#269;iju i &#382;ute puti Mongola.</p>
<p>Ali izgledali su sasvim odva&#382;no. Ma kako bili odrpani i zapu&#353;teni, njihova izdr&#382;ljivost i fizi&#269;ka &#269;vrstina bile su uo&#269;ljive. Oru&#382;je im je tako&#273;e bilo &#269;isto i sjajno. Davali su utisak veoma iskusnih, samopouzdanih, prekaljenih vojnika, naviklih da se brinu za sebe i sposobnih za to.</p>
<p>I sve ovo, nesumnjivo i vi&#353;e, jer su prokr&#269;ili borbom put dovde, od Staljingrada i granica Azije, znali smo da to nije bilo lako. Ve&#263;ina njih imala je po dve-tri medalje ili nekoliko ordena, ne samo traka ili minijatura ve&#263; ordena u punoj veli&#269;ini od bronze, srebra ili emajliranih medalja i zvezda, koji su lupkali i zveckali na bluzama. Negde u svom rancu imao sam veliku srebrnu i platinsku zvezdu - sovjetski Orden Kutuzova, koji mi je dodeljen pre nekoliko meseci i, kako mi se u&#269;inilo da je ovo jedna od prilika kad se nosi ordenje, zavukao sam ruku u ranac i pri&#269;vrstio je na svojoj bluzi. Ovo, kao i saznanje da se &#268;arli i ja mo&#382;emo s njima sporazumevati na njihovom jeziku, trenutno je delovalo na Ruse, koji su se odmah, kad god bi se zaustavili, okupljali oko d&#382;ipa dodiruju&#263;i na&#353;e oru&#382;je i opremu sa divljenjem, i ponosito su pokazivali svoje.</p>
<p>Razbacani po poljima, kroz koja smo prolazili, nalazili su se mnogi napu&#353;teni tenkovi i topovi, neki pogo&#273;eni direktnim pogotkom, a neki, na izgled netaknuti, koji su svedo&#269;ili o &#382;estini bitke &#353;to je besnela proteklih dvadeset &#269;etiri &#269;asa i jo&#353; uvek trajala. Sovjetski te&#353;ki tenkovi bili su najbrojniji. Na prostoru ne&#353;to vi&#353;e od kilometra prebrojali smo oko desetak njih du&#382; jedne strane puta; njihove olupine su se pu&#353;ile. O&#269;igledno da su nema&#269;ki protivtenkovci imali jo&#353; snage za borbu.</p>
<p>Tridesetak kilometara ju&#382;no od Beograda iza&#353;li smo na glavni put i pridru&#382;ili se beskona&#269;noj koloni kamiona, tenkova i topova Crvene armije, koja se kretala na sever u borbu. Jedno nam je sad naro&#269;ito palo u o&#269;i, ono &#353;to smo opazili jo&#353; od samog po&#269;etka, naime da je svaki sovjetski kamion, koji smo videli, vozio samo jednu od dve stvari: benzin ili municiju. Nije bilo traga od sledovanja, &#263;ebadi, rezervne obu&#263;e ili ode&#263;e. Pretpostavka je bila da se ovi artikli, ako su uop&#353;te bili potrebni, obezbe&#273;uju na ra&#269;un neprijatelja ili mesnog stanovni&#353;tva. Gotovo svaki vojnik koga smo sreli bio je borac. Ono &#353;to je nosio bio je ratni materijal u naju&#382;em smislu. Sad smo bili svedoci povratka na metode Atile i D&#382;ingis-kana i rezultati su bili dostojni pa&#382;nje. Jer, nesumnjivo da je u ovome bio jedan od razloga veoma brzog napredovanja Crvene armije kroz Evropu. Razmi&#353;ljaju&#263;i o ovome i prise&#263;aju&#263;i se zubarskih stolica i opreme, za koje se govorilo da su iskrcane u Normandiji u po&#269;etku savezni&#269;ke invazije, pitao sam se da li bismo i mi mogli, donekle, da se ugledamo na Ruse.</p>
<p>Povremeno bi reka vozila bila zaustavljena. Ne&#353;to dalje, neprijatelj je ga&#273;ao put i kretanje je bilo usporeno. Gledaju&#263;i duge bespomo&#263;ne kolone, sastavljene od tenkova, topova i vozila, koje su se pru&#382;ale u daljini, bili smo zahvalni &#353;to Luftvafe vi&#353;e ne mo&#382;e da iskoristi ovako primamljivu metu.</p>
<p>U jednom od &#269;estih zastoja u saobra&#263;aju na&#353;li smo se prite&#353;njeni uz ruski kamion sa municijom, koji je bio bogato ukra&#353;en sovjetskim amblemima. Njegovi putnici, vedri, svetlokosi mladi&#263;i, mla&#273;i od dvadeset godina, bili su veoma ponosni. - Vi ne mo&#382;ete ovako ne&#353;to napraviti u va&#353;im kapitalisti&#269;kim zemljama - govorili su lukavo. Sa svog d&#382;ipa, &#268;arlijev vodnik, ne razumevaju&#263;i &#353;ta se govori, pa&#382;ljivo je ispitivao ruski kamion i otkrio ono u &#353;ta je sve vreme sumnjao. Naime, uprkos crvenih zvezdi, &#269;eki&#263;a i srpova koji su ga sada ukra&#353;avali, da je to "&#353;evrolet" proizveden od "D&#382;eneral-Motorsa" u Detroitu, Mi&#269;igen. - Smu&#269;i ti se - rekao je - kad pomisli&#353; da ovi prokleti ruski tipovi imaju sada svu ovu dobru ameri&#269;ku opremu. - U interesu me&#273;usavezni&#269;kog prijateljstva izgledalo je mudrije da ne prevedemo ni jednu od ovih primedbi.</p>
<p>Ve&#263; du&#382;e vreme slu&#353;ali smo topovsku paljbu u daljini. Sad, kad smo pri&#353;li bli&#382;e, odjeci bitke &#269;uli su se bolje. U vazduhu je za&#353;i&#353;talo i iz blatnjavog polja i &#269;estara sa obe strane puta za&#269;uli su se rafali mitraljeza i pucnji minobaca&#269;a.</p>
<p>Ispred nas se uzdizalo okruglo brda&#353;ce Avala, na &#269;ijem se vrhu, visoko iznad puta, nalazio Me&#353;trovi&#263;ev spomenik Neznanom junaku. Izgleda da su se na strmim padinama jo&#353; vodile borbe. Sada nismo bili udaljeni vi&#353;e od petnaest kilometara od Beograda. Odlu&#269;ili smo da pre no &#353;to krenemo dalje, bolje ispitamo vojnu situaciju. Rusi su postavili komandno mesto artiljerije u tro&#353;noj ku&#263;ici kraj puta i tamo smo se uputili po obave&#353;tenja.</p>
<p>Unutra smo zatekli jednog poru&#269;nika i nekoliko vodnika, prijatnih osoba, koji su nas, kad su utvrdili da govorimo njihovim jezikom, odmah toplo do&#269;ekali. Uskoro smo svi, zajedno sa porodicom seljaka, vlasnika kolibe, sedeli na jedinoj postelji piju&#263;i toplo mleko i neku vrstu sirovog alkohola, jedu&#263;i crni hleb i slu&#353;aju&#263;i podroban izve&#353;taj ne samo o trenutnoj vojnoj situaciji ve&#263; i o poru&#269;nikovom ratnom iskustvu i njegovom &#382;ivotu i detinjstvu u dalekoj Vologdi. Na trenutak sam se vratio u Sovjetski Savez: ukus jela i pi&#263;a; zagu&#353;ljivost male drvene kolibe; hladno&#263;a napolju; toplota unutra; otegnuti glasovi; meki ruski akcenat; uobi&#269;ajen sovjetski &#382;argon; i, iznad svega, miris: ona neodre&#273;ena, slo&#382;ena me&#353;avina petroleja, ov&#269;ije ko&#382;e i votke, cmog hleba i bor&#353;&#269;a, sovjetski miris i neoprana ljudska tela, miris koji pro&#382;ima svaku kvadratnu stopu Sovjetskog Saveza i koji Rusi uspevaju nekako da raznose svuda gde do&#273;u.</p>
<p>Od na&#353;eg novope&#269;enog prijatelja saznali smo da je te no&#263;i krupna neprijateljeva jedinica, koja se u odstupanju i mete&#382;u odvojila od glavnine, o&#269;ajni&#269;ki poku&#353;avala da se probije i pre&#273;e deo puta na ovom mestu, kako bi se pridru&#382;ila nema&#269;kim snagama u Beogradu pre no &#353;to bude sasvim odse&#269;ena. Rezultat je bio izuzetno &#382;estoka borba koja je &#269;itave no&#263;i po ki&#353;i i u mraku besnela na ovom delu puta. Sada vi&#353;e nije bilo sumnji u ishod. Prakti&#269;no je &#269;itava neprijateljeva jedinica od vi&#353;e hiljada ljudi bila uni&#353;tena. Put je ponovo bio manje-vi&#353;e slobodan. Preostalo je samo da se uni&#353;te izolovana &#382;ari&#353;ta otpora.</p>
<p>Se&#263;anje na ovu pobedu i pokolj neprijatelja posle toga o&#269;igledno je oraspolo&#382;ilo poru&#269;nika. Dok je ispijao toplo mleko, njegovo &#353;iroko, mongoloidno lice ozarilo se osmehom. On je, poverio nam se, mrzeo Nemce vi&#353;e no i&#353;ta drugo na svetu. Borio se protiv njih ve&#263; tri godine i utvrdio da su brutalni i nehumani neprijatelji. Oni su osvojili i uni&#353;tili njegovo selo i zaklali mu majku i sestre. Njegov jedini brat poginuo je u borbi protiv njih. Sad je bio sre&#263;an &#353;to vidi da su kona&#269;no dotu&#269;eni i smrvljeni. U ovoj poslednjoj bici nisu zarobili mnogo Nemaca. Upitao sam ga &#353;ta rade sa zarobljenicima? - Ako se predaju u velikim grupama - rekao je - onda ih vra&#263;amo u bazu; ali ako ih - dodao je - ima samo nekoliko, onda se ne mu&#269;imo - namignuo je. Pitao sam se samo koliko zarobljenika predstavlja ve&#263;u grupu?</p>
<p>Saznav&#353;i sada da je drum pred nama manje-vi&#353;e slobodan, nastavili smo put. Dosad smo nailazili samo na poneki le&#353;, ispru&#382;en u blatu, pored olupina tenkova i topova. Sada su le&#353;evi bili nagomilani sa strane puta, jedan preko drugog, u sivim uniformama Vermahta, neki bez &#269;izama i uniformi, ostavljeni polugoli; stotine i stotine njih, sa izobli&#269;enim bledim licima i ukaljani blatom, zelenkastosivim na zelenkastosivoj ko&#382;i. Dok smo prolazili, mu&#269;ni zadah smrti gu&#353;io nas je i te&#353;ko se ose&#263;ao u vazduhu.</p>
<p>Jedinice koje su poku&#353;avale da se probiju bile su sastavljene na brzu ruku od ostataka nekih pet-&#353;est razli&#269;itih divizija i, posmatraju&#263;i mrtve, prepoznavali smo poznate oznake: runolist "Prve alpske divizije" i dvostruku munju divizije "Princ Eugen". Kolo sre&#263;e se zaista okrenulo otkako smo stajali licem u lice sa ovim istim jedinicama u onim ranim, opasnim danima u bosanskim planinama.</p>
<p>Ne&#353;to dalje pro&#353;li smo kraj velike grupe zarobljenika koji su i&#353;li u suprotnom pravcu. Mnogi su bili samo u ko&#353;uljama i ga&#263;ama, i tresli su se cupkaju&#263;i na jesenjoj hladno&#263;i, lica sivih od vetra i straha, nalik na lica njihovih mrtvih drugova. Dok smo ih posmatrali, stra&#382;ar je skinuo &#269;izme sa jednog od njih, koje su nekako ostale neprime&#263;ene, i navukao ih, a njihov biv&#353;i vlasnik nastavio je put bosonog.</p>
<p>Ubrzo posle toga Vivijen mi pokaza ne&#353;to sa strane puta. Okrenuv&#353;i se u pravcu u kome je pokazivao, ugledao sam preko stotinu tela u redovima, jedna preko drugih, kao kegle oborene jednom loptom. Oni, o&#269;igledno, nisu poginuli u bici. - Mala grupa - re&#269;e Vivijen. Slatkast i pro&#382;imaju&#263;i smrad bio je ja&#269;i no pre.</p>
<p>Ve&#263; smo se pribli&#382;avali predgra&#273;u Beograda. Put, koji je dosad krivudao oko bregova, postao je prav i &#353;irok sa odli&#269;nim kolovozom kao pravi auto-put. Ovo je bio prvi savremeni put na koji sam nai&#353;ao u Jugoslaviji. Na&#353; mali konvoj od tri d&#382;ipa veselo se kotrljao. Grmljavina te&#353;kih topova postajala je sve ja&#269;a i odre&#273;enija. Nad gradom, bombarder za obru&#353;avanje, crnih oblika naspram olovnozelene boje neba, postavio se u polo&#382;aj i onda poleteo nani&#382;e u kovitlacu ka cilju.</p>
<p>Susrev&#353;i jednog partizana, zapitali smo ga gde se nalazi &#353;tab generala Peka i on nas je uputio do vile u stambenom predgra&#273;u. Ali, kad smo tamo stigli, utvrdili smo da je Peko ve&#263; krenuo dalje. Prate&#263;a jedinica pakovala je stvari i ukrcavala se u kamion. Ovo mesto se pokazalo "malo nezgodno", objasnio je jedan od njih, dok je &#269;itav niz zaglu&#353;uju&#263;ih eksplozija iz obli&#382;njih vrtova potvr&#273;ivao njegovu primedbu, a neprijatelj je, gde se ve&#263; nalazio, po&#269;eo sasvim ozbiljno da ga&#273;a susedstvo. Koriste&#263;i se njegovom ponudom da nas odvede do novog &#353;taba generala, popeli smo se u d&#382;ipove &#353;to smo nemarnije mogli i sa zahvalno&#353;&#263;u po&#353;li za njim do relativno mirnijeg i udaljenijeg bulevara.</p>
<p>Peka smo zatekli u ku&#263;i na periferiji grada. Bio je za ru&#269;kom i pozvao nas je da mu se pridru&#382;imo. Ku&#263;a u kojoj je smestio &#353;tab pripadala je nekom milioneru i bila je veoma bogato name&#353;tena, a hrana koju smo jeli, izvrsno dobro pripremljena i rasko&#353;no poslu&#382;ena. Po&#353;to smo jelo zalili dosta dobrim, lokalnim crnim vinom, osetili smo se mnogo bolje i bili smo spremni na sve. Sa Pekovim na&#269;elnikom &#353;taba, krenuli smo d&#382;ipovima da i sami vidimo kako se doga&#273;aji odvijaju.</p>
<p>Na&#269;elnik &#353;taba, kako smo ubrzo utvrdili, imao je samo neodredenu orijentaciju o Beogradu. Ali kako niko od nas ranije nije bio ovde, prepustili smo njemu vo&#273;stvo i veselo uleteli u centar grada. Na&#353; prvi cilj bio je Kalemegdan. Ovo je, izgleda, bila neka vrsta tvr&#273;ave koja je upravo osvojena i sa koje smo mogli da pratimo tok borbi.</p>
<p>Ulice kojima smo prolazili bile su pod te&#353;kom artiljerijskom paljbom. Isto tako bile su pune gra&#273;ana. Neki su bili odu&#353;evljeni, a neki su samo stajali i gledali. S vremena na vreme pala bi granata me&#273;u njih i ubila poneke. Na&#269;elnik &#353;taba se nije uzbu&#273;ivao zbog ovoga. Sede&#263;i do mene napred u d&#382;ipu, pokazivao mi je znamenitosti Beograda, u kome nije bio od detinjstva. - Ovo je - govorio je - Skup&#353;tina. A tamo je Opera. Pla&#353;im se da smo opet zalutali... Ah, da, to mora biti Ministarstvo poljoprivrede.</p>
<p>Vivijen, sa zadnjeg sedi&#353;ta, prekaljeni pe&#353;ak koji je imao znatnog iskustva u ga&#273;anju artiljerije sa velike daljine i njenom dejstvu, po&#269;eo je ve&#263; da pokazuje znake nestrpljenja. - Zar ne bi bilo bolje - u&#269;tivo je predlo&#382;io kad smo skrenuli jo&#353; jednom sporednom ulicom - da po&#273;emo pravo tamo?</p>
<p>Ali na&#269;enik &#353;taba se nije pokolebao. Po&#353;to je navikao na borbu prsa u prsa u gerilskom ratovanju, ga&#273;anje sa velike daljine nije mnogo predstavljalo za njega. Ma &#353;ta se desilo, &#269;ak i ako nije bio siguran u put, re&#353;io je da nam poka&#382;e prestonicu.</p>
<p>Onda smo poku&#353;ali da pogodimo odakle dolaze granate i na &#353;ta su usmerene. Ali &#269;ak i to nije bilo lako. Pa ni na&#269;elnik &#353;taba nije imao sasvim jasnu predstavu o situaciji. Jedno je bilo jasno: svuda oko nas vodile su se ogor&#269;ene borbe. Grmljavina artiljerije i &#353;tektanje strelja&#269;kog oru&#382;ja odjekivali su sa svih strana. Tek kad smo najzad stigli do cilja puta, dobili smo jasniju sliku &#353;ta se de&#353;ava.</p>
<p>Kalemegdan je starinska tvr&#273;ava, izgra&#273;ena od kamena i cigala, iz koje su u doba Turaka, otomanski osvaja&#269;i &#269;uvali Beograd i okolnu teritoriju. Po&#353;li smo pe&#353;ice kroz, kako je izgledalo, javni park, po&#353;to smo prvo ostavili d&#382;ipove u zaklonu &#353;iblja. Koliko smo znali, sam Kalemegdan bio je u sovjetskim ili partizanskim rukama, ali, u neposrednoj okolini, jo&#353; su se vodile borbe i kroz drve&#263;e je povremeno odjekivao pucanj ili mitraljeski rafal. Zato smo se pa&#382;ljivo probijali kroz leje ukrasnog cve&#263;a i &#353;iblja. "Ne gazi po travi", pisalo je na tablama.</p>
<p>Odjednom smo kroz drve&#263;e iza&#353;li na neku vrstu terase odakle je pukla &#353;irina, predeo na kome se, kao na nekoj srednjovekovnoj slici, u istom trenutku odvijao niz doga&#273;aja. Na nekoliko stotina metara ispod nas tekao je Dunav. Ovde na mestu gde se Sava uliva u Dunav, ovaj je ve&#263; velika reka, nado&#353;la od jesenjih ki&#353;a.</p>
<p>Od mostova koji su presecali reku preostao je samo jedan, ne&#353;to manje od kilometra udaljen od mesta gde smo se nalazili.</p>
<p>Preko ovog mosta trupe su jurile bezglavo - topovi, vozila, konji i pe&#353;adija. Gledaju&#263;i kroz dvoglede utvrdili smo da su to Nemci koji zbunjeni odstupaju preko reke ka predgra&#273;u Zemuna, gde se, izgleda, sada u&#269;vrstila neprijateljeva glavnina i odakle su topovi vr&#353;ili zapre&#269;no ga&#273;anje da bi obezbedili povla&#269;enje svojih za&#353;titnih delova. Odjednom se, dok smo posmatrali, reka begunaca razdvojila i za nekoliko trenutaka most je bio prazan. Zatim je projurila neka vojska. Kad smo usmerili na&#353;e dvoglede na nju, utvrdili smo, na na&#353;e &#269;u&#273;enje, da su to Rusi. Prosto nismo mogli da verujemo. Izgledalo je neverovatno da &#263;e nema&#269;ki in&#382;injerci propustiti da dignu most u vazduh &#269;im pre&#273;e njihov poslednji vojnik.</p>
<p>Ipak, nije bilo sumnje. Propustili su. Ve&#263; su prvi Rusi stigli na drugu stranu i razvijali se za borbu na zaravni izme&#273;u Zemuna i reke. Mirno i metodi&#269;no su postavljali na vatrene polo&#382;aje topove, uglavnom na konjsku vu&#269;u, i otvarali paljbu. Mali obla&#269;i&#263;i dima me&#273;u ku&#263;ama u Zemunu pokazivali su da su ve&#263; prona&#353;li svoje mete.</p>
<p>Onda je, dok smo jo&#353; posmatrali, nastupila crvena pe&#353;adija, talas za talasom, napreduju&#263;i lagano, ali sigurno, preko paljbom zasutih polja, pucaju&#263;i u hodu. Neki su bili naoru&#382;ani automatima ili pu&#353;kama, drugi su vukli za sobom te&#353;ke mitraljeze na malim to&#269;kovima. Tu i tamo bi se poneka od &#269;vrstih, zdepastih prilika obu&#269;enih u &#382;u&#263;kastomrku uniformu zaljuljala i pala, a juri&#353; bi se odvijao preko nje. U predgra&#273;u Zemuna, iscrpljeni Nemci uporno su se dr&#382;ali i uzvra&#263;ali vatru Rusima dok su o&#269;ajni&#269;ki poku&#353;avali da se ukopaju.</p>
<p>Tek kasnije smo &#269;uli pri&#269;u o mostu. Nemci su ga, izgleda, propisno minirali pre no &#353;to su po&#269;eli da se povla&#269;e, a jedan vod in&#382;injeraca bio je odre&#273;en da ga digne u vazduh &#269;im pre&#273;u i poslednje jedinice. Preostali deo pri&#269;e li&#269;i na bajku.</p>
<p>U jednoj od stambenih ku&#263;a u blizini mosta &#382;iveo je jedan starac, u&#269;itelj u penziji. On nije bio ratoboran ni po prirodi ni po obrazovanju, ali je u toku svog dugog &#382;ivota stekao izvrsno vojno iskustvo. To je bilo u balkanskom ratu 1912. godine kada se u bici protiv Turaka, kao redov istakao demontiraju&#263;i eksploziv ispod mosta preko koga je odstupao neprijatelj i na taj na&#269;in spre&#269;io da ga uni&#353;te i omogu&#263;io Srbima da krenu za njima. Za ovo delo dobio je zlatnu medalju od kralja Petra I. Posle ovoga nastavio je &#382;ivot kao nepoznat i zaboravljeni u&#269;itelj.</p>
<p>Trideset dve godine kasnije, uve&#269;e, 19. oktobra 1944. godine, starac je, naoru&#382;an ovim usamljenim, ali dragocenim iskustvom u modernom ratu i hrabrim srcem, posmatrao kroz prozor Nemce kako se pripremaju za povla&#269;enje. Sa sve ve&#263;im zanimanjem posmatrao ih je kako postavljaju i povezuju eksploziv ispod stubova na mostu. Ovo je njemu bilo ve&#263; davno poznato. Ta&#269;no je znao &#353;ta &#263;e u&#269;initi.</p>
<p>&#268;ekaju&#263;i na svoj trenutak, izabrao je momenat kad su stra&#382;ari na mostu skrenuli pa&#382;nju na ne&#353;to drugo. Onda je svojevoljno si&#353;ao dole, pre&#353;ao ulicu i utro&#353;io pola &#269;asa na demontiranje eksploziva ispod mosta. Kad je, nekoliko &#269;asova kasnije, neprijateljev vod za ru&#353;enje poku&#353;ao da aktivira eksploziv, ni&#353;ta se nije desilo i, pre no &#353;to su mogli da i&#353;ta poprave, Rusi su ve&#263; naleteli na njih. Nekoliko nedelja kasnije, starcu je dodeljeno jo&#353; jedno odlikovanje - Orden za hrabrost.</p>
<p>Dok smo posmatrali, sovjetske jedinice su i dalje navirale preko mosta i borbe kod Zemuna postajale su sve &#382;e&#353;&#263;e. U o&#269;ajni&#269;kom poku&#353;aju da nadoknade fatalni propust da uni&#353;te most, Nemci su sad svu snagu preostalih artiljerijskih oru&#273;a usmerili na njega. Sa mesta gde smo se nalazili, videli smo kako granate eksplodiraju u vodi svuda oko mosta. Povremeno bi neka pogodila metu i za trenutak bi reka jedinica preko mosta bila prekinuta, konji bi se propinjali, vozila ljuljala. Ali, na izgled laka, konstrukcija mosta stajala je &#269;vrsto; a Rusi su jo&#353; uvek prelazili preko njega.</p>
<p>Sve do sada posmatrali smo ovaj izvanredan prizor kao op&#269;injeni. Odjednom, pucanj topa koji je otvarao vatru u na&#353;oj neposrednoj blizmi opomenuo nas je da i sami nismo mnogo udaljeni od popri&#353;ta bitke. Osvrnuv&#353;i se, ugledali smo poslu&#382;ioce sovjetskog topa od 75 mm, koji je postavljen u &#382;bunju udaljenom dvadesetak metara od nas i sad je neposredno ga&#273;ao neprijatelja sa druge strane reke. Odmah smo shvatili da ovo mo&#382;e izazvati samo jedno. Ubrzo je usledila vatra. Relativan mir i ti&#353;ina na na&#353;oj pozornici bili su grubo poreme&#263;eni kad su nema&#269;ki artiljerci sa druge strane reke, ogor&#269;eni zbog ovog izazova njihovog profesionalnog ponosa, uzvratili s neverovatno preciznim kontrabatiranjem. Prva granata pala je desno, a druga ispred nas. Ne bez zadovoljstva primio sam izjavu na&#269;elnika &#353;taba da je vreme da se vratimo u &#353;tab.</p>
<p>Na ulicama, kojima smo se vra&#263;ali, zatekli smo one iste zbunjene gomile ljudi kao i ranije. Kad su ugledali britansku zastavicu na mom d&#382;ipu i zvezdice na &#268;arlijevom, neki posmatra&#269;i po&#269;eli su da nas pozdravljaju poklicima. Nemci su usredsredili paljbu na ulice koje vode ka mostu. Ovim ulicama su sada pristizala poja&#269;anja Crvene armije i partizana i ponovo smo morali da se d&#382;ipovima penjemo na plo&#269;nik da bismo oslobodili put za ruske topovske zaprege koje su se punim galopom, lupanjem kopita i kloparanjem to&#269;kova po kaldrmi ljuljale i trzale jure&#263;i u bitku.</p>
<p>Na&#269;elnik &#353;taba imao je da nam poka&#382;e jo&#353; jednu znamenitost. Rekao je da moramo pogledati Britansko poslanstvo. Na kraju smo ga prona&#353;li, sa &#353;vajcarskom zastavom, nepogre&#353;ivi proizvod Ministarstva rada. Zgrada u d&#382;ord&#382;ijanskom stilu ili kraljice Ane, nekako je uspevala da visokim krovom i umetni&#269;ki obojenim ciglama ostavi utisak tjudorske topline za koju se, iz nekih razloga, smatra da je neophodna u zgradama koje se danas grade za sme&#353;taj predstavnika Njegovog Veli&#269;anstva u inostranstvu. Ispred zgrade, kraj ulaznih vrata, le&#382;ao je ra&#353;irenih ruku poginuli nema&#269;ki vojnik.</p>
<p>Kad smo se vratili u Pekov &#353;tab, ve&#263; je bio mrak. Dosta smo videli sa Kalemegdana da nam bude jasno da se vi&#353;e ne mo&#382;e sumnjati u ishod bitke i, ono &#353;to nam je Peko rekao, ovo je potvrdilo. U bici pred Beogradom, i u samim borbama u gradu, najve&#263;i deo nema&#269;kih snaga bio je uni&#353;ten. Pre&#382;iveli su poku&#353;avali da se odr&#382;e preko reke u Zemunu, kako bi na taj na&#269;in dobili u vremenu da obezbede svoju odstupnicu na sever i zapad. Granate iz Zemuna jo&#353; uvek su slobodno padale po Beogradu i, osim nekoliko &#382;ari&#353;ta otpora koja su sada bila u toku ra&#353;&#269;i&#353;&#263;avanja, u gradu vi&#353;e nije bilo Nemaca.</p>
<p>Dok sam se vra&#263;ao ulicom do male vile u predgra&#273;u, gde smo bili sme&#353;teni, ve&#269;ernje nebo iznad Beograda bilo je osvetljeno bezbrojnim fosfornim mlazevima obele&#382;avaju&#263;ih zrna, koji su se dizali uvis sa svih strana i pod svim uglovima, a neprekidno se &#269;ula i paljba. Rusi i partizani proslavljali su pobedu na svoj na&#269;in. Niz ulicu ka meni i&#353;la je grupa crvenoarmejaca, koja je, s vremena na vreme, ispaljivala rafale iz automata uvis, ili pravo ispred sebe du&#382; ulice. Kad su pro&#353;li pored mene, doviknuli su mi ne&#353;to veselo. Iznad ovog paklenog zvuka &#269;ule su se povremene eksplozije nema&#269;kih granata, a zatim, sasvim blizu, jedan potpuno nov zvuk, kad je sovjetska "ka&#263;u&#353;a" ili vi&#353;ecevni raketni baca&#269; stupio u dejstvo. Sa zvi&#382;davim, &#353;i&#353;tavim zvukom d&#382;inovske lokomotive koja ispu&#353;ta paru, pet-&#353;est raketa jurnule su iza na&#353;e ku&#263;e, a za njima vatreni jezik u pravcu Zemuna odakle su se, nekoliko sekundi kasnije, &#269;uli prasak i prigu&#353;ena eksplozija. Uskoro su Nemci po&#269;eli neizbe&#382;no kontrabatiranje i granate su ponovo padale svuda oko nas.</p>
<p>U ovakvoj atmosferi napisao sam koncept izve&#353;taja glavnom savezni&#269;kom komandantu, najavljuju&#263;i oslobo&#273;enje Beograda. To je bio izve&#353;taj koji sam ve&#263; dugo &#269;ekao da po&#353;aljem.</p>

</td></tr>
</table>
</center>
</div>
<CENTER><TABLE border=1><TR><TD><a href="1.htm"><b>sadr&#382;aj</b></a></TD><TD><a href="1_15.htm"><b>prethodna glava</b></a></TD><TD><a href="1_17.htm"><b>slede&#263;a glava</b></a></TD></TR></TABLE></CENTER>

</body>

</html>
