<html>

<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<title>Fitzroy Maclean - RAT NA BALKANU - GLAVA XVII - KO ODLAZI KU&#263;I?</title>
<style type="text/css">
<!--
@import url(/normal.css);
-->
</style>
</head>

<body>
<CENTER><b class=bigTitle>Fitzroy MacLean: RAT NA BALKANU</b></CENTER>
<br />
<CENTER><TABLE border=1><TR><TD><a href="1.htm"><b>sadr&#382;aj</b></a></TD><TD><a href="1_16.htm"><b>prethodna glava</b></a></TD></TR></TABLE></CENTER>
<br />
<div class=BELITASTER_bd>
<br />
<p class=naslov_u>GLAVA XVII</p>
<p class=naslov_u>KO ODLAZI KU&#262;I?</p>
<br />
<center><table width="84%">
<tr><td>
<p>Nekoliko dana posle oslobo&#273;enja grada, Tito je stigao u Beograd i prisustvovao paradi jedinica koje su ga oslobodile. Stoje&#263;i kraj Tita na po&#269;asnoj tribini, bilo je nemogu&#263;e a da me duboko ne gane prizor iscepanih, od borbe iscrpljenih partizana razli&#269;itog rasta i uzrasta, koji su kora&#269;ali ispred nas.</p>
<p>Veterani sa Solunskog fronta i balkanskih ratova kora&#269;ali su pored de&#269;aka od &#353;esnaest i sedamnaest godina; tu i tamo u stroju bi bila poneka devojka, s pu&#353;kom i rancem, pored mu&#353;karaca; neki su bili visoki, a neki niski. Svi su imali neobi&#269;nu zbirku oru&#382;ja i razli&#269;itu opremu, a bilo im je zajedni&#269;ko samo jedno: sve je bilo zaplenjeno od neprijatelja u borbi. Uniforme, najve&#263;im delom skinute sa mrtvih Nemaca i Italijana, bile su pocepane i prljave, iski&#263;ene &#269;uturama, ru&#269;nim bombama i &#269;udnim komadi&#263;ima opreme, jer su svi do&#353;li pravo iz borbe i odlazili pravo u borbu. Obu&#263;a im je bila iscepana i iskrpljena. Izgledali su neuhranjeni i umorni.</p>
<p>A ipak su kora&#269;ali dobro, dr&#382;ali se ponosito i osmehivali se mar&#353;iraju&#263;i. Ve&#263;ina njih bila je iz Prvog korpusa. Oni su proveli &#269;itave tri poslednje godine bore&#263;i se. Od prole&#263;a su se probijali i pre&#353;li vi&#353;e od polovine Jugoslavije. Sada, posle svih opasnosti i te&#353;ko&#263;a koje su pre&#382;iveli, hladno&#263;e i gladi, napada i protivnapada, zaseda i dugih no&#263;nih mar&#353;eva, posle stalnih napetosti i neizvesnosti koje su trajale nedeljama, mesecima i godinama, najzad su ulazili u svoj glavni grad kao pobednici.</p>
<p>Oslobodenjem Beograda, gerilska faza narodnooslobodila&#269;kog pokreta se zavr&#353;ila. Preostalo je jo&#353; ogor&#269;enih borbi, ali pro&#353;li su dani pravog gerilskog ratovanja.</p>
<p>Za nekoliko nedelja Srbija, Makedonija, Crna Gora, Hercegovina, Dalmacija i velika podru&#269;ja Bosne i Hrvatske bili su oslobo&#273;eni. Nemci su sada bili u potpunom povla&#269;enju i njihova strategija bila je usmerena jedino na to da sa&#269;uvaju komunikacije kojima su odstupali. Imaju&#263;i u vidu ovaj cilj, oni su sakupili glavninu svojih snaga da odr&#382;e glavnu komunikaciju na liniji Sarajevo-Brod-Zagreb sa golim minimumom teritorije potrebne za odbranu. Istovremeno, dr&#382;ali su i sve pobo&#269;ne komunikacije koje su povezivale ovaj put sa Biha&#263;em, Banja Lukom i Mostarom, i na taj na&#269;in &#353;titili jugozapadni bok glavne linije povla&#269;enja od napada partizana i od eventualnog savezni&#269;kog iskrcavanja u Dalmaciji. Severoisto&#269;no od Broda, &#353;tite&#263;i drugi bok odstupnice koju je sada ozbiljno ugro&#382;avala Crvena armija, Nemci su pru&#382;ali sna&#382;an otpor u Sremu, teritoriji u vidu klina, koja se grani&#269;i sa dve strane rekama Savom i Dunavom. Ovde je stabilizovan front, na kome su se Nemci o&#269;ajni&#269;ki odupirali udru&#382;enim snagama Rusa, partizana i Bugara da se probiju ka Brodu. U me&#273;uvremenu, na severu Jugoslavije, u Hrvatskoj i Sloveniji, Nemci su pripremali odbrambene linije na koje su mislili da se kona&#269;no povuku. U periodu od dva-tri meseca, gerilsko ratovanje pokreta otpora pretvorilo se u frontalni rat, vrstu rata koji je bio sasvim nov za partizane.</p>
<p>I politi&#269;ki, tako&#273;e, osloba&#273;anje Beograda ozna&#269;avalo je po&#269;etak sasvim nove faze. Pro&#353;li su dani kad su partizanski dr&#382;avnici i administratori morali preko no&#263;i da se provla&#269;e kroz neprijateljeve linije da bi svr&#353;avali svoje poslove. Tito i &#269;lanovi njegovog Nacionalnog komiteta sada su bili sigurno sme&#353;teni u glavnom gradu i njihov zadatak bio je da vladaju i upravljaju zemljom. Ovo je, isto tako, predstavljalo veliku promenu.</p>
<p>Jedno je bilo sasvim jasno. Partizani su do&#353;li sa ciljem da tu i ostanu. Oni su ve&#263; imali potpuni nadzor nad prakti&#269;no &#269;itavom Jugoslavijom. Kao &#353;to sam oduvek o&#269;ekivao da &#263;e se desiti, povla&#269;enjem Nemaca, partizani su ostali potpuno sami na vlasti. Nije bilo ozbiljnih takmaca. &#268;im je nestalo nema&#269;ke podr&#353;ke, sru&#353;ile su se razli&#269;ite kvislin&#353;ke administracije. Nedi&#263; je oti&#353;ao iz Beograda s Nemcima. Paveli&#263; se pripremao da pobegne iz Zagreba. Vojne i poluvojne formacije, koje su organizovali, ili su se predavale ili povla&#269;ile na sever zajedno sa neprijateljevim jedinicama koje su odstupale.</p>
<p>&#352;to se ti&#269;e &#269;etnika, mnogi su se koristili amnestijom i pridru&#382;ili se partizanima. Drugi su se pridru&#382;ili pristalicama Nedi&#263;a i Ljoti&#263;a i, kao i oni, povla&#269;ili se na sever zajedno s Nemcima. Sam Mihailovi&#263;, sa malom jedinicom pouzdanih sledbenika, povukao se u &#353;ume Bosne, u ona ista podru&#269;ja gde su se partizani borili protiv Nemaca. Po beogradskim salonima &#353;irili su se glasovi da &#263;e na prole&#263;e, kad &#353;ume ozelene i pobolj&#353;a se vreme, do&#263;i do &#269;etni&#269;kog ustanka u &#269;itavoj Srbiji. Ali za sada nije bilo nikakvih znakova za tako &#353;ta i partizani su radili na u&#269;vr&#353;&#263;ivanju svog ve&#263; nadmo&#263;no jakog polo&#382;aja, koriste&#263;i se svim raspolo&#382;ivim sredstvima.</p>
<p>Ona su bila znatna. Na prvom mestu, politi&#269;ka, vojna i upravna organizacija bile su uspe&#353;ne i dalekose&#382;ne (nisu uzalud njihovi rukovodioci bili iskusni komunisti); stoga su bili kadri da bez odlaganja preuzmu nadzor nad svim klju&#269;nim polo&#382;ajima u zemlji. Ratni uslovi i&#353;li su naruku centralizaciji. Bilo je lako opravdati politiku dr&#382;avne kontrole i opse&#382;nu konfiskaciju, tako da je uskoro ve&#263;i deo industrije i trgovine bio manje-vi&#353;e neposredno pod upravom Nacionalnog komiteta. &#352;tampa i radio su otprve, prirodno, po&#269;eli da slede partijsku liniju. Kona&#269;no, i mobilizacija je dala vrhovnoj vlasti pogodnu priliku da obuhvati svakog sposobnog pojedinca u zemlji, dok je postojanje znatnog broja naoru&#382;anih ljudi zna&#269;ilo da su odluke vlasti podr&#382;ane i vojnom silom. Ovim uobi&#269;ajenim postupcima, mo&#263; se brzo koncentrisala u rukama Nacionalnog komiteta.</p>
<p>Ne treba pretpostaviti da partizani krajem rata nisu u&#382;ivali u velikoj meri i iskrenu podr&#353;ku naroda. Svojom hrabrom borbom protiv okupatora za vreme rata, oni su zadobili &#353;iroko divljenje i priznanje, koje je poraslo kad su najzad iza&#353;li iz borbe kao pobednici. Za mnoge ljude je izgledalo da Tito i narodnooslobodila&#269;ki pokret predstavljaju najbolji, ako ne i jedini vid sigurne vlasti, a ovo je bilo veoma zna&#269;ajno u zemlji u kojoj je &#269;etiri godine harala nesloga i borba. Znalo se da u&#382;ivaju podr&#353;ku i priznanje velikih saveznika i, iznad svih, Sovjetskog Saveza, &#269;ija je Crvena armija, &#269;ak i posle povla&#269;enja, i dalje iza granica vladala u vojnom pogledu situacijom. Na taj na&#269;in postignuta je ravnote&#382;a nadmo&#263;no u njihovu korist.</p>
<p>Ovakva je bila pozadina pregovora koji su sada po&#269;eli izme&#273;u Tita i &#352;uba&#353;i&#263;a za stvaranje jedinstvene jugoslovenske vlade. Tito je od po&#269;etka imao sve karte u svojim rukama. Sve karte, osim jedne, jer je on pridavao dosta zna&#269;aja dobijanju savezn&#269;akog priznanja za svoj re&#382;im.</p>
<p>Na dan 27. oktobra, prvi put sam razgovarao sa Titom u Beogradu. Razgovor se odvijao u vili na periferiji grada, u kojoj je do pre nekoliko dana stanovao neki visoki nema&#269;ki funkcioner. Prvobitno je, kako sam pretpostavljao, pripadala nekom bogatom trgovcu. Name&#353;taj i ukrasi bili su tamne boje, te&#353;ki i sjajni; o&#269;igledno vrlo skupi. Na Titovom stolu, primetio sam, nalazila se mala bronzana Napoleonova bista.</p>
<p>Nisam video Tita od njegovog nestanka sa Visa. Po&#269;eo je da mi pri&#269;a kako su se on i dr &#352;uba&#353;i&#263;, koji je do&#353;ao u Jugoslaviju ne&#353;to pre toga i pridru&#382;io mu se u Vojvodini, u principu slo&#382;ili za re&#353;enje u slede&#263;em smislu. Antifa&#353;isti&#269;ko ve&#263;e &#263;e i dalje ostati vrhovno zakonodavno telo, ali &#263;e se stvoriti jedinstvena vlada koja &#263;e obuhvatiti vode&#263;e &#269;lanove kako Titovog Nacionalnog komiteta, tako i kraljevske jugoslovenske vlade. Ova vlada u dogledno vreme raspisa&#263;e izbore koji &#263;e odlu&#269;iti o budu&#263;em obliku vladavine u zemlji. U me&#273;uvremenu, teorijski &#263;e i dalje oblik politi&#269;kog ure&#273;enja biti monarhisti&#269;ki, ali &#263;e kralj ostati u inostranstvu i njega &#263;e u Jugoslaviji zastupati Namesni&#269;ki savet. Prenose&#263;i mi ovo, Tito je sasvim jasno rekao da prihvata kompromis ove vrste jedino da bi obezbedio trenutno priznanje od strane saveznika.</p>
<p>Ovo je bila veoma zna&#269;ajna vest. Istovremeno sam re&#353;io da obavestim Tita kakve je neprijatnosti izazvao njegov tajanstveni odlazak sa Visa.</p>
<p>Ne&#353;to ranije, oktobra meseca, g. &#268;er&#269;il se nalazio u Moskvi i, po&#353;to je bio radoznao da sazna nesto o Titovom kretanju posle iskradanja sa Visa, upitao je neposredno Staljina da li zna &#353;ta se desilo sa Titom? Na ovo neposredno pitanje dobio je i podjednako neposredan odgovor da je Tito bio u Moskvi. Tako je najzad razre&#353;ena tajna Titovog nestanka. Naoru&#382;an ovim saznanjem, nisam mogao odoleti isku&#353;enju da ne upitam Tita kako mu se dopala poseta Sovjetskom Savezu? U prvi mah izgledao je malo iznena&#273;en i zapitao me kako sam saznao da je bio tamo. Onda se, kad je doznao za izvor obave&#353;tenja, nasmejao i po&#269;eo naduga&#269;ko da mi pri&#269;a o svojoj poseti. Rekao je da je sada prvi put sreo Staljina. Zapitao sam ga &#353;ta misli o njemu? - Veliki &#269;ovek - rekao je - veoma veliki &#269;ovek. - Nije bilo sumnje u iskrenost ovog divljenja, ali da nije mo&#382;da ono bilo, pitao sam se, pomalo protkano i surevnjivo&#353;&#263;u?</p>
<p>Glavna svrha njegove posete bila je, kako je izgledalo, da sa sovjetskom Vrhovnom komandom razmotri pitanje uloge Crvene armije u predstoje&#263;im operacijama za oslobo&#273;enje Beograda i okolnog podru&#269;ja. Kao &#353;to je on rekao, dozvolio je Crvenoj armiji ulazak na jugoslovensku teritoriju. Posle povratka oti&#353;ao je u Vojvodinu da odatle rukovodi operacijama.</p>
<p>Rekao sam Titu da je g. &#268;ercil bio veoma uvre&#273;en &#353;to je oti&#353;ao na takav na&#269;in. Rekao sam mu tako&#273;e o nekorektnom pona&#353;anju njegovih pot&#269;injenih, o sva&#273;ama i beskona&#269;nim malim te&#353;ko&#263;ama do kojih je do&#353;lo u njegovom odsustvu.</p>
<p>Ovo ga je, izgleda, iskreno ra&#382;alostilo. Rekao mi je da mu je &#382;ao &#353;to &#269;uje da su njegovi pot&#269;injeni bili nerazlo&#382;ni. Odmah &#263;e sve urediti. Isto tako bilo mu je &#382;ao &#353;to &#269;uje o trvenju i u&#269;ini&#263;e sve da ovo odstrani.</p>
<p>Odgovorio sam da mi je drago &#353;to ovo &#269;ujem. - Ali - dodao sam - izgleda, ne shvatate da je svemu najvi&#353;e naudilo to &#353;to ste vi oti&#353;li, a da nam niste rekli kuda idete. - Ali Tito nije mogao ili nije &#382;eleo da ovo shvati. - Pa, nedavno je - odgovorio je naivno - g. &#268;er&#269;il bio u Kvebeku da se vidi sa predsednikom Ruzveltom i ja sam &#269;uo za ovu posetu tek posle njegovog povratka. I ja se nisam naljutio. - Odlu&#269;io sam da &#263;e biti najbolje da ovu Titovu primedbu ne prenesem g. &#268;er&#269;ilu.</p>
<p>U me&#273;uvremenu je dr &#352;uba&#353;i&#263; tako&#273;e stigao u Beograd. On je odseo u hotelu "Ma&#382;estik" i zato sam tamo oti&#353;ao da ga posetim. U&#269;inilo mi se da izgleda iscrpljeno. Sede&#263;i usred sjajno&#382;utog name&#353;taja u njegovoj spava&#263;oj sobi, razgovarali smo o izgledima da se postigne sporazum. On je izgledao zadovoljan tokom i na&#269;inom pregovora, iako je dodao da je veoma zamorno voditi pregovore sa partizanima. Znao sam na &#353;ta misli.</p>
<p>Do drugog novembra zavr&#353;en je nacrt sporazuma u smislu u kome mi je Tito rekao i obe strane su ga prihvatile. Preostalo je da se vidi jo&#353; kakvo &#263;e mi&#353;ljenje imati o njemu saveznici i kralj Petar. Dr &#352;uba&#353;i&#263; i Tito predlo&#382;ili su da ja odnesem nacrt u London i poka&#382;em ga g. &#268;er&#269;ilu. Prona&#273;en je avion i ja sam odmah odleteo ku&#263;i sa nacrtom sporazuma u d&#382;epu, a &#352;uba&#353;i&#263; i Kardelj su odleteli u Moskvu da konsultuju mar&#353;ala Staljina.</p>
<p>Kad sam se nedelju-dve kasnije vratio u Beograd, doneo sam i poruku g. &#268;ercila za Tita, kojom ga obave&#353;tava, iako bez nekog posebnog odu&#353;evljenja, da je prihvatio nacrt sporazuma kao mogu&#263;nu osnovu za postizanje saglasnosti.</p>
<p>Dr &#352;uba&#353;i&#263; se sad ve&#263; vratio iz Moskve, gde je video mar&#353;ala Staljina i dobio njegovo odobrenje za sporazum. Staljin je, rekao je, naro&#269;ito nastojao na potrebi za pravim demokratskim institucijama. - Nikakve va&#353;e ude&#353;ene izbore! - vedro je doviknuo Kardelju i svi su se srda&#269;no smejali. Ohrabren ovim, dr &#352;uba&#353;i&#263; je, posle daljih razgovora sa Titom, odleteo u London da preda nacrt sporazuma kralju Petru.</p>
<p>U me&#273;uvremenu, ne u&#382;ivaju&#263;i posebno u ovom novom &#382;ivotu, po&#269;eo sam u Beogradu da obavljam poslove koji su, u stvari, spadali u okvire ambasade, pored posla u vojnoj, pomorskoj i vazduhoplovnoj misiji, koja se tako&#273;e veoma uve&#263;ala. Za to &#353;to sam ipak uspeo da sve to savladam, na prvom mestu moram da zahvalim &#382;elji i prilagodljivosti osoblja koje se, dolaze&#263;i iz relativno aktivnog i uzbudljivog &#382;ivota po &#353;umama i planinama, sada pretvorilo, u razdoblju od nekoliko nedelja, u veoma efikasnu grupu, vezanu za kancelariju. Vivijen Strit se sada vratio svome puku u Italiji, Endru Meksvel je bio na du&#382;nosti mog pomo&#263;nika u Beogradi a D&#382;on Klark je komandovao pozadinskim &#353;tabom u Italiji. D&#382;on Selbi, koji se vratio, po&#353;to je pomagao da se obu&#269;i novo jugoslovensko vazduhoplovstvo u severnoj Africi preuzeo je sva vazduhoplovna pitanja. Ve&#263;i broj mojih drugih oficira, koji su bili u razli&#269;itim krajevima Jugoslavije, priklju&#269;ili su se osoblju &#353;taba: Ri&#269;ard Kin (Richard Keane) iz Vojvodine, Stiven Klisold (Stephen Clissold) iz Hrvatske, Tobi Milbenk (Toby Milbanke) iz Bosne i Fredi Kol, koji je preuzeo poslove administracije. Vodnik Kempbel i njegovi radio-tehnni&#269;ari bili su zadu&#382;eni za radio-vezu sa Londonom i Italijom i sada su obavljali sav posao velike diplomatske misije. Stariji vodnik &#268;arli Baton i vodnik Dankan, u novim uniformama, preuzeli su du&#382;nosti majordoma &#353;efa kancelarije.</p>
<p>Beograd, kao i svi novooslobo&#273;eni gradovi, bio je &#269;udno mesto za stanovanje.</p>
<p>Nisu nedostajale opomene nedavne pro&#353;losti. Sa zidova su jo&#353; uvek lepr&#353;ale iskidane objave sa potpisom nema&#269;kog komandanta, kojima se objavljivalo masovno streljanje gra&#273;ana u znak represalija zbog partizanskih akcija. Izvan grada, sumorne barake velikog nema&#269;kog koncentracionog logora. Izgoreli tenkovi, uni&#353;teni u borbi za grad, jo&#353; uvek su zakr&#269;ivali ulice, a tu i tamo mali drveni krstovi na trgovima i parkovima ili sa strane ulice obele&#382;avali su rasturene grobove partizana i Rusa, koji su poginuli u toku borbe. Svaka &#269;etvrta i peta ku&#263;a, tako&#273;e, u ulicama sa drvoredima bila je o&#353;te&#263;ena, jer je Beograd pretrpeo &#269;esta bombardovanja kako od Luftvafea 1941. godine, tako i kasnije od saveznika za vreme nema&#269;ke okupacije; u toku nedavnih borbi do&#353;lo je do daljeg razaranja. Na kraljevsku palatu, s &#269;ijih prozora su pristalice rivalske dinastije pre 40 godina izbacile telo kralja Aleksandra Obrenovi&#263;a i kraljice Drage, pao je direktan pogodak bombom i sva je bila u ru&#353;evinama.</p>
<p>Ova palata u ru&#353;evinama nije bila jedini preosta dokaz dinasti&#269;kih trvenja. Uskoro posle mog dolaska Beograd, u mom &#353;tabu posetio me je jedan stariji gospodin sa beretkom na glavi. Predstavio se kao princ &#272;or&#273;e Kara&#273;or&#273;evi&#263;, stariji brat kralja Aleksandra i stric dana&#353;njeg kralja. Odmah je po&#269;eo da mi pri&#269;a svoju &#382;ivotnu istoriju. Bilo je preterano, pri&#269;ao je, da je on ubio svoga posilnog. Njegovi neprijatelji su iskoristili ovaj incident. Da je on zadr&#382;ao sva prava, danas bi bio kralj Jugoslavije.</p>
<p>Neko ga je zapitao, nezavisno od ovoga, da li ima sve &#353;to mu treba? Da, rekao je, sve. Partizani su veoma ljubazni. Vratili su mu njegova kola koja su bila rekvirirana za vreme borbi, a Tito mu je poslao i poklon u hrani. Bilo je prijatno nai&#263;i na nekoga ko ga ceni. I onda je oti&#353;ao - nezadovoljna kraljevska li&#269;nost sa beretkom navu&#269;enom nad jedno oko.</p>
<p>Nekoliko nedelja posle na&#353;eg dolaska, povremeno su se no&#263;u ulicama prolamali pucnjevi pu&#353;aka i rafali mitraljeza, kad su zalutali Nemci, koji su zaostali prilikom povla&#269;enja i skrivali se po tavanima i podrumima, poku&#353;avali da iza&#273;u i probiju se. Rusi su tako&#273;e voleli da pucaju iz svog oru&#382;ja iz &#269;iste joie de vivre i jednom, dok su neki moji oficiri sedeli u menzi slu&#353;aju&#263;i radio, unutra je banuo pijani vojnik Crvene armije, nenajavljen, i smeju&#263;i se ispraznio automat u zvu&#269;nik.</p>
<p>Onda nam se desio incident sa d&#382;ipovima. Ameri&#269;ka misija je dr&#382;ala svoje d&#382;ipove ispred ku&#263;e. Po&#353;to su, kao i mnogi njihovi zemljaci, duboko verovali u ljude ili mo&#382;da samo zato &#353;to su bili dosta nemarni, oni nisu hteli da se mu&#269;e i osiguravaju volan katancem. Mi, iz Britanske misije, pripadnici mnogo starije civilizacije, imali smo cini&#269;nije mi&#353;ljenje o ljudima; na na&#353;im d&#382;ipovima nalazili su se veliki katanci, a kola smo ostavljali u gara&#382;i. Prve no&#263;i nestali su svi ameri&#269;ki d&#382;ipovi, a na&#353;i su ostali netaknuti. Mi smo saose&#263;ali sa na&#353;im ameri&#269;kim kolegama i sami sebi toplo &#269;estitali na na&#353;oj dalekovidosti. Isto tako preduzeli smo naknadne mere i zatra&#382;ili od partizana da postave stra&#382;u ispred gara&#382;e. Ove mere su, kako se utvrdilo, bile sasvim opravdane. Idu&#263;eg dana, kad smo po&#353;li po na&#353;e d&#382;ipove, zatekli smo na&#353;eg partizanskog stra&#382;ara kako razgleda, ne bez ponosa, telo vojnika u ruskoj uniformi koga je, izgleda, ubio brane&#263;i na&#353;e d&#382;ipove. Nadali smo se da &#263;e ovaj drasti&#269;an primer, u svakom slu&#269;aju, zaustaviti kra&#273;u d&#382;ipova. Ali na&#353;e nade nisu bile opravdane. Rano idu&#263;eg jutra, kad smo oti&#353;li u gara&#382;u, na&#353;ih d&#382;ipova vi&#353;e nije bilo. Na podu su le&#382;ali polomljeni katanci i le&#353; partizanskog stra&#382;ara. Ovo je bilo delo, kako su nas uverili, "fa&#353;isti&#269;kih provokatora".</p>
<p>Malo-pomalo, stanje se normalizovalo. Odu&#353;evljene grupe razli&#269;itih organizacija komunisti&#269;ke omladine i manje odu&#353;evljenih gra&#273;ana, upu&#263;enih na obavezan rad, postupno su ra&#353;&#269;i&#353;&#263;avale ru&#353;evine i kr&#353; sa ulica. Poslednji Nemci su prona&#273;eni i isterani iz njihovih skrovi&#353;ta. Najve&#263;i deo Crvene armije krenuo je da vojuje nove bitke dalje na severu. Pona&#353;anje preostalog dela ukro&#263;eno je strogim disciplinskim merama. Dovoz hrane, koji je prvih dana pretio da otka&#382;e zbog nedostatka saobra&#263;aja, bio je reorganizovan. Ponovo su otvorene radnje, &#353;kole, crkve, pozori&#353;ta, jedan no&#263;ni lokal, zvani "Ruski car", a u koji su naro&#269;ito zalazili oficiri Crvene armije. Postepeno i sa oklevanjem po&#269;eli su da se pojavljuju i oni gra&#273;ani koji su u po&#269;etku smatrali da je mudrije ne izlaziti na ulice.</p>
<p>Bila bi gre&#353;ka pretpostaviti da je oslobo&#273;enje Beograda od Nemaca pozdravilo &#269;itavo stanovni&#353;tvo. Mnogi, to je ta&#269;no, pozdravljali su partizane i Crvenu armiju kad su u&#353;li u grad. Ali neki, pod utiskom stalne nema&#269;ke propagande ili pri&#269;a koje su &#269;uli od drugih, manje sumnjivih izvora, strepeli su od "bolj&#353;evi&#269;kih hordi", pla&#353;ili se za svoje &#382;ivote, svoja religiozna uverenja i svoju imovinu. Drugi nisu imali &#269;istu savest. Nije bilo lako, moramo imati na umu, pre&#382;iveti u Beogradu pod Nemcima. Oni gra&#273;ani koji su protekle tri i po godine sara&#273;ivali sa neprijateljem, sasvim razumljivo, nisu bili skloni da sa odu&#353;evljenjem pozdrave pobedonosni povratak svojih zemljaka koji su te iste tri i po godine proveli bore&#263;i se protiv neprijatelja u planinama i &#353;umama.</p>
<p>U me&#273;uvremenu, Tito se preselio u Beli dvor, biv&#353;u rezidenciju princa Pavla, na periferiji grada, i tamo sam, skoro svakodnevno, odlazio na razgovor sa njim.</p>
<p>Ma &#353;ta se pri&#269;alo o politi&#269;kom uverenju princa Pavla, on je bio &#269;ovek izvrsnog ukusa. Izgleda da je Beli dvor sagra&#273;en nekoliko godina pre rata u stilu engleske d&#382;ord&#382;ijanske gospodske ku&#263;e. Bio je prijatno name&#353;ten i sa izvanrednom zbirkom knjiga i slika. One nisu pretrpele nikakvu &#353;tetu od Nemaca i Tito ih je ostavio onako kao &#353;to ih je zatekao. On je savesno obja&#353;njavao da je svojina princa Pavla konfiskovana zbog izdajni&#269;kog pona&#353;anja. Imovina kralja Petra, s dmge strane, bila je netaknuta.</p>
<p>Kad sam ga prvi put posetio u novoj ku&#263;i, on se tek bio uselio, tako da smo zajedni&#269;ki razgledali palatu, bukvalno od tavana do podruma. Gore smo zatekli Olgu, koja je privremeno imala slo&#382;ene du&#382;nosti doma&#263;ice i li&#269;ne sekretarice, zauzetu skidanjem kraljevskih oznaka sa posteljine. Kao &#353;to nam je rekla, ne bi imalo smisla dopustiti &#269;oveku Mar&#353;alovih politi&#269;kih ube&#273;enja da spava u postelji sa krunom. Po&#353;to smo se divili name&#353;taju, knjigama i slikama, si&#353;li smo u podrum, gde smo na&#353;li velike crne kutije. Kad smo ih otvorili, videli smo da su pune zlatnog posu&#273;a. - &#352;ta li ovo mo&#382;e biti? - upita Tito izvla&#269;e&#263;i veliku pozla&#263;enu zdelu sa bogato ukra&#353;enim poklopcem. Po&#353;to smo utvrdili da je to zdela za &#269;orbu, nastavili smo dalje da razgledamo.</p>
<p>Podrum je, kako smo utvrdili, zatvarao ulaz u lavirint podzemnih prolaza u kojima su se nalazila kupatila i klima-ure&#273;aji, koji su, o&#269;igledno, bili izgra&#273;eni kao skrovi&#353;te protiv napada iz vazduha i u slu&#269;aju bekstva od razjarene gomile, jer je jedan od ovih hodnika imao i izlaz oko dva-tri kilometra dalje u &#353;umi. Ovo mo&#382;da nije bila sasvim suvi&#353;na mera opreznosti, ako uzmemo u obzir koliko je namesnikovih prethodnika zavr&#353;ilo neprirodnom smr&#263;u. Ve&#263; sam na putu gore primetio velike &#269;etvrtaste kasarne koje su okru&#382;avale brdo na kome se nalazio dvor - urbanisti&#269;ko planiranje koje je isto tako imalo i politi&#269;kog zna&#269;aja.</p>
<p>Tito, sa svojom prirodnom sklono&#353;&#263;u za lepe stvari u &#382;ivotu, uskoro se svikao na novu okolinu kao da je &#269;itav vek proveo u dvorcu. Ali, usred svega ovoga, moramo pravo da ka&#382;emo, prema nama koji smo ga znali odranije, ostao je isto prijateljski raspolo&#382;en i jednostavan u pona&#353;anju kao i pre.</p>
<p>Ali sad, kad je Beograd bio oslobo&#273;en, ve&#263;ina &#269;lanova moje Misije smatrala je da je prvobitni zadatak zbog koga su poslati u Jugoslaviju ispunjen i ve&#263; su tra&#382;ili neke nove gerile kojima bi se priklju&#269;ili u nekom drugom kraju sveta. Ja li&#269;no sam zamolio da mi se dozvoli da odem iz Jugoslavije &#269;im se stvori jednstvena vlada i uspostave redovne diiplomatske veze, &#353;to nije odobreno.</p>
<p>U me&#273;uvremenu, preostalo je da se osnuje jedinstvena vlada i uspostave redovne diplomatske veze - &#353;to je bilo lak&#353;e re&#263;i no u&#269;initi. U Londonu je dr &#352;uba&#353;i&#263;, uz podr&#353;ku Ralfa Stivensona i Vlatka Velebita, poku&#353;avao da prona&#273;e formulu kojom bi uverio kralja Petra, zadovoljio Tita i obezbedio savezni&#269;kim vladama prikladan izlaz iz dileme u kojoj su se na&#353;le. Ovo je bio veoma te&#382;ak i nezahvalan zadatak. Kralja Petra, sasvim prirodno, nije bilo lako razuveriti, a Tita, koji je boravio u Beogradu sa svim kartama u rukama, nije bilo lako zadovoljiti. Savezni&#269;ke vlade, sa svoje strane, ograni&#269;avale su se da naglase potrebu za &#353;to br&#382;im osnivanjem demokratskih institucija. Povremeno je iz Moskve stizala primedba od mar&#353;ala Staljina da mu je ve&#263; sve dojadilo. Ja sam telegrafski izve&#353;tavan &#353;ta se de&#353;ava i sa svoje strane sam prenosio ova obave&#353;tenja Titu.</p>
<p>U tom periodu bilo je dosta poslova koje smo morali da obavljamo u Beogradu. Zbog napredovanja savezni&#269;kih armija u severnoj Italiji bile su nam potrebne pomorske i vazduhoplovne baze na isto&#269;noj obali Jadranskog mora. U poslednje vreme, mesni partizanski komandanti bili su veoma sumnji&#269;avo raspolo&#382;eni prema na&#353;im namerama u ovakvim stvarima i izvanredno nekooperativni, a u Titovom odsustvu ovo je dovodilo do znatnih pojedina&#269;nih obja&#353;njenja. O&#269;igledno da je bilo potrebno posti&#263;i obiman sporazum koji bi regulisao ovu stranu anglo-jugoslovenskih odnosa, i ja sam sada po&#269;eo pregovore sa Titom, koji su se, posle te&#353;kog naga&#273;anja, zavr&#353;ili sporazumom kojim smo dobili privremenu vazduhoplovnu bazu kod Zadra, zatim otvaranje dalmatinskih pristani&#353;ta Kraljevskoj ratnoj mornarici, i kojima se reguli&#353;e raspodela zaliha UNRRA-e u Jugoslaviji.</p>
<p>Sa ogromnim pove&#263;anjem administrativnog i drugog posla koji je nastao zbog naglog oslobo&#273;enja velikih podru&#269;ja zemlje, bili smo prinu&#273;eni da sve vi&#353;e poslova prebacujemo na podre&#273;ene, koji &#269;esto nisu imali dovoljno iskustva i razlo&#382;nosti, a ovo je, pak, dovodilo do nesre&#263;nih reperkusija, bar &#353;to se ti&#269;e anglo-jugoslovenskih odnosa, a nesumnjivo i u drugom pogledu.</p>
<p>Sre&#263;om, za sve vreme dok sam bio u Jugoslaviji, u&#382;ivao sam potpunu slobodu pristupa Titu i nisam oklevao da se ovim koristim i da odstranim koliko god mogu bezbrojne sitnije sporove i izvore nesporazuma koji su ve&#263; pretili da ugroze na&#353;e odnose s partizanima, ma kako oni izgledali sitni. Ova pitanja ra&#353;&#269;istili bismo u Belom dvoru, kao &#353;to smo to &#269;inili u manje civilizovanoj sredini na drugim mestima, i na&#353;i razgovori, ma kako bili burni, obi&#269;no su na kraju dovodili do nekog sporazuma.</p>
<p>U me&#273;uvremenu, u Londonu dr &#352;uba&#353;i&#263; jo&#353; uvek nije uspeo da nagovori kralja Petra da prihvati uslove predlo&#382;enog sporazuma za stvaranje jedinstvene jugoslovenske vlade. Zaista, &#269;inilo se da uop&#353;te ne&#263;e uspeti.</p>
<p>I onda je u Beogradu Tito po&#269;eo da vr&#353;i pritisak. &#352;tampa, koja je do tada jedva pominjala ove pregovore, po&#269;ela je &#382;estoko da napada kralja i, kao &#269;udom, na ulicama su se pojavile gomile demonstranata uzvikuju&#263;i: "Ho&#263;emo Tita - ne&#263;emo kralja!" Tito me je zapitao da li sam ih &#269;uo? Rekao sam da nisam mogao a da ih ne &#269;ujem, jer su skoro sve vreme klicali odmah ispod mog prozora.</p>
<p>Zatim, 18. januara, g. &#268;er&#269;il je definisao stav britanske vlade u govoru u Donjem domu. - Pitanje je dana - rekao je - kad se mora posti&#263;i sporazum o ovom problemu. Ako ne budemo dovoljno sre&#263;ni da dobijemo saglasnost kralja Petra, ova stvar &#263;e morati da se re&#353;i tako kao da je dao pristanak. On je istovremeno ponovo izjavio sasvim jasno da nas ne zanima vrsta re&#382;ima koji &#263;e se uspostaviti u Jugoslaviji. - Mi nemamo - rekao je - posebnog interesovanja za politi&#269;ki re&#382;im koji &#263;e prevladati u Jugoslaviji. Pretpostavljam da &#263;e mali broj ljudi u Britaniji biti veseliji ili &#382;alosniji zbog budu&#263;eg ustavnog ure&#273;enja Jugoslavije.</p>
<p>Ovo je ponovo uverilo Tita, koji je do tada sumnjao da mo&#382;da poku&#353;avamo vratiti kralja silom, da ne mora da bude zbog ovoga zabrinut. Prilikom na&#353;ih susreta, bivao je sve raspolo&#382;eniji.</p>
<p>Ali, &#269;ekalo nas je iznena&#273;enje. Bez ikakve opomene, 22. januara kralj je obavestio &#353;tampu da je izgubio poverenje u dr &#352;uba&#353;i&#263;a i da je odlu&#269;io da udalji i njega i njegovu vladu. On namerava, kako je napomenuo, da neposredno uspostavi vezu s Titom.</p>
<p>- Uradite sve &#353;to mo&#382;ete da smirite Tita - telegrafisao je Foren Ofis, sada upani&#269;en. Ali nije bilo potrebno. Tito je bio mirniji no ikad ranije. "&#268;itava stvar je", rekao je, "prava pozori&#353;na igra."</p>
<p>Skoro mesec dana, stanje je bilo neizvesno. Ponovo su uspostavljeni odnosi izme&#273;u kralja i dr &#352;uba&#353;i&#263;a i postupno se problem suzio na pitanje izbora tri namesnika, &#269;iji &#263;e zadatak biti da potajno odr&#382;avaju monarhisti&#269;ki re&#382;im u Jugoslaviji sve do trenutka odr&#382;avanjs izbora.</p>
<p>Po ovom &#269;isto akademskom pitanju - jer je od samog po&#269;etka bilo jasno da &#263;e namesnici biti samo marionete - izme&#273;u Londona i Beograda su izmenjani bezbrojni telegrami; bilo je neophodno da sva tri namesnika moraju biti pravi, &#269;isti demokrati. Ali, kao i obi&#269;no, sve je zavisilo od toga &#353;ta se podrazumeva pod pravim demokratima. Podno&#353;eni su i razmatrani zahtevi jednog broja starijih i iskusnijih srpskih, hrvatskih i slovena&#269;kih politi&#269;ara, a optu&#382;be i protivoptu&#382;be letele su tamo-amo u pravom balkanskom stilu. U nastaloj zbrci bar po jedan kandidat je odbijen od strane koje ga je prvobitno predlo&#382;ila, po&#353;to se utvrdilo da ga je ve&#263; predlo&#382;ila i druga strana, a jedan stariji gospodin za koga su mi rekli da je "po&#353;tovan od svih", kad je njegovo ime poslato sa izgledima da &#263;e biti op&#353;te prihva&#263;en, bio je ve&#263; dugo mrtav. Izgledalo je kao da &#263;e se ovo nagra&#273;anje beskona&#269;no nastaviti.</p>
<p>Onda, po&#269;etkom februara, dok je sneg jo&#353; uvek pre krivao ulice Beograda, saznali smo da Velika trojica, &#268;er&#269;il, Staljin i Ruzvelt, treba da se sastanu u sun&#269;anoj Jalti, na obalama Crnog mora. Jugoslavija &#263;e, kako smo saznali, biti na dnevnom redu, i, sa izvesnom napregnuto&#353;&#263;u, o&#269;ekivali smo da &#269;ujemo grmljavinu sa Olimpa na Krimu. U dogledno vreme dalo je glasa od sebe ovo kombinovano proro&#269;i&#353;te. Pomenuti su ve&#263; tradicionaln demokratski principi. Bez ovih dodataka, proro&#269;anstvo se svodilo na to da Tito i &#352;uba&#353;i&#263; treba da nastave svoj posao. Nije bilo ni re&#269;i o kralju Petru.</p>
<p>Ovo je dokraj&#269;ilo stvar. Kralj Petar je popustio. Pregovori u Londonu odjednom su okon&#269;ani. Za nedelju dana dr &#352;uba&#353;i&#263; i njegova vlada stigli su u Beograd, sa mandatom da se &#353;to pre sporazumeju sa Titom.</p>
<p>Kraj je sada bio na pomolu. Odlu&#269;eno je da Ralf Stivenson, koji je ve&#263; skoro dve godine bio na&#353; ambasador pri &#269;itavom nizu kraljevskih jugoslovenskih izbegli&#269;kih vlada, &#269;im se stvori jedinstvena vlada (na papiru "kraljevska"), jednostavno pre&#273;e u Beograd i tako pre&#263;utno naglasi kontinuitet monarhije. Vr&#353;ene su pripreme da doputuje avionom &#269;im se osnuje nova vlada, a ja sam se pripremao za odlazak.</p>
<p>Ne&#353;to pre mog odlaska iz Beograda, do&#353;ao je u posetu feldmar&#353;al Aleksander, koji je nedavno nasledio feldmar&#353;ala Vilsona na du&#382;nosti glavnog savezni&#269;kog komandanta. Ovo je bio izvanredan uspeh. Titu su bile poznate Aleksanderove ratne zasluge u oba rata, a, osim toga, on mu se svideo prilikom njihovog prvog susreta u &#353;tabu 15. grupe armija, dok se feldmar&#353;al sa svoje strane iskreno divio Titu kao vo&#273;i gerilaca, cenio njegove nesumnjive zasluge za stvar saveznika. Ova poseta dala je povod za nekoliko neprevazi&#273;eno lepih zabava, krunisanih balom koji je Tito priredio u Belom dvoru, a istovremeno bilo je to opro&#353;tajno ve&#269;e u moju &#269;ast.</p>
<p>Iz Beograda me je feldmar&#353;al poveo da posetimo njegovog sovjetskog kolegu mar&#353;ala Tolbuhina, koji je komandovao Tre&#263;im ukrajinskim frontom i sada se pobedonosno probijao duboko u Isto&#269;nu Evropu. Tri dana smo &#382;iveli kao u magli, od votke u bezimenom selu u Ma&#273;arskoj, iz koga su, izgleda, raseljeni svi stanovnici, a &#269;ije su mesto zauzeli oficiri visokih &#269;inova Crvene armije. Ali, iako smo mnogo pose&#263;ivali bankete i nazdravljali, razmenjeno je veoma malo vojnih obave&#353;tenja;</p>
<p>Rusi su ostali srda&#269;ni, ali neuhvatljivi.</p>
<p>Jedan mali incident ostao mi je jo&#353; uvek u se&#263;anju. Bile su to uspomene na ranije godine. Slatki krimski &#353;ampanjac slu&#382;en je za votkom, a za njim lepljiva kavkaska rakija. Posle ogromnih ke&#269;iga, pe&#269;enih &#263;urki i &#269;itavih punjenih prasi&#263;a, slu&#382;eni su: rashla&#273;eni kavijar u ogromnim zdelama i druge tople i hladne zakuske. Zatim se pojavio izvrstan kola&#269; sa ukrasima od ru&#382;i&#269;astog &#353;e&#263;era, u obliku alegori&#269;nih statuica i patriotskih simbola, i bilo je jo&#353; boca i &#269;a&#353;a. Gotovo niko u prostoriji, osim nespretnih kelnera u belim bluzama, nije imao ni&#382;i &#269;in od generala. Svi su bili sre&#263;ni, opu&#353;teni i komotni. Zdravice su se menjale, visoki oficiri, jo&#353; sve&#382;i od pobeda, po&#269;eli su glasno da se smeju i dovikuju jedan drugom preko dugog, bogatog stola. Kako se sve ovo razlikovalo, pomislih, od Moskve u danima pre rata.</p>
<p>Moj sused, krupan &#269;ovek neodredenih godina, sivkaste ko&#382;e, &#269;etvrtaste, sive glave, kratko pod&#353;i&#353;ane kose, sa krutim, zlatnim epoletama i &#269;etiri zvezde najvi&#353;eg generalskog &#269;ina Crvene armije, okrenuo se prijatno k meni. Kako se pomerio, zazveckali su sjajni nizovi ordenja i medalja na njegovoj bluzi. Opazio sam da ima nemarno pri&#269;vr&#353;&#263;en britanski Orden kupatila (Order of the Bath).</p>
<p>- A gde ste, dru&#382;e generale - upitao me je prijatno - nau&#269;ili ruski jezik? - Odgovorio sam mu: - U Sovjetskom Savezu, pre rata. - Ovo ga ie iznenadilo. Ponovio je pitanje; ja sam ponovio odgovor. Od toga nije mogao da pobegne. Zastao je da bolje osmotri ovog &#269;udnog stranca koji je &#269;ak i &#382;iveo u Sovjetskom Savezu. Onda me je zapitao koliko dugo? Kojih godina? Rekao sam mu: 1937, 1938, 1939.</p>
<p>Odjednom je njegovo &#353;iroko, prijateljsko lice dobilo napregnut izraz koji sam, kako sam se se&#263;ao, vi&#273;ao na mnogim licima u Moskvi, u tim starim danima. &#268;ak i sada, usred ovog veselja, se&#263;anje na veliku &#269;istku predstavljalo je tu&#382;nu stvarnost.</p>
<p>- To - rekao je - svakako su bile godine koje stranac te&#353;ko mo&#382;e shvatiti - i &#382;urno se okrenuo svome susedu sa druge strane.</p>
<p>Po povratku u Beograd opet je sve bilo po starom. Tito, kralj Petar i &#352;uba&#353;i&#263; vratili su se staroj sva&#273;i oko namesnika. Nesre&#263;an, pripremio sam se da du&#382;e ostanem. Ponovo sam provodio duge &#269;asove u razgovoru sa Titom u Belom dvoru i sa &#352;uba&#353;i&#263;em u hotelu "Ma&#382;estik". Ponovo smo razmenjivali hitne telegrame sa Londonom. Onda, odjednom, po&#269;etkom marta, ne&#353;to se desilo u Londonu; kralj je odustao od svojih primedbi za Titovog poslednjeg kandidata; objavljeno je da je postignut sporazum. Preostalo je samo da namesnici polo&#382;e zakletvu, da se osnuje nova jedinstvena vlada i da polo&#382;i zakletvu.</p>
<p>Za sve ove formalnosti nije bilo potrebno vi&#353;e od nedelju dana. Polaganje zakletvi namesnika obavljeno je u punom sjaju. Pravoslavni mitropolit je obavio zakletvu srpskog namesnika, a rimokatoli&#269;ki nadbiskup hrvatskog i slovena&#269;kog. Dostojanstvenici obe suparni&#269;ke crkve nadmetali su se u sjaju sve&#269;anih odora. Njihovi pomo&#263;nici su poskakivali, krstili se i odgovarali na molitve. Mirisni obla&#269;i&#263;i tamjana dizali su se ka ukra&#353;enoj tavanici. Sva tri namesnika, opazio sam, zaklinjali su se na vernost kralju Petru, a da nisu ni trepnuli. Posle toga su me &#352;uba&#353;i&#263; i Kardelj upitali &#353;ta mislim o ovoj ceremoniji? Odgovorio sam da se njoj, kao ceremoniji, ni&#353;ta ne mo&#382;e zameriti.</p>
<p>Dva dana kasnije, 7. marta, Tito je podneo ostavku na svoju du&#382;nost predsednika Nacionalnog komiteta i objavio da je uspeo da formira novu jedinstvenu vladu sa dr &#352;uba&#353;i&#263;em, u svojstvu ministra inostranih poslova, i &#353;est drugih &#269;lanova biv&#353;e kraljevske vlade.</p>
<p>&#268;im je ova vest objavljena, poslao sam telegram Foren Ofisu i Ralfu Stivensonu, koji je ve&#263; nedeljama &#269;ekao da po&#273;e na put. Uputio se za Beograd, gde je stigao 12. marta. Bilo je odlu&#269;eno da moje vojne du&#382;nosti preuzme vazduhoplovac, general-major vazduhoplovstva Li (Lee), koji je skoro u isto vreme stigao u Beograd.</p>
<p>Jedan dan posle ambasadorovog dolaska, a nekoliko dana posle mog trideset i &#269;etvrtog ro&#273;endana, po&#353;ao sam iz Jugoslavije.</p>
<p>Na putu za aerodrom, odvezao sam se u Beli dvor da se oprostim sa Titom. Ovo je bio prijateljski susret, kao &#353;to su bili i svi na&#353;i susreti od one ve&#269;eri pre godinu i po dana, kad smo se prvi put sreli pod drve&#263;em u ru&#353;evinama tvr&#273;ave u Bosni. Zahvalio mi se na svemu &#353;to sam u&#269;inio, kao i na pomo&#263;i partizanima za vreme rata, i rekao da mu je &#382;ao &#353;to odlazim. Ja sam mu zahvalio na visokom ordenu koji sam dobio pre nekoliko dana. Onda smo se oprostili.</p>
<p>Bio sam sre&#263;an &#353;to odlazim. Sre&#263;an &#353;to odlazim dok su odnosi jo&#353; uvek srda&#269;ni, dok ratno drugarstvo, iskovano za vreme rata, ne pomute ljubomora i nesporazumi koji su posledica dve suprotne ideologije.</p>
<p>Na aerodrom do&#353;li su da me isprate: ambasador i general-major Li, razne jugoslovenske ugledne li&#269;nosti i ono &#353;to je preostalo od mog osoblja. Bio je lep sun&#269;an dan. Kako je duvao jak vetar, preko plavog neba navla&#269;ili su se veliki beli oblaci. Kraj mog aviona stajala je po-&#269;asna stra&#382;a nove Jugoslovenske armije, spremna da je obi&#273;em, sve&#269;ano, u uniformama sovjetskog tipa i sa sovjetskim automatima.</p>
<p>Lice &#269;oveka sa desne strane u&#269;inilo mi se poznato. Ponovo sam ga zagledao. On se osmehnu, dr&#382;e&#263;i se jo&#353; uvek veoma uspravno. To je bio "ekonom". Nisam ga video od odlaska iz Bosne. Primetio sam da je sada podoficir. - Vidite, dru&#382;e generale - rekao mi je kad sam ga pozdravio - postao sam najzad pravi vojnik.</p>
<p>U ovo nije bilo sumnje. Jeste.</p>
<p>Onda sam se u pratnji vodnika Dankana popeo u avion. Prijatelji, koji su do&#353;li da nas isprate, mahali su nam. Stra&#382;a je izvr&#353;ila po&#269;asni pozdrav. Otpozdravio sam. Vodnik Dankan se osmehnuo. Vrata aviona su se zatvorila. Motor je zagrmeo i mi smo, truckaju&#263;i se, pojurili ka pisti za poletanje.</p>
<p>Uskoro smo kru&#382;ili visoko iznad Beograda. Pogledav&#353;i kroz prozor, video sam kako se pru&#382;a put ju&#382;no ka Avali i zelenu, valovitu zemlju oko Valjeva i Aran&#273;elovca. Onda smo se uputili u pravcu obale. Ispod nas, na planinama Bosne, jo&#353; uvek se beleo sneg. Male staze su zavijale i probijale se preko prevoja. U dolini su se pru&#382;ale guste &#353;ume. Tu i tamo dizao se dim iz koliba. Onda smo nai&#353;li na gole grebene Dalmacije, ostrva okupana u suncu; i ubrzo smo leteli daleko iznad pu&#269;ine Jadranskog mora, na zapad.
</td></tr>
</table>
</center>
</div>

<CENTER><TABLE border=1><TR><TD><a href="1.htm"><b>sadr&#382;aj</b></a></TD><TD><a href="1_16.htm"><b>prethodna glava</b></a></TD></TR></TABLE></CENTER>

</body>

</html>
