<html>

<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<title>Fitzroy Maclean - RAT NA BALKANU - GLAVA II - ORU&#382;JE I &#269;OVEK</title>
<style type="text/css">
<!--
@import url(/normal.css);
-->
</style>
</head>

<body>
<CENTER><b class=bigTitle>Fitzroy MacLean: RAT NA BALKANU</b></CENTER>
<br />
<CENTER><TABLE border=1><TR><TD><a href="1.htm"><b>sadr&#382;aj</b></a></TD><TD><a href="1_1.htm"><b>prethodna glava</b></a></TD><TD><a href="1_3.htm"><b>slede&#263;a glava</b></a></TD></TR></TABLE></CENTER>
<br />
<div class=BELITASTER_bd>
<br />
<p class=naslov_u>GLAVA II</p>
<p class=naslov_u>ORU&#382;JE I &#269;OVEK</p>
<br />
<center><table width="84%">
<tr><td>
<p>Kada smo se pojavili, Tito nam po&#273;e u susret. Pa&#382;ljivo sam ga posmatrao, jer se pred nama nalazilo, kako mi se &#269;inilo, jedno od klju&#269;nih re&#353;enja na&#353;eg problema. "U ratu", govorio je Napoleon, "nisu va&#382;ni ljudi, ve&#263; &#269;ovek".</p>
<p>Tito je bio srednjeg rasta, izbrijan, preplanulog lica sa pravilnim crtama, &#269;eli&#269;nosive kose. Imao je sna&#382;no oblikovana usta i &#382;ive plave o&#269;i. Nosio je tamni poluvojni&#269;ki kaput i &#269;ak&#353;ire, bez ikakvih oznaka; uredno vezana ta&#269;kasta kravata predstavljala je jedini kontrast u boji. Rukovali smo se i seli.</p>
<p>Kako &#263;e, pitao sam se, on izgledati u pore&#273;enju sa komunistima koje sam upoznao u Rusiji? Od &#269;lanova Politbiroa do agenata NKVD-a koji su me svuda pratili, svi su imali jedno zajedni&#269;ko obele&#382;je: ose&#263;anje u&#382;asa pred odgovorno&#353;&#263;u, oklevanje da misle svojom glavom i slepu, bezuslovnu pokornost partijskoj liniji koja je diktirana od vi&#353;ih organa, i groznu atmosferu straha i sumnji&#269;avosti, koja je pro&#382;imala njihov &#382;ivot. Da li i Tito spada u takvu vrstu komunista?</p>
<p>Stra&#382;ar sa nema&#269;kim automatom preba&#269;enim preko ramena donese bocu &#353;ljivovice i nali nam u &#269;a&#353;e. Ispismo je. Onda nasta po&#269;ivka.</p>
<p>Prvo je, o&#269;igledno, bilo da na&#273;emo zajedni&#269;ki jezik. Ovo, kako sam utvrdio, nije bilo te&#353;ko. Tito je govorio te&#269;no nema&#269;ki i ruski, a bio je tako&#273;e veoma spreman da mi pomogne u mojim prvim poku&#353;ajima na srpskohrvatskom jeziku. Posle nekoliko &#269;a&#353;ica &#353;ljivovice ve&#263; smo utonuli u razgovor. Jedno sam odmah uo&#269;io - Titovu spremnost da bilo koje pitanje svestrano razmotri i, ako je potrebno, da na licu mesta donese odluku. Izgledao je sasvim siguran u sebe; &#269;ovek koji odlu&#269;uje, a ne pot&#269;injeni. Nai&#263;i na ovakvu uverenost i nezavisnost u komunista, predstavljalo je za mene novo iskustvo.</p>
<p>Po&#269;eo sam time &#353;to sam mu izlo&#382;io cilj moje misije. Britanska vlada, rekao sam, dobila je izve&#353;taje o otporu partizana i &#382;eli da im pomogne. Ali ona jo&#353; uvek nema ta&#269;nih obave&#353;tenja o obimu i prirodi partizanskog pokreta. Zato su me poslali sa grupom vojnih stru&#269;njaka da sastavim iscrpan izve&#353;taj i izvestim Glavnog komandanta o najboljem na&#269;inu da se pru&#382;i pomo&#263;.</p>
<p>Tito je odgovorio da mu je drago da to &#269;uje. Partizani se ve&#263; dve godine sami i bez pomo&#263;i bore protiv nadmo&#263;nije sile. Od opreme su imali samo ono &#353;to bi zaplenili od neprijatelja. Kapitulacija Italije ogromno im je pomogla. Ali, veoma im je potrebna i pomo&#263; sa strane. Istina je da je s vremena na vreme, proteklih nekoliko nedelja, nasumice ba&#269;en padobranom po neki tovar, ali mala koli&#269;ina koja je na ovaj na&#269;in doprla do njih, iako su i za to zahvalni, od neznatne je prakti&#269;ne koristi kad se podeli na vi&#353;e od 100. partizana.</p>
<p>Ja sam objasnio na&#353;e te&#353;ko&#263;e; nedostatak aviona; najbli&#382;e baze nalaze se u sevemoj Africi; potrebe na&#353;ih sopstvenih jedinica. Nadamo se da &#263;emo kasnije mo&#263;i da prebacimo na&#353;e baze u Italiju. To &#263;e biti od pomo&#263;i. U me&#273;uvremenu, kao prvi korak da se pobolj&#353;a na&#353;a organizacija, predlo&#382;io sam da se spusti padobranom u svaki partizanski glavni &#353;tab, u &#269;itavoj zemlji, po jedan oficir sa radio-stanicom. Oni bi bili u vezi sa mnom i na&#353;om bazom za snabdevanje. Tako bismo mogli urediti da se oprema dostavlja prema glavnom planu koji bi on i ja sastavili.</p>
<p>Tito se odmah slo&#382;io sa ovim predlogom. To &#263;e, rekao je, pomo&#263;i njemu, a nama pru&#382;iti priliku da se sami uverimo kako se partizani bore u razli&#269;itim krajevima zemlje. Zatim je pitao da li smo mislili na to da opremu &#353;aljemo i morem. Posle kapitulacije Italije pre nedelju dana, stanje u obalskom podru&#269;ju, koje je bilo pod italijanskom okupacijom, veoma je nesigurno. Partizani ovog trenutka stvarno dr&#382;e grad i pristani&#353;te Split, iako nije bilo verovatno da &#263;e ga dugo zadr&#382;ati. Ukoliko bi se preko Jadranskog mora iz Italije moglo dopremiti nekoliko brodskih tovara oru&#382;ja i istovariti na odre&#273;ena mesta du&#382; dalmatinske obale oni bi se na neki na&#269;in mogli transportovati u unutra&#353;njost, pre no &#353;to Nemci kona&#269;no u&#269;vrste svoj polo&#382;aj na teritoriji koju su napustili Italijani. Na ovaj na&#269;in, za nekoliko dana dopremilo bi se u zemlju vi&#353;e materijala no &#353;to mo&#382;e da ga prenese nekoliko stotina aviona.</p>
<p>Ovu mogu&#263;nost vredelo je ispitati i rekao sam da &#263;u hitno depe&#353;om zatra&#382;iti mi&#353;ljenje Glavne komande. Isto tako saglasili smo se da na&#353;i na&#269;elnici &#353;tabova ve&#263; sutradan po&#269;nu izradu zajedni&#269;kog plana, po kome &#263;e britanski ili ameri&#269;ki oficiri za vezu pod mojom komandom, biti dodeljeni svim glavnim partizanskim jedinicama, kao i o pitanju prioriteta kako izme&#273;u pojedinih delova zemlje tako i u pogledu vrste materijala.</p>
<p>&#352;to je no&#263; vi&#353;e odmicala, na&#353; razgovor se udaljavao od najhitnijih vojnih pitanja o kojima smo razgovarali, i Tito, koji se ve&#263; davno oslobodio one prvobitne uzdr&#382;anosti, ispri&#269;ao mi je ne&#353;to o svom &#382;ivotu. Praznine u njegovom pri&#269;anju popunio sam kasnije.</p>
<p>Sin hrvatskog seljaka, borio se u prvom svetskom ratu u redovima carske austrougarske armije. Poslat je na ruski front, gde je ranjen i zarobljen od ruske carske vojske. Tako se 1917. godine, u vreme bolj&#353;evi&#269;ke revolucije, zatekao u Rusiji. Svi ratni zarobljenici su oslobo&#273;eni i on se dobrovoljno prijavio u tek formiranu Crvenu armiju. U njoj je slu&#382;io &#269;itavo vreme gra&#273;anskog rata. Ovde je prvi put do&#353;ao u dodir sa novim idejama. U svoju zemlju vratio se kao ube&#273;eni komunist.</p>
<p>Tito, ili Josip Broz, da ga nazovemo pravim imenom, sada je po&#269;eo da &#382;ivi &#382;ivotom profesionalnog revolucionara, vernog sledbenika Komunisti&#269;ke internacionale. On to nije krio. U novoj kraljevini Jugoslaviji, &#269;iji je sad bio gra&#273;anin, Komunisti&#269;ka partija je progla&#353;ena ilegalnom skoro odmah posle njenog osnivanja, a protiv njenih &#269;lanova preduzimale su se te&#353;ke represalije. Tako je on proveo slede&#263;ih dvadeset godina ili u zatvoru, ili skrivaju&#263;i se, ili u izgnanstvu. Ponosno mi je pokazao svoju fotografiju koju su partizani prona&#353;li u nekim policijskim arhivama i koju je &#269;uvao kao se&#263;anje na ovaj period svog &#382;ivota.</p>
<p>Zatim, 1937. godine, nastalo je novo razdoblje u njegovoj karijeri. Komunisti&#269;ka internacionala sprovodila je &#269;i&#353;&#263;enje u inostranim komunisti&#269;kim partijama. U Jugoslaviji su utvrdili da je partija ozbiljno dezorganizovana i da je zapala u te&#353;ko sekta&#353;tvo. To je ugro&#382;avalo klju&#269;no mesto u jugoisto&#269;noj Evropi. Bio je potreban pouzdan, odlu&#269;an &#269;ovek koji &#263;e srediti stvari. Gorki&#263;, generalni sekretar Komunisti&#269;ke partije Jugoslavije, je uklonjen, a Josip Broz postavljen na njegovo mesto.</p>
<p>On je bio dobar organizator. U svojoj ilegalnoj vojsci izvr&#353;io je novu podelu odgovornosti, dodelio nove zadatke i uspostavio novu disciplinu. Pozivao je ljude k sebi i odre&#273;ivao im zadatke. Ti - rekao bi - uradi to; a ti - to. To je tako &#269;esto &#269;inio da su njegovi prijatelji po&#269;eli da ga zovu Tito. Ime se zadr&#382;alo. Preraslo je zna&#269;enje nadimka. Postalo je poziv na akciju, sto&#382;er okupljanja.</p>
<p>Nema&#269;ka invazija Jugoslavije 1941. godine neizbe&#382;no je izazvala nelagodnost u Moskvi, uprkos sovjetsko-nema&#269;kog pakta. Mudraci iz Kremlja jo&#353; uvek su odbijali da veruju u pri&#269;e o predstoje&#263;em nema&#269;kom napadu na Sovjetski Savez, ali ipak nisu mogli sa zadovoljstvom da posmatraju &#353;irenje Hitlerove vladavine na slovenske zemlje Balkana, koje su istorijski predstavljale sferu uticaja Rusije. Svuda u drugim delovima sveta, komunisti su i dalje nazivali borbu Velike Britanije i njenih saveznika protiv nacisti&#269;ke Nema&#269;ke "drugim imperijalisti&#269;kim ratom". U okupiranoj Jugoslaviji, Komunisti&#269;ka partija, jo&#353; uvek u ilegalstvu, izgleda da je imala druga&#269;ije instrukcije od onih koje su poslate njihovim drugovima u drugim zemljama, uputstva koja nisu bila sasvim u duhu sovjetsko-nema&#269;kog pakta. &#268;ak i pre juna 1941. godine, kad je nema&#269;ka invazija na Sovjetski Savez pretvorila "drugi imperijalisti&#269;ki rat" u "herojsku borbu demokratije protiv fa&#353;izma", Tito i jugoslovenski komunisti su po&#269;eli da se pripremaju za otpor osvaja&#269;u. U leto 1941. godine, prvi partizanski odredi su se pod Titovom komandom ve&#263; borili u Srbiji i na drugim mestima. U po&#269;etku, oni su se sastojali od manjih grupa odlu&#269;nih ljudi i &#382;ena, odmetnutih u planine i &#353;ume, naoru&#382;anih tojagama, sekirama, starim lova&#269;kim pu&#353;kama i svim drugim &#353;to se moglo prona&#263;i. Snabdevanje partizana ostalim oru&#382;jem zavisilo je od onoga &#353;to bi zaplenili od neprijatelja i &#353;to bi im dali seljaci.</p>
<p>Kad su se partizani u leto 1941. godine prvi put pojavili na bojnom polju nai&#353;li su na jo&#353; jedan pokret otpora - &#269;etnika, koji su se okupili oko grupe oficira i vojnika kraljevske jugoslovenske vojske pod vodstvom pukovnika Dra&#382;e Mihailovi&#263;a. Oni su u prvim danima bili brojniji i bolje naoru&#382;ani od partizana. Me&#273;utim, ni u jednom trenutku njihova disciplina nije bila tako &#269;vrsta, niti organizacija tako dobra kao u partizana.</p>
<p>U prvom trenutku, Jugoslavija je bila obezglavljena iznenadno&#353;&#263;u nema&#269;kog napada. No, sada je pro&#353;ao prvi &#353;ok, jugoslovenskom narodu vratio se onaj sna&#382;ni duh otpora, po kome su bili &#269;uveni u &#269;itavoj svojoj istoriji. Ustanak koji je dignut u Srbiji u leto 1941. godine, imao je, u biti, odlike nacionalnog ustanka. U ovom ustanku partizani i &#269;etnici borili su se jedni pored drugih. On je imao zapanjuju&#263;eg uspeha. Nemci su bili iznena&#273;eni. Oslobo&#273;eni su veliki delovi zemlje, a seljaci su se listom pridru&#382;ivali pokretu otpora. Jedinstvena komanda i jedinstven otpor okupatoru izgledao je mogu&#263;, &#269;ak izvodljiv.</p>
<p>U ovakvim uslovima, u okolini U&#382;ica odr&#382;an je sastanak izme&#273;u Tita i Mihailovi&#263;a. Izgleda da je na ovom sastanku do&#353;lo do nekog privremenog modus operandi, iako nije bilo mogu&#263;no posti&#263;i potpunu saglasnost u pogledu jedinstvene komande. U daljim akcijama, me&#273;utim, svaka strana je drugu optu&#382;ivala za izdaju, a partizani su naro&#269;ito isticali da su &#269;etnici odavali njihove polo&#382;aje Nemcima i da su se pridru&#382;ili nema&#269;kom napadu protiv njih. Drugi sastanak dvojice rukovodilaca nije doneo bolje rezultate. Zatim su nastali uzastopni sukobi.</p>
<p>U me&#273;uvremenu, Nemci su imali vremena da se priberu. Prikupili su potrebne snage, ponovo okupirali oslobodene teritorije, naterali gerilce da se povuku uz velike gubitke i preduzeli surove odmazde protiv civilnog stanovni&#353;tva. Dok su pre&#382;iveli partizani i &#269;etnici zaceljivali rane u &#353;umama i planinama, gradovi i sela po ravnicama spaljivani su i uni&#353;tavani, a streljano je na hiljade talaca, mu&#353;karaca, &#382;ena i dece.</p>
<p>Na ove i dalje nesre&#263;e, partizani i &#269;etnici su razli&#269;ito reagovali. U ovom razli&#269;itom stavu nalazi se i obja&#353;njenje mnogo &#269;ega drugog, &#353;to je kasnije usledilo.</p>
<p>&#268;etnici su smatrali da rezultati njihovih akcija ne opravdavaju &#353;tetu i patnju koje se nanose civilnom stanovni&#353;tvu. Njihov cilj je bio da sa&#269;uvaju stanovni&#353;tvo, a ne da ga uni&#353;tavaju. Stoga su nadalje bili sve vi&#353;e protiv aktivnih dejstava; uskoro su neki &#269;ak postigli i uzajamno korisne sporazume sa neprijateljem.</p>
<p>Partizani, s druge strane, s pravom komunisti&#269;kom re&#353;eno&#353;&#263;u, odbijali su da ih ma kakve prepreke ili represalije odvrate u postizanju zadataka koje su sebi postavili. Oni uop&#353;te nisu vodili ra&#269;una o sopstvenim &#382;ivotima. A &#353;to se ti&#269;e civila, i oni su se nalazili u prvoj borbenoj liniji i pru&#382;ala im se ista prilika da herojski ginu. &#352;to su Nemci streljali vi&#353;e gra&#273;ana i vi&#353;e sela spaljivali, toliko su partizani sa&#269;ekivali u zasedama vi&#353;e neprijateljevih kolona, i ru&#353;ili vi&#353;e mostova. To je bila te&#353;ka odluka, naro&#269;ito za ljude koji su se borili na svojoj rodnoj teritoriji, ali su je na kraju opravdali doga&#273;aji i po&#353;tovanje koje su Nemci mimo svoje volje morali da poka&#382;u prema partizanima, po&#353;tovanje koje ne bi mogla da izazove ni najmanja pomirljivost.</p>
<p>I sada dok smo razgovarali pod zvezdanim nebom, zapitao sam Tita da li bi, posle dve godine od prvih razgovora s Mihailovi&#263;em, postojala neka nada da se sa &#269;etnicima postigne sporazum i da se stvori ujedinjeni front protiv neprijatelja. On je odmah odgovorio da bi bilo nade ako bi &#269;etnici prestali da se bore protiv partizana i okrenuli se protiv Nemaca i ako bi se oni koji su na&#353;li zajedni&#269;ki jezik s neprijateljem, vratili na pravi put, ili bili kona&#269;no odba&#269;eni. Me&#273;utim, on ne veruje da mo&#382;e nastati takva promena stava. Pre dve godine, kad je prvi put video Mihailovi&#263;a, on je bio &#269;ak spreman da se stavi i pod njegovu komandu, ali Mihailovi&#263; je postavljao uslove koje Tito nije mogao da prihvati.</p>
<p>Se&#263;ao se prizora u selja&#269;koj kolibi kraj U&#382;ica: obe strane su bile veoma oprezne; on sam, koga je kraljevska policija toliko godina tra&#382;ila, ose&#263;ao se &#269;udno &#353;to razgovara na ravnoj nozi sa kraljevskim ministrom vojske; Mihailovi&#263;, profesionalni, general&#353;tabni oficir, koji nije znao kako da primi ovog komunisti&#269;kog agitatora koji je postao vojnik, a za koga je napola bio ube&#273;en da je Rus; obadvojica su smatrali da &#263;e onaj drugi da ponudi ne&#353;to &#353;to bi vredelo prihvatiti.</p>
<p>Tih dana, govorio je on, &#269;etnici su imali prednost. Sad su partizani ja&#269;i, i na njima je da postavljaju svoje uslove. Ali, u svakom slu&#269;aju, smatrao je da su &#269;etnici postali suvi&#353;e nedisciplinovani i demoralisani zbog pasivnog dr&#382;anja i da su suvi&#353;e oti&#353;li u saradnju sa neprijateljem da bi zaista promenili stav. Mnogo &#353;to&#353;ta se desilo za ove dve godine, &#353;to se nije moglo lako zaboraviti.</p>
<p>Upitao sam ga da li su neki &#269;etnici dobrovoljno pre&#353;li partizanima? - Mnogi - odgovorio je. - Pop Vlado &#263;e vam pri&#269;ati o njima - i on dade znak jednom &#269;oveku sa upadljivo ri&#273;om bradom i &#269;itavom zbirkom pi&#353;tolja, redenika i ru&#269;nih granata, koji je izgledao du&#353;a i srce male grupe oficira koja je sedela na drugom kraju stola. Kad nam se pridru&#382;io, primetio sam da pored uobi&#269;ajene crvene zvezde, ovaj pokretni arsenal ima i zlatan krst na svojoj kapi. Ovo je bio srpski pravoslavni sve&#353;tenik koji je u trenutku nema&#269;ke okupacije pokupio sve za borbu sposobne parohijane i poveo ih u &#353;umu. Prvo se pridru&#382;io Mihailovi&#263;u i postao komandant jedne &#269;etni&#269;ke jedinice. Ubrzo je, me&#273;utim, napustio &#269;etnike i pri&#353;ao partizanima. Ovo je uradio, objasnio nam je, zato &#353;to kod Mihailovi&#263;a nije imao dovoljno prilike da se bori. Kod partizana, s druge strane, mogao je da se bori koliko ho&#263;e, a istovremeno da i dalje zadovoljava duhovne potrebe Srba u Titovim jedinicama. I mnogi drugi &#269;etnici, rekao je, u&#269;inili su to isto i iz istih razloga.</p>
<p>Uskoro nam je pop Vlado pokazao da se njegove sposobnosti ne ograni&#269;avaju samo na predikaonicu i na bojno polje ve&#263; da je ve&#353;t pripoveda&#269; i pravi gurman. On je uop&#353;te bio veoma zanimljiva osoba.</p>
<p>Posle Mihailovi&#263;a razgovarali smo o kralju Petru. Tito je rekao da pitanje ponovnog dovo&#273;enja dinastije ne mo&#382;e kona&#269;no da se re&#353;i sve dok se ne isteraju Nemci. Kralj se dobro pokazao u vreme dr&#382;avnog udara. Ali, odu&#353;evljenje naroda za kralja spla&#353;njavalo je kad bi se narod setio da ovaj udobno &#382;ivi u Londonu, a on se u planinama i &#353;umama bori za &#382;ivot. Stavi&#353;e, neki kraljevi proglasi preko radija izazvali su veliko ogor&#269;enje naroda. Na primer, pre nekoliko meseci, kralj je dodelio Kara&#273;or&#273;evu zvezdu za "hrabrost pokazanu prema neprijatelju" jednom od Mihailovi&#263;evih komandanata, koji je u to vreme &#382;iveo u italijanskom &#353;tabu, a drugu Kara&#273;or&#273;evu zvezdu dodelio je jednom &#269;etni&#269;kom vo&#273;i u trenutku kad je ovaj isti &#269;ovek dobio i Gvozdeni krst od Hitlera. Nedavno su, takode, radio-emisije iz Londona, na srpskohrvatskom javljale da je kralj stavio van zakona Titovog na&#269;elnika &#353;taba kao izdajicu. Ovo obave&#353;tenje stiglo je do njih posle izuzetno te&#353;ke bitke s Nemcima, a Tito je rekao da je njegov na&#269;elnik &#353;taba, visok, ozbiljan &#269;ovek koji je sedeo na drugom kraju stola, ovo veoma primio k srcu.</p>
<p>Na ovo sam odgovorio da su oni mo&#382;da malo prestrogi prema kralju, jer je on nesumnjivo pogre&#353;no obave&#353;ten o izvesnim aspektima situacije i da sam uveren da bi on kao mlad, poletan &#269;ovek &#382;eleo da se uklju&#269;i u borbu kad bi imao prilike za to. Kad bi do&#353;lo do toga, da li bi mu se dozvolilo da se priklju&#269;i partizanima, ako bi se on nekako mogao dovesti dovde?</p>
<p>Razmi&#353;ljaju&#263;i o ovome, Tita je o&#269;igledno zanimala pomisao da bi on, komunisti&#269;ki prognanik, imao jednog kralja pod svojom komandom. To bi, rekao je, moglo doprineti presti&#382;u pokreta u Srbiji, mada ne i u Hrvatskoj, gde je dinastija Kara&#273;or&#273;evi&#263;a nepopularna. To bi dovelo do raznih komplikacija, ali on ne bi sasvim odbacio ovakvu mogu&#263;nost. Samo, kad bi do&#353;ao, kralj bi morao da do&#273;e kao vojnik, a ne kao vladaju&#263;i suveren; jer, jo&#353; jednom, o pitanju budu&#263;e vladavine u zemlji mo&#382;e se re&#353;avati samo kad se rat zavr&#353;i.</p>
<p>Vodili smo op&#353;ti razgovor o politici. Ja sam rekao da sam konzervativac; on, komunista. Razgovarali smo o teoriji i praksi savremenog komunizma. Njegova teorija, u naj&#353;irim linijama, bila je da cilj opravdava sredstvo. On je ovo iznosio sa velikom iskreno&#353;&#263;u. Zapitao sam ga da li je njegov kona&#269;ni cilj da stvori komunisti&#269;ku dr&#382;avu u Jugoslaviji. Rekao je da jeste, ali da bi to bio postupan proces. Trenutno se pokret, na primer, politi&#269;ki zasniva na "narodnom frontu", ne na strogo jednopartijskom sistemu. Istovremeno, okupacija i rat brzo ru&#353;e temelje starih politi&#269;kih i ekonomskih institucija, tako da &#263;e, kad se pra&#353;ina slegne, ostati veoma malo i put &#263;e biti &#269;ist za nov sistem. U izvesnom smislu, revolucija je ve&#263; otpo&#269;ela.</p>
<p>- A da li &#263;e va&#353;a nova Jugoslavija biti nezavisna dr&#382;ava ili deo Sovjetskog Saveza? - upitao sam. On nije odmah odgovorio. Zatim re&#269;e: - Morate imati na umu da su &#382;rtve koje dajemo u ovoj borbi, &#382;rtve za na&#353;u nezavisnost. Stotine hiljada Jugoslovena, mu&#353;karaca, &#382;ena i dece, izdr&#382;alo je mu&#269;enja i na&#353;lo smrt. Ogromna podru&#269;ja na&#353;e zemlje su razru&#353;ena. Ne smete misliti da &#263;emo tako lako odbaciti ono &#353;to smo postigli po ovakvu cenu.</p>
<p>Ovo &#263;e mo&#382;da ne&#353;to zna&#269;iti. A s druge strane, razmi&#353;ljao sam, mo&#382;da i ne&#263;e.</p>
<p>Ovo su bile zanimljive misli sa kojima &#263;u le&#263;i u postelju. Kad smo se spu&#353;tali nizbrdo i preko reke, poku&#353;ao sam da sredim svoje utiske o &#269;oveku sa kojim sam razgovarao i zaklju&#269;io sam da ne&#263;e biti nemogu&#263;e sara&#273;ivati sa njim. S vojnog stanovi&#353;ta, bilo je suvi&#353;e rano donositi neki zaklju&#269;ak o partizanima ili Titu kao vo&#273;i. Prvo moram da vidim &#353;ta sve mogu sam da u&#269;inim. Ali, Tito je, o&#269;igledno, imao energije, odlu&#269;nosti i inteligenciju. Isto tako, na moje veliko zadovoljstvo, imao je i smisla za humor. Iako u dru&#353;tvu neobi&#269;no uzdr&#382;an (dosta privla&#269;na mana), bio je sasvim siguran u sebe kad se radilo o su&#353;tinskim stvarima. Isto tako, oslanjao se na sopstveni sud o doga&#273;ajima i bio spreman da iznese svoje mi&#353;ljenje o bilo kom pitanju koje bi se postavilo.</p>
<p>Ukratko, najzad sam nai&#353;ao na komunistu koji nije morao da sve prosledi na "nadle&#382;no mesto", koji bi se dr&#382;ao partijske linije na svakom koraku. On sam bio je merodavna li&#269;nost, a &#353;to se ti&#269;e partijske linije, on ju je instinktivno znao, ili je mo&#382;da &#269;ak i sam stvarao na svom putu. Istovremeno, nije bilo nikakvog pretvaranja da pripada liberalizmu, ili "socijalnoj demokratiji" ili bilo &#269;emu drugom, osim komunizmu. Bar &#353;to se ovoga ti&#269;e, znao sam ta&#269;no gde se nalazim.</p>
<p>Da li &#263;e on vremenom evoluirati - postati vi&#353;e nacionalista, a manje komunista? Da li &#263;e i dalje biti veran Moskvi? Da li &#263;e ikad biti kadar da odbaci duhovnu privr&#382;enost koju je mukotrpno i rigorozno izgra&#273;ivao u sebi vi&#353;e od dvadeset godina? To nije izgledalo verovatno.</p>
<p>Ipak, on je imao onu neo&#269;ekivanu nezavisnost mi&#353;ljenja, ono neobi&#269;no nepokoravanje ...</p>
</td></tr>
</table>
</center>
</div>
<CENTER><TABLE border=1><TR><TD><a href="1.htm"><b>sadr&#382;aj</b></a></TD><TD><a href="1_1.htm"><b>prethodna glava</b></a></TD><TD><a href="1_3.htm"><b>slede&#263;a glava</b></a></TD></TR></TABLE></CENTER>
</body>

</html>
