<html>

<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<title>Fitzroy Maclean - RAT NA BALKANU - GLAVA III - ORIJENTACIJA</title>
<style type="text/css">
<!--
@import url(/normal.css);
-->
</style>
</head>

<body>
<CENTER><b class=bigTitle>Fitzroy MacLean: RAT NA BALKANU</b></CENTER>
<br />
<CENTER><TABLE border=1><TR><TD><a href="1.htm"><b>sadr&#382;aj</b></a></TD><TD><a href="1_2.htm"><b>prethodna glava</b></a></TD><TD><a href="1_4.htm"><b>slede&#263;a glava</b></a></TD></TR></TABLE></CENTER>
<br />
<div class=BELITASTER_bd>
<br />
<p class=naslov_u>GLAVA III</p>
<p class=naslov_u>ORIJENTACIJA</p>
<br />
<center><table width="84%">
<tr><td>
<p>Kasno te no&#263;i stigao je preostali deo moje grupe i izgledao dosta iscrpljeno. Osetili smo olak&#353;anje kada smo ih videli jer, kako od njih nije bilo nikakvih vesti, sve vi&#353;e smo po&#269;eli da bivamo sigurni da su pali neprijatelju u ruke.</p>
<p>Njihov put se ni iz daleka nije tako glatko odvijao kao na&#353;. Po&#353;li su iz Bizerte, kao &#353;to je bilo dogovoreno, nekoliko minuta posle nas, ali je njihov pilot izgubio put i kad se ne&#353;to pre zore na&#353;ao negde, kako izgleda, iznad Bugarske, mudro je odlu&#269;io da se vrati zajedno sa svojim putnicima. I tako su oni stigli u Bizertu na doru&#269;ak, po&#353;to su proveli uzbudljivu i dosta bri&#382;nu no&#263; nad Hitlerovom Evropom, svaki &#269;as navla&#269;e&#263;i i skidaju&#263;i padobrane.</p>
<p>Idu&#263;e no&#263;i, sanjivi i razdra&#382;ljivi, ponovo su krenuli. Ovoga puta pilot je prona&#353;ao put i uspe&#353;no se spustio s putnicima na pravo mesto. Partizani su ih toplo do&#269;ekali i kad su ispili ostatak rakije, po&#353;li su iz Mrkonji&#263; Grada u zaplenjenom kamionu, na kome se jo&#353; uvek veselo vijorila crvena zastava. Oni nisu o&#269;ekivali takvu rasko&#353;. Stvari su, mislili su (sasvim pogre&#353;no), po&#353;le nabolje.</p>
<p>Zatim, kad su pre&#353;li izvesnu razdaljinu puta, pojavio se nema&#269;ki izvi&#273;a&#269;ki avion koji je, svakako obave&#353;ten o onome &#353;ta se desilo pro&#353;le no&#263;i, radoznalo kru&#382;io iznad kro&#353;nji drve&#263;a. Ugledav&#353;i crvenu zastavu, po&#269;eo je da ih mitraljira sa svojstvenom temeljno&#353;&#263;u, a izvi&#273;a&#269;, s vremena na vreme, bezbri&#382;no bi izbacio po koju ru&#269;nu bombu. Po&#353;to su ispraznili, bez nekog vidljivog dejstva, automatsko oru&#382;je na svog mu&#269;itelja, putnici su mudro napustili kamion i pre&#353;li u veoma vla&#382;an jarak pored puta. Tamo su ostali sve dok se avion, istro&#353;iv&#353;i svu municiju, nije uputio u svoju bazu.</p>
<p>Kad su najzad iza&#353;li iz svog skrovi&#353;ta mokri, ali, sre&#263;om bez ijedne ogrebotine, utvrdili su da je motor kamiona, koji mehani&#269;ki ni u jednom trenutku nije bio potpuno ispravan, sasvim neupotrebljiv, jer su mu hladnjak izre&#353;etala brojna mitraljeska zrna. S druge strane, to&#269;kovi su jo&#353; uvek ostali, a voza&#269; se nikako nije mogao odlu&#269;iti da ih ostavi. Pored toga bio je do vrha napunjen razli&#269;itim stvarima koje su izba&#269;ene iz aviona, uklju&#269;uju&#263;i i na&#353;e sledovanje ruma. One su, osim nekoliko rupa od zrna, bile jo&#353; netaknute. Zato su odlu&#269;ili da bi bilo najbolje da kamion odvuku zajedno sa tovarom do sigurnog mesta i po&#273;o&#353;e da tra&#382;e neko drugo prevozno sredstvo.</p>
<p>Posle vi&#353;e&#269;asovnog obila&#382;enja okoline vratili su se u sumrak sa parom volova koje su uzajmili od jednog obli&#382;njeg seljaka. Kad su upregli volove u kamion, ve&#263; je pao mrak i po&#269;ela je da pada jaka ki&#353;a. Sa upaljenim farovima koji su osvetljavali zadnjice volova krenuli su za Jajce. Pomislili su da je najzad do&#353;ao kraj njihovim mukama.</p>
<p>Ponovo su se prevarili. Nisu daleko odmakli, kad je iz &#382;bunja pored puta odjeknula paljba. Uz veseo povik "&#269;etnici!", njihova pratnja je uzvratila vatru i zapo&#269;ela je &#269;arka u kojoj su farovi razbijeni, a volovi pobegli. O preostalom delu puta, po mrklom mraku i gustoj ki&#353;i, nisu hteli da pri&#269;aju. Sada, kad su stigli na cilj puta, dupli rum ih je umirio i oni su zaspali na podu na kome su le&#382;ali.</p>
<p>Po&#353;to smo se svi okupili, mogli smo se prihvatiti posla. Idu&#263;eg jutra po&#269;eli smo zvani&#269;ne &#353;tabne razgovore sa partizanima, u cilju da od njih dobijemo, kao prvo, sliku o vojnoj situaciji u Jugoslaviji, koju bismo onda mogli da proverimo prema obavestenjima kojima smo raspolagali iz drugih izvora.</p>
<p>Vivijen Strit, u svojstvu mog "na&#269;elnika &#353;taba", provodio je vreme nad kartama krupnih razmera, sa partizanskim na&#269;elnikom &#353;taba, Arsom Jovanovi&#263;em. Piter Mur</p>
<p> (Peter Moore) je diskutovao o ru&#353;enju i eksplozivima sa Titovim na&#269;elnikom in&#382;injerije koji je, za&#269;udo, bio beloruski emigrant. Parkerov sagovomik bio je intendant i oni su zajedno pravili podrobne liste trebovanja i prioritetnih potreba prema najboljim shemama iz &#353;tabnih &#353;kola. Gordon Olston (Gordon Alston), &#269;ije je tajanstveno pona&#353;anje bilo upadljivije no ikad ranije, svakodnevno je odlazio u jednu usamljenu ku&#263;u. Tamo je sa &#353;efom partizanske obave&#353;tajne slu&#382;be kroz tajanstveno &#263;askanje - na osnovu izve&#353;taja agenata i zaplenjenih nema&#269;kih platnih knji&#382;ica i oznaka, sklapao izve&#353;taje o neprijateljevom rasporedu, koje smo onda revnosno radio-vezom dostavljali u Kairo i London da bi bili upore&#273;eni sa izve&#353;tajima prikupljenim iz drugih izvora.</p>
<p>Svakog drugog ili tre&#263;eg dana kad smo imali vremena da pro&#269;e&#353;ljamo i obradimo prikupljeni materijal popeo bih se do tvr&#273;ave da sa Titom razmatram op&#353;tu situaciju i tada bismo razgovarali o poslednjim doga&#273;ajima, o razli&#269;itim mogu&#263;nostima kojima mo&#382;e da se poslu&#382;i neprijatelj a i partizani, kao i o svim preostalim nera&#353;&#269;i&#353;&#263;enim pitanjima.</p>
<p>Ovi preliminarni razgovori pokazali su nam jedno - da partizanski pokret u Jugoslaviji ima efikasnu vrhovnu organizaciju sa kojom je bilo mogu&#263;no planirati i izmenjivati obave&#353;tenja i koja je, manje-vi&#353;e, blisko povezana preko kurira, a u nekim slu&#269;ajevima i radio-vezom, s partizanskim jedinicama u &#269;itavoj zemlji.</p>
<p>Obave&#353;tenja koja su nam partizani dali o njihovoj snazi u &#269;itavoj zemlji, o broju nema&#269;kih divizija koje oni anga&#382;uju i, pre svega, o koli&#269;ini materijala koji im je potreban, bili smo skloni da primamo sa rezervom, u svakom slu&#269;aju sve dotle dok ne budemo u mogu&#263;nosti da to sami proverimo.</p>
<p>U meduvremenu nije bilo sumnje na koji &#263;e se na&#269;in odvijati moja misija i koji &#263;e joj biti zadaci. Kao &#353;to smo i zamislili, moj &#353;tab mora da ostane u blizini partizanskog Vrhovnog &#353;taba, a oficiri sa odgovaraju&#263;om obukom, koji &#263;e biti sa nama u radio-vezi, moraju se priklju&#269;iti svim glavnim partizanskim jedinicama. Na osnovu obave&#353;tenja koja bi se na ovaj na&#269;in pribavila, mogu&#263;no je stvoriti dosta ta&#269;nu predstavu kako o obimu, tako i o efikasnosti partizanskog otpora i materijalnoj pomo&#263;i koju im opravdano treba pru&#382;iti. Kad se na taj na&#269;in uspostavi dobra veza, onda &#263;emo mo&#263;i da usaglasimo i operacije partizanskih snaga sa savezni&#269;kim na celokupnom sredozemnom rati&#353;tu.</p>
<p>Prvi korak bio je da se neposredno pove&#382;emo sa tri ili &#269;etiri britanska oficira koji su padobranom spu&#353;teni u partizane po&#269;etkom leta i nalazili su se s partizanskim jedinicama u razli&#269;itim podru&#269;jima Jugoslavije. Njihova gledi&#353;ta koja iz bilo kog razloga izgleda nisu doprla do spoljnog sveta, o&#269;igledno, bila bi od velikog zna&#269;aja za na&#353;u procenu situacije.</p>
<p>U na&#353;em podru&#269;ju nalazio se Bil Dikin (Bill Deakin). On je bio odsutan u vreme na&#353;eg dolaska, a sad se vra&#263;ao. Nastavnik istorije na Oksfordskom univerzitetu, on se nalazio u Titovom &#353;tabu za vreme te&#353;kih borbi u protekla dva-tri meseca i smatrao sam da nam on mo&#382;e dati bolju sliku od bilo koga drugog o zna&#269;aju partizana.</p>
<p>Do ostalih je bilo mnogo te&#382;e do&#263;i, jer su ih od nas odvajali neprohodno podru&#269;je i mnogi neprijateljevi garnizoni. U Hrvatskoj se nalazio profesionalni vojnik Antoni Hanter (Anthony Hunter), &#353;kotski strelac koji je komandovao patrolom Daljinske pustinjske izvi&#273;a&#269;ke grupe. Dalje, na severu, u Sloveniji, nalazio se major D&#382;ons (Jones), &#382;ivahna pojava, &#269;ija se hrabrost mogla uporediti samo sa snagom njegovog odu&#353;evljenja. Kao ni&#382;i oficir sa Kana&#273;anima u prvom svetskom ratu stekao je Orden za primernu slu&#382;bu i tada postao komandir &#269;ete. A sada, iako mu je dosta preko pedeset godina, uspeo je nekako da uredi da ga spuste padobranom u Jugoslaviju, gde su njegova izdr&#382;ljivost i njegovo &#382;ivo, iako ponekad nesvakodnevno pona&#353;anje zbunjivali sve one koji su ga poznavali.</p>
<p>U me&#273;uvremenu, Piter Mur je obavio tehni&#269;ke razgovore sa partizanskim stru&#269;njacima za diverzije i sada je &#382;eleo da vidi njihov rad na delu. Njegovo putovanje na sever, prema partizanima, koje se moglo ostvariti za &#353;est nedelja, bilo bi vi&#353;estruko korisno. Prvo, mogao bi posetiti Hantera, a zatim D&#382;onsa i da upozna njihova mi&#353;ljenja, a zatim da uredi da mi neposredno podnose izve&#353;taje, bilo radio-vezom ili preko kurira. Isto tako, na putu od 400-500 km pe&#353;ice kroz Jugoslaviju, okupiranu od Nemaca, on &#263;e svakako mo&#263;i da prikupi dragocena obave&#353;tenja. Najzad, dobio je zadatak da razgovara sa partizanskim komandantima u Sloveniji o mogu&#263;nosti intenzivnih operacija du&#382; &#382;elezni&#269;ke linije Ljubljana - Trst, komunikacije od prvorazrednog strategijskog zna&#269;aja, koju je neprijatelj koristio za prevo&#382;enje materijala i poja&#269;anja na italijanski front a koja je pru&#382;ala mnoge privla&#269;ne mete - mostove i vijadukte.</p>
<p>Partizani su obezbedili vodi&#269;a i kasno, jedne ve&#269;eri, Piter je po&#353;ao na put sa opremom svedenom samo na ono &#353;to je mogao poneti na le&#273;ima. Za &#269;itanje na putu poneo je jednu zama&#353;nu tehni&#269;ku knjigu. Svi smo po&#353;li da ga ispratimo. Neko mu je doviknuo da pazi gde postavlja eksploziv. On je preko ramena odgovorio da &#263;e svakako o tome voditi ra&#269;una. Ne&#263;emo ga videti nekoliko meseci.</p>
<p>Uskoro posle Murovog odlaska stigao je Dikin. O&#269;ekivali smo upadljivu akademsku priliku i bilo nam je lak&#353;e kad smo utvrdili da izgleda kao veoma mlad i dosta neuredan student i da je uspeo u sebi da sjedini izvrsnu inteligenciju sa darom za uspostavljanje veza. Po&#353;to je ne&#353;to pojeo i oslobodio se va&#353;iju, koje su predstavljale gotovo sastavni deo partizanskog ratovanja, po&#269;eli smo da ga ispitujemo o njegovim iskustvima. Bila su izuzetna.</p>
<p>Stigao je pravo od kancelarijskog stola iz Kaira i naleteo na nema&#269;ku petu ofanzivu u punom jeku i na partizane u pokretu. On se kretao zajedno sa njima brzo, pe&#353;ice, sa malo hrane i u dugim mar&#353;evima. Od tada je stalno bio u pokretu. U Crnoj Gori je glavnina partizanskih snaga opkoljena, prinu&#273;ena na defanzivu i gotovo istrebljena od daleko nadmo&#263;nijeg neprijatelja, koji se sastojao od sedam nema&#269;kih i &#269;etiri italijanske divizije, potpomognutih oklopnim snagama, artiljerijom i avijacijom. On i Tito bili su ranjeni istom bombom. Jedino je izvrsna pokretljivost i poznavanje terena omogu&#263;ila partizanima da izbegnu potpuno uni&#353;tenje.</p>
<p>Dikin je svojim dr&#382;anjem stekao po&#353;tovanje i divljenje partizana i izgradio &#269;vrste temelje za na&#353;e dalje odnose sa njima.</p>
<p><>Upitali smo Dikina &#353;ta misli o borbenim vrednostima partizana? On ih je hvalio na sav glas. Govorio je o njihovoj gotovo neograni&#269;enoj izdr&#382;ljivosti i &#353;to se ti&#269;e njihove efikasnosti u vojnom pogledu, neprestani napori neprijatelja da ih istrebi, predstavljali su najbolji dokaz.</p>
<p>Zatim smo razgovarali o &#269;etnicima i o njihovoj, navodno, saradnji s neprijateljem i utvrdili, na osnovu njegovog iskustva u Crnoj Gori i Bosni, da nije sumnjao u ovo. Tamo su se &#269;etnici borili rame uz rame s Nemcima i Italijanima protiv partizana, a zaplenjena dokumenta dokazuju o vezama koje su postojale izme&#273;u njihovih komandi. I dalje istori&#269;ar u biti, Dikin je ovo pitanje razradio naduga&#269;ko i zato sam ga zadu&#382;io da pro&#269;e&#353;lja jo&#353; neobra&#273;en bogat dokazni materijal kojim smo raspolagala i da o ovome sa&#269;ini opse&#382;an izve&#353;taj.</p>
<p>&#268;im se Mur uputio na sever, poslao sam Slima Fari&#353;a sa Najtom (Knight), na&#353;im drugim in&#382;injercem, u Glamo&#269;, selo koje se nalazi u planinskoj dolini nekih &#353;ezdesetak kilometara jugozapadno od Jajca. Na&#353;e povezivanje sa spoljnim svetom bilo je od izuzetnog zna&#269;aja, a u Glamo&#269;u, usred okolnih brda, prona&#353;li smo ravan pojas zemlji&#353;ta, gde su se mogli spu&#353;tati avioni, ako pose&#269;emo nekoliko drveta i poravnamo nekoliko hum&#269;ica.</p>
<p>Tako se Fari&#353;, stru&#269;njak za izgradnju aerodroma, ponovo na&#353;ao u svojoj mirnodopskoj slu&#382;bi i to br&#382;e no &#353;to je o&#269;ekivao, a u radu su mu pomagali mu&#353;karci, &#382;ene i deca iz Glamo&#269;a, koji su, po njegovim uputstvima, uz pomo&#263; pijuka i lopata, ravnali pistu za "dakote", za koje smo verovali da &#263;e sleteti kad aerodrom bude gotov. Kada zavr&#353;imo poletno-sletnu stazu, optimisti&#269;ki smo ra&#269;unali, mo&#263;i &#263;emo da uspostavimo redovnu kurirsku vezu sa Kairom i najve&#263;i deo na&#353;ih te&#353;ko&#263;a bi&#263;e premo&#353;&#263;en. U me&#273;uvremenu slali smo radio-vezom bezbroj podataka i pojedinosti &#353;tabu Kraljevskog ratnog vazduhoplovstva, u nadi da &#263;emo uspeti da otklonimo sumnju i nepoverenje koje su oni, u tim ranim danima, jo&#353; uvek pokazivali prema amaterskim, improvizovanim poletno-sletnim stazama. Kad nisu radili, Fari&#353; i njegova grupa pa&#382;ljivo su vra&#263;ali i&#353;&#269;upane &#382;bunove na njihovo ranije mesto kako bi prikrili tragove i spre&#269;ili da izazovu radoznalost neprijateljevih aviona koji su tuda preletali.</p>
<p>U&#269;estalost kojom su pose&#263;ivali ovo podru&#269;je, ponekad bombarduju&#263;i i mitraljiraju&#263;i, a ponekad samo izvi&#273;aju&#263;i, nije ostavljala sumnje u zainteresovanost koju su pokazivali prema nama i na&#353;em radu. Medutim, u cilju propagande, Nemci su i dalje odricali moje prisustvo i tvrdili su da partizani nemaju nikakvu vezu sa saveznicima. Pri&#269;u o na&#353;em dolasku, koja se &#353;irila kao divlji po&#382;ar kroz Bosnu, lukavo su razbili objavljuju&#263;i u mesnim kvislin&#353;kim novinama da je &#269;itava stvar prevara. Rekli su da su komunisti uzeli jednog Muslimana, prodavca kobasica, i obukli ga u uniformu britanskog brigadnog generala. Tek nekoliko meseci kasnije, neprijateljska propaganda je odlu&#269;ila da prizna neprijatnu &#269;injenicu da se nalazimo me&#273;u partizanima. Ali i to su izveli na fantasti&#269;an na&#269;in. Ponekad uve&#269;e, pre no &#353;to zaspemo, uklju&#269;ivali smo radio i slu&#353;ali Beograd. Ve&#263; mesecima cvet Afri&#269;kog korpusa je venuo iza bodljikavih &#382;ica u savezni&#269;kim zarobljeni&#269;kim logorima. Ali jo&#353; uvek, ta&#269;no u deset &#269;asova, Lili Marlen je pevala njihovu specijalnu pesmu, sa istim onim sladunjavim bole&#263;ivim prizvukom koji smo tako dobro upoznali u pustinji:</p>
<p>Unter der Laterne,</p>
<p>Vor dem grossen Tor ...</p>
<p>Beograd je jo&#353; uvek bio daleko. Sad, kad smo se i sami nalazili u Jugoslaviji, on je dobio novi zna&#269;aj za nas. Postao je na&#353; kona&#269;ni cilj koji su Lili Marlen i njena nostalgi&#269;na melodija nekako simbolizovali. - Kad stignemo u Beograd - govorili smo. A onda smo sa ose&#263;anjem krivice gasili radio, jer su se partizani, znali smo to, zgra&#382;ali nad neobi&#269;nim zadovoljstvom koje smo ose&#263;ali slu&#353;aju&#263;i pesmu ove Nemice, koja se ba&#353;karila u njihovoj prestonici.</p>
<p>Postalo je hladnije: o&#353;tro, suvo jesenje vreme. Li&#353;&#263;e je opadalo, a hladan vetar brisao je dolinom, mre&#353;kaju&#263;i povr&#353;inu jezera. Zima nije bila daleko; mu&#269;no isku&#353;enje za gerilce. Partizanima je ovo bila ve&#263; tre&#263;a zima u &#353;umi. Hrane je bilo sve manje, a nedostajala je i odgovaraju&#263;a obu&#263;a i ode&#263;a.</p>
<p>Nemci su ponovo pre&#353;li u napad. Pao je Split, a sa poja&#269;anim neprijateljevim snagama u Banja Luci i Travniku, tu odmah kraj druma, na&#353; polo&#382;aj nije bio posve siguran. Nema&#269;ke patrole su se svakim danom sve vi&#353;e pribli&#382;avale. Izme&#273;u nas i mora Nemci su se ponovo probijali ka podru&#269;jima koja su Italijani napustili.</p>
<p>Rat uklanja prepreke koje nas dele u doba mira. &#381;ive&#263;i s partizanima, mi smo ih dobro upoznali, po&#269;ev od Tita i drugih rukovodilaca, pa do desetak obi&#269;nih vojnika koji su nam bili dodeljeni kao pratnja, pomagali nam u na&#353;im svakodnevnim potrebama.</p>
<p>Jedno je svima bilo zajedni&#269;ko: bili su veoma ponosni na svoj pokret i na ono &#353;to su postigli. Za njih spoljni svet nije imao nekog neposrednog zna&#269;aja ili interesa. Bili su im samo va&#382;ni: njihov narodnooslobodila&#269;ki rat, njihova borba protiv osvaja&#269;a, njihove pobede, njihove &#382;rtve. Najvi&#353;e su se ponosili time &#353;to nisu nikome ni&#353;ta dugovali, &#353;to su do sada sve postigli bez ikakve pomo&#263;i sa strane. U njihovim o&#269;ima, mi smo bili zaslu&#382;ni samim tim &#353;to smo se nalazili me&#273;u njima. Bili smo &#382;ivi dokaz interesovanja koje je spoljni svet najzad po&#269;eo da pokazuje prema njima. Mi smo bili sa njima "u &#353;umi". To je ve&#263; samo po sebi predstavljalo odre&#273;enu vezu.</p>
<p>Ovom ponosu pridru&#382;ivao se duh samopo&#382;rtvovanja, koji je bilo te&#353;ko ne po&#353;tovati. &#381;ivot svakoga od njih odvijao se strogo samodisciplinovano, sa potpunim odricanjem; bez pi&#263;a, plja&#269;ke, ljubavi. Kao da je svako od njih bio vezan zakletvom, koja je delimi&#269;no bila ideolo&#353;ke, a delimi&#269;no i vojne prirode, jer u uslovima u kojima su se borili svako popu&#353;tanje u disciplini predstavljalo bi propust; isto tako nije se moglo dozvoliti da se uzimaju u obzir li&#269;ne &#382;elje i ose&#263;anja.</p>
<p>Ali, i pored svega toga, partizani nisu bili sumorni ljudi. Oni ne bi bili Jugosloveni da su bili takvi. Njihov uro&#273;eni nemir, njihova prirodna samostalnost, njihovo duboko ukorenjeno ose&#263;anje za dramati&#269;nost ispoljavali su se na niz neo&#269;ekivanih na&#269;ina.</p>
<p>Tito je odskakao od svih. Kad je trebalo donositi odluke, on ih je donosio; bilo koje, politi&#269;ke ili vojne, donosio ih je mirno i pribrano, po&#353;to bi prethodno saslu&#353;ao dokaze i za i protiv. Ja sam sara&#273;ivao isklju&#269;ivo sa njim. Bio sam siguran da od njega mogu dobiti brz i neuvijen odgovor, bilo u jednom ili drugom smislu, o svakom pitanju, ma kako ono bilo va&#382;no ili bezna&#269;ajno. &#268;esto se nismo slagali, ali Tito je uvek bio spreman da diskutuje o svakom pitanju i o njegovom zna&#269;aju, i dozvoljavao je sebi da prihvati suprotno mi&#353;ljenje, ako bi ono bilo dovoljno uverljivo. &#268;esto, kad bi se do&#353;lo u &#263;orsokak zbog tvrdoglavosti njegovih pot&#269;injenih, ako bi se obratili njemu, on bi posredovao i izmenio njihovu odluku.</p>
<p>Ono &#353;to sam uskoro uo&#269;io kod njega, bilo je da je na njega znatno uticala sugestija izneta u psiholo&#353;ki prikladnom trenutku, da ovako ili onako pona&#353;anje prili&#269;i ili ne prili&#269;i &#269;asnoj i civilizovanoj naciji. Potajno koriste&#263;i ovo kao argumenat, bio sam kadar da ga vi&#353;e puta odvratim od postupaka koji bi razorno delovali na na&#353;e odnose. Istovremeno, on je reagovao podjednako o&#353;tro na sve ono &#353;to bi se, u naj&#353;irem mogu&#263;em smislu, moglo smatrati kao omalova&#382;avanje nacionalnog dostojanstva Jugoslavije. Ovaj nacionalni ponos, palo mi je u o&#269;i, bila je neo&#269;ekivana odluka &#269;oveka za kojeg se &#269;inilo da &#263;e kao komunist biti na prvom mestu veran jednoj stranoj sili, Sovjetskom Savezu.</p>
<p>Kod Tita su postojale mnoge neo&#269;ekivane osobenosti: iznena&#273;uju&#263;a &#353;irina pogleda; stalno prisutni smisao za humor; neprikriveno u&#382;ivanje u sitnim &#382;ivotnim zadovoljstvima; uzdr&#382;anost ali i prirodna prisnost u odnosima sa ljudima; temperament koji bi se ponekad rasplamsao u nagao bes; bri&#382;nost i velikodu&#353;nost koje je u svemu stalno pokazivao; iznena&#273;uju&#263;a spremnost da sagleda neki problem sa svih strana. Sve su to bile veoma ljudske osobine, koje nikako nisu bile u skladu sa uobi&#269;ajenom predstavom o nekoj komunisti&#269;koj marioneti, a koje su omogu&#263;avale da li&#269;ni odnosi me&#273;u nama budu bolji nego &#353;to sam se uop&#353;te usudivao da o&#269;ekujem. A ipak, ni za trenutak nisam zaboravio da imam posla sa &#269;ovekom &#269;iji su ciljevi bili, vrlo verovatno, sasvim suprotni od mojih.</p>
<p>Od ljudi koji su okru&#382;ivali Tita, u tim prvim danima najvi&#353;e smo vi&#273;ali njegovog na&#269;elnika &#353;taba Crnogorca Arsu Jovanovi&#263;a, koji je bio aktivni oficir jugoslovenske vojske i koji je zavr&#353;io beogradsku general&#353;tabnu akademiju, kod generala Mihailovi&#263;a. Krut, neelasti&#269;an, tvrdoglav, odbojan, strogo se dr&#382;ao teku&#263;eg posla, bez ma&#353;tovitosti, ali veoma sposoban i svoje dokaze podupirao je &#269;injenicama i ciframa, &#269;esto gledaju&#263;i u zaplenjenu nema&#269;ku kartu. Za vreme Titovih izliva ljutnje ili zadovoljstava ostajao bi nem. Zatim, kad bi se Tito sti&#353;ao, nastavio bi da iznosi svoju ta&#269;nu i savesnu procenu situacije.</p>
<p>Ali Arso nije spadao u krug Titovih najprisnijih saradnika. Oni su bili, kako smo uskoro utvrdili, ljudi istog &#382;ivotnog iskustva: profesionalni revolucionari koji su sa Titom delili njegova izgnanstva i boravke u tamnici, koji su mu pomagali da organizuje radni&#269;ke &#263;elije i &#353;trajkove, koji su sa njim prolazili kroz &#353;ibu policijskog gonjenja. Postupno smo ih upoznali.</p>
<p>Mo&#382;da je najva&#382;niji od njih bio Edvard Kardelj, nizak, zdepast, bled Slovenac cme kose, tridesetih godina, sa nao&#269;arima &#269;eli&#269;nog rama i urednim malim brkovima, koji je li&#269;io na provincijskog u&#269;itelja, &#353;to je, kako se ispostavilo, i bio. On je, kako sam utvrdio, bio teoreti&#269;ar Partije, stru&#269;njak za marksisti&#269;ku dijalektiku.</p>
<p>Postojala su mnoga pitanja iz teorije i prakse komunizma, na koja sam oduvek &#382;eleo da dobijem odgovor. Sad sam imao priliku za to. Kardelj je znao na sve da odgovori. On je bio veoma zanimljiva li&#269;nost za razgovor. Nikada ga niste mogli zbuniti ili razljutiti. Bio je savr&#353;eno iskren, savr&#353;eno logi&#269;an, savr&#353;eno miran i pribran. Obja&#353;njavao je da &#263;e jednoga dana nestati njihove te&#353;ko&#263;e; nesta&#263;e njihovi neprijatelji; narod &#263;e se obrazovati a komunisti&#269;ka era u&#269;ini&#263;e svet sre&#263;nijim i boljim. Onda &#263;e prestati potreba za bilo kakvim o&#353;trim merama. On mo&#382;da ne&#263;e do&#382;iveti ovaj period. Ali je bio sasvim spreman, kao i svi ostali, ne samo da sam umre za to ve&#263; da &#382;rtvuje svakoga i sve koji su mu bliski i dragi za ideju koju je odabrao, da ukloni svakoga ko mu stoji na putu. Ovakve &#382;rtve &#269;ine se za dobro &#269;ove&#269;anstva. Ima li uzvi&#353;enijeg cilja? I on bi me, govore&#263;i, pouzdano i prijatno gledao kroza svoje nao&#269;ari.</p>
<p>Zatim, tu je bio Marko, Srbin &#269;ije je pravo ime bilo Aleksandar Rankovi&#263;. "Marko" je, izgleda, bio njegov konspirativni nadimak. I zaista, sve je oko njega bilo konspirativno. On je umeo nekako da ostane u pozadini, a tek sam posle izvesnog vremena shvatio koliko va&#382;nu ulogu ima u pokretu. Uglavnom, kao organizator. On je bio taj koji je, pod Titovim nadzorom, rukovodio partijskim aparatom; osloba&#273;ao se nepouzdanih, postavljao ispravne ljude na prava mesta; ubacivao ilegalne radnike u velike gradove; infiltrirao se u kvislin&#353;ke jedinice, u Gestapo. Isto kao i Kardelj, tridesetih godina, on je ve&#263; bio u tamnici pre rata; sa Titom bio je od po&#269;etka i aktivno u&#269;estvovao u prvim danima ustanka u Srbiji, u leto 1941. godine. Sin seljaka, imao je tvrdoglav, dosta lukav izraz lica koji seljaci &#269;esto imaju. On nije bio, kako se &#269;inilo, &#269;ovek koji &#263;e se dati nadmudriti u nekom cenkanju. A ipak, nekako, bio je dosta privla&#269;an. "Konspiracija", govorio bi mi veselo, sa prstom pored nosa, "konspiracija".</p>
<p>Zatim, tu je bio i &#272;ilas, Crnogorac, mlad, netrpeljiv i zgodan, razbaru&#353;ene kose; i Mo&#353;a Pijade, stariji intelektualac iz Beograda, koji je, kao gotovo jedini Jevrejin me&#273;u partizanima, postao omiljena meta nacisti&#269;ke propagande; obadvojica su imala visok polo&#382;aj u partijskoj hijerarhiji. Tu su tako&#273;e bile Zdenka i Olga, koje su se smenjivale rade&#263;i kod Tita, brinu&#263;i se o njegovim mapama, spiskovima i &#269;itavim sve&#382;njevima poruka. Zdenka, &#269;udno, bledo, fanati&#269;no malo stvorenje. Olga, visoka, dobro gra&#273;ena, u crnim jaha&#263;im &#269;ak&#353;irama i &#269;izmama, s pi&#353;toljem o pasu, govorila je savr&#353;eno engleski, jer je pre rata bila u jednoj uglednoj &#353;koli u Londonu, gde ju je otac, ministar kraljevske jugoslovenske vlade, poslao u nadi da &#263;e je tako sa&#269;uvati od nevolja. Ova nada bila je osu&#273;ena na razo&#269;arenje, jer je, &#269;im se vratila u zemlju, uprkos poreklu i vaspitanju, postala &#269;lan Komunisti&#269;ke partije i zavetovala se da &#263;e zbaciti vladu &#269;iji je &#269;lan bio njen otac, i zbog u&#269;e&#353;&#263;a u komunisti&#269;kim nemirima bila je ba&#269;ena u zatvor od policije iste vlade. Sada, ve&#263; dve godine skrivala se u &#353;umi i hodala po planinama, bombardovana i mitraljirana, kao otpadnik, pobunjenik, revolucionar, partizan. Ali, kad bi progovorila engleski, izgledalo mi je kao da razgovaram s nekom na&#353;om devojkom od pre rata; iste re&#269;i i izrazi, isti na&#269;in izra&#382;avanja, isti mladala&#269;ki ukus i odu&#353;evljenje - sve je to bilo tako prijatno osve&#382;enje u sumornoj sredini. Nekako &#269;ovek nije mogao da shvati da je udata, da ima mu&#382;a Bosanca - Muslimana i dete koje je ostavila kad se pridru&#382;ila partizanima. Sada se beba - devoj&#269;ica - nalazila u Mostaru, gradu blizu mora gde se nalazio nema&#269;ki garnizon, prepu&#353;tena na milost i nemilost Gestapou i &#269;estim bombardovanjima Kraljevskog ratnog vazduhoplovstva. Pitala se da li &#263;e je ikada videti? Jednom joj je jedan ilegalac iz Mostara doneo fotografiju - malenu, zamagljenu sli&#269;icu, na kojoj je, kako je rekao Vlatko Velebit, dete izgledalo kao punoglavac. Ali, Olga je bila o&#269;arana. Njeno dete bilo je &#382;ivo, bar pre nedelju dana.</p>
<p>Najzad, da upotpunimo Titovu okolinu. U njoj su se nalazili i Bo&#353;ko i Prlja, njegovi pratioci - upadljivi sna&#382;ni mladi&#263;i koji ga nikad nisu napu&#353;tali - i njegov pas Tigar, ogroman vu&#269;jak, koga su svojevremeno zarobili od Nemaca i koji je sad bio njegov stalni pratilac.</p>
<p>Kod ove neobi&#269;ne grupe, prema kojoj se Tito odnosio sa nekom veselom blaganaklono&#353;&#263;u, uo&#269;io sam: prvo, njenu potpunu odanost Starom, kako su ga zvali, i drugo, da su svi oni, mladi i stari, mu&#353;karci i &#382;ene, intelektualci i zanatlije, Srbi i Hrvati bili sa njim u &#353;umi od prvih dana otpora i delili sa njim sve te&#353;ko&#263;e i opasnosti, neuspehe i uspehe. Ovo zajedni&#269;ko iskustvo slomilo je sve klasne razlike, razlike u narodnosti ili temperamentu i iskovalo me&#273;u njima trajne veze odanosti i prisnosti.</p>
<p>Partizani koji su pripadali na&#353;oj pratnji takode su bili stari borci, po borbenom iskustvu, iako su neki bili sasvim mladi. Oni nisu ba&#353; nao&#269;ito izgledali u izno&#353;enim nema&#269;kim i italijanskim vojni&#269;kim bluzama i zakrpljenim pantalonama, uvu&#269;enim u pocepane &#269;izme, ali su bili hitri i odlu&#269;ni i dobro su rukovali oru&#382;jem, koje je bilo sjajno i o&#269;uvano naspram otrcane ode&#263;e, kao u ljudi koji su nosili oru&#382;je &#269;itavog svog &#382;ivota.</p>
<p>Njihov rukovodilac imao je polo&#382;aj ekonoma ili intendantskog vodnika, jer su u njegove du&#382;nosti spadali: uzimanje na&#353;eg sledovanja crnog hleba i jela od kuvara, nadgledanje na&#353;e komore koja se sastojala od dva ili tri umorna bosanska konji&#263;a, uz druge poslove vi&#353;e administrativne no borbene. Mi smo ga zvali ekonomist. Isprva nam se nije mnogo dopadao. Izgledao je, mislili smo, suvi&#353;e pametan, tamne ko&#382;e i lukavih crta lica. Ali, vremenom, kad smo imali priliku da procenimo njegove kvalitete, zavoleli smo ga na odre&#273;en na&#269;in i utvrdili da je spreman da pomogne, prijateljski nastrojen, ma&#353;tovit i pouzdan u neda&#263;ama. Kasnije mi je poverio svoju najve&#263;u &#382;elju: ho&#263;e da postane "pravi vojnik". Nadao se da &#263;e mo&#263;i da se osposobi putem neke posebne obuke, posle &#269;ega bi, ako bude imao sre&#263;e, mogao da postane oficir. Ali, za sada on je ostao komandir na&#353;e pratnje i sve i sva.</p>
<p>Na osnovu na&#353;ih zapa&#382;anja i izve&#353;taja koje sam sada primio od mojih oficira iz razli&#269;itih delova zemlje, postupno smo po&#269;eli da sti&#269;emo predstavu o obimu i prirodi partizanskog pokreta u Jugoslaviji. Ovde je, kako je izgledalo, bilo ne&#353;to daleko zna&#269;ajnije, kako vojni&#269;ki, tako i politi&#269;ki, nego &#353;to je to iko izvan Jugoslavije mogao naslutiti.</p>
<p>U prvo vreme, malene gerilske grupe pod rukovodstvom komunista, kad im se pru&#382;ila prilika, koristile su oru&#382;je koje su imale i napadale neprijateljeve predstra&#382;e, sa&#269;ekivale u zasedama konvoje na usamljenim putevima, ubijale neprijateljeve vojnike i uzimale njihovo oru&#382;je i opremu. Zatim, bolje naoru&#382;ani i opremljeni na ra&#269;un neopreznog neprijatelja, bili su kadri da sprovedu i ambicioznije akcije: dolazili su do sve ve&#263;ih koli&#269;ina oru&#382;ja i opreme. Sa svakim uspehom pove&#263;avao se i njihov broj. Kad se saznalo o njihovim pobedama, pridru&#382;ili su im se Jugosloveni iz &#269;itave zemlje, muskarci i &#382;ene svih uzrasta i svih stale&#382;a. Iako su im gledi&#353;ta i ube&#273;enja bila razli&#269;ita, ujedinjavalo ih je uverenje da partizanski pokret pod Titovim rukovodstvom pru&#382;a najbolje mogu&#263;nosti za zadavanje udaraca i osloba&#273;anje zemlje. Svi su bili ispunjeni neutoljivim odu&#353;evljenjem za ogor&#269;enu borbu koju su vodili i za novu i bolju Jugoslaviju, koja im je predstavljala krajnji cilj i nagradu. Tako je pokret dobijao u snazi.</p>
<p>Strategijski, stanje je bilo pogodno za neregularno ratovanje. Sve je u Jugoslaviji govorilo u prilog gerilskog rata: neprijateljeve razvu&#269;ene komunikacije, izolovani garnizoni i objekti. I zemlji&#353;te je bilo pogodno za ovu svrhu. U brdima i &#353;umama partizani su imali osnovicu za svoje akcije i ona im je mogla slu&#382;iti po volji kao baza, polazna ta&#269;ka, prostor za manevrisanje, mesto u kome &#263;e se skrivati. To je bio neophodan element za njihov na&#269;in ratovanja, kao &#353;to je more neophodno za pomorsko ratovanje. Pojavljuju&#263;i se odatle neo&#269;ekivano, oni su bili kadri da posti&#382;u iznena&#273;enje, koje je bitan element u neregularnom ratovanju. Nestaju&#263;i u &#353;umi, &#269;im obave svoj zadatak, mogli su da uskrate neprijatelju svaku sigurnu metu prema kojoj mo&#382;e da usmeri svoj protivudar. Oni su, tako&#273;e, u&#382;ivali i podr&#353;ku civilnog stanovni&#353;tva, koje je bilo duboko zadojeno tradicjom pru&#382;anja otpora stranim osvaja&#269;ima bili oni Tevtonci ili Latini, Ma&#273;ari ili Turci. Ali mo&#382;da se osnovni razlog uspeha partizana mogao na&#263;i i u osobinama njihovih vo&#273;a. Oni su bili komunisti. U gerilskom ratu, ideje su zna&#269;ajnije od materijalnih mogu&#263;nosti. Mali broj ideja mo&#382;e se izjedna&#269;iti sa komunizmom po ja&#269;ini, ustrajnosti, lukavosti, u snazi nad pojedincima. Komunisti&#269;ke vo&#273;e dali su partizanima jedinstven cilj, surovu re&#353;enost, neumoljivu disciplinu bez koje ne bi mogli opstati, a jo&#353; manje posti&#263;i svoj cilj. Oni su sami imali i udahnjivali onima oko sebe duh apsolutne odanosti, koji ih je vodio dotle da uop&#353;te ne &#382;ale sebe ni svoje &#382;ivote kao ni &#382;ivote drugih; oni nisu ni davali ni o&#269;ekivali milost. Oni su udahnuli pokretu i proro&#269;anski smer: partijsku liniju. Oni su uveli ve&#263; ustanovljen sistem obave&#353;tavanja - dobro oprobanu, ra&#353;irenu i od ranije utvr&#273;enu ilegalnu mre&#382;u. Onome &#353;to je po&#269;elo kao rat, oni su dali karakter revolucije. Najzad - a ovo je mo&#382;da njihovo najzna&#269;ajnije dostignu&#263;e - oni su uspeli da ubede svoje sledbenike da zaborave na stare istrebljiva&#269;ke sva&#273;e i mr&#382;nje, i, uklju&#269;uju&#263;i zajedno Srbe, Hrvate, Slovence, Crnogorce i ostale u borbu protiv zajedni&#269;kog neprijatelja, stvorili su u svojim redovima novo ose&#263;anje nacionalnog jedinstva.</p>
<p>Godine 1943. partizani su imali, ukoliko je to bilo mogu&#263;e utvrditi, oko 150. ljudi, a mo&#382;da i vi&#353;e. Ova sila, koja se sastojala od jedinica razli&#269;ite ja&#269;ine, bila je raspore&#273;ena po &#269;itavoj Jugoslaviji, sa upori&#353;tima, uglavnom, u planinama i &#353;umama. Svaka partizanska jedinica imala je svoj &#353;tab koji je, posredno ili neposredno, bio odgovoran Titovom Vrhovnom &#353;tabu, koji je na ovaj na&#269;in vr&#353;io efikasnu operativnu kontrolu nad &#269;itavim oru&#382;anim snagama. Veze su se odr&#382;avale radiom i pri tom su se, uglavnom, koristile zaplenjene nema&#269;ke radio-stanice, ili preko kurira koji su prevaljivali opasan put iz jednog dela zemlje u drugi, kroz neprijateljeve linije.</p>
<p>Rat koji su partizani vodili bio je neobi&#269;an. Nije bilo ustaljenog fronta. Kako su se, uglavnom, borili pe&#353;adijskim naoru&#382;anjem, sa ograni&#269;enim zalihama municije, protiv dobro obu&#269;enog, dobro naoru&#382;anog, dobro opremljenog, dobro snabdevenog i motorizovanog neprijatelja, podr&#382;anog oklopnim jedinicama, artiljerijom i avijacijom, morali su da izbegavaju frontalnu borbu u kojoj bi neizbe&#382;no gore pro&#353;li. Da bi uspeli, bilo je nu&#382;no da o&#269;uvaju inicijativu, da ne dozvole da ona pre&#273;e u ruke protivnika. Cilj je bio da se napadne neprijatelj tamo gde je predstavljao najizda&#353;niju metu, gde je bio najslabiji i, iznad svega, gde je to najmanje o&#269;ekivao. Podjednako je bilo va&#382;no da se, kad postignu cilj, ne zadr&#382;avaju, ve&#263; da odmah nestanu u okrilje brda i &#353;uma, gde ih potera ne mo&#382;e dose&#263;i. Ovo je iziskivalo visok stepen pokretljivosti. Njihovi ljudski i materijalni izvori bili su neizvesni. Svaku akciju u kojoj neprijateljevi gubici nisu prema&#353;ivali njihove u srazmeri od najmanje pet prema jedan, partizani su smatrali porazom.</p>
<p>Da bi gerilci opstali u uslovima u kojima su se borili partizani, oni moraju po svaku cenu da uskrate neprijatelju metu za protivakciju. Kako se njihov broj i obim borbenih aktivnosti pove&#263;avao, ovo je postajalo sve te&#382;e. Morali su da se odupru isku&#353;enjima da pre&#273;u u gonjenje neprijatelja i u&#269;vrste svoje uspehe. Svi uspesi morali su se smatrati privremenim. Sela i male gradove koje su osvojili iznenadnim napadima, morali su ponovo da napuste kad bi neprijateljeve jedinice pre&#353;le u ja&#269;i protivnapad. Bila bi fatalna gre&#353;ka da partizani dozvole sebi da budu prinu&#273;eni na ulogu opsednutog garnizona, &#353;to su pojedini komandanti nau&#269;ili kroz gorka iskustva. I tako su gradovi i sela prelazili iz ruke u ruku zajedno sa stanovnicima, a svaki put je sve vi&#353;e stanovnika u ovom procesu stradalo i bilo izgubljeno.</p>
<p>Podr&#353;ku koju je davalo partizanima, stanovni&#353;tvo je surovo pla&#263;alo. Pored gladi i nesta&#353;ice koja je harala opusto&#353;enom zemljom, Nemci, Italijani, Bugari i razli&#269;iti mesni kvislinzi preduzimali su divlje represalije nad narodom kao osvetu za &#353;tetu koju su po&#269;inili partizani. Ali ni partizani ni civilno stanovni&#353;tvo nisu dozvoljavali da ih ma &#353;ta spre&#269;i da se odupiru neprijatelju. I, u stvari, neprijatelj je svojom surovo&#353;&#263;u podrivao sopstveni cilj, jer je izazivao takvu mr&#382;nju i ogor&#269;enost da su time snaga i ja&#269;ina nacionalnog otpora bile samo udvostru&#269;ene.</p>
<p>Jo&#353; mnogo pre saveznika, Nemci i Italijani su shvatili da partizani predstavljaju vojni &#269;inilac od prvorazrednog zna&#269;aja, pred kojim je savremena armija u mnogo &#269;emu bespomo&#263;na. U toku tri godine, oni su protiv njih poveli ne manje od sedam ofanziva &#353;irokih razmera, od kojih je svaka anga&#382;ovala vi&#353;e od po deset divizija sa svim podr&#382;avaju&#263;im rodovima vojske. Jednom ili dvaput ve&#263;e snage partizana nalazile su se blizu opkoljavanja i istrebljenja. Neprijateljeva avijacija, protiv koje nisu imali nikakve za&#353;tite, igrala je ovde zna&#269;ajnu ulogu otkrivaju&#263;i njihove polo&#382;aje i vezuju&#263;i ih dok bi pristigle jedinice kopnene vojske da se obra&#269;unaju sa njima. Ali, svaki put su uspevali da se izvuku, nestanu i da se opet pojave na drugome mestu, napadaju&#263;i neprijatelja tamo gde je najmanje o&#269;ekivao. Za vreme svake od ovih ofanziva, obimna pomeranja trupa izlgala su neprijatelja, vi&#353;e no ikad ranije, napadima i zasedama partizana. Zbog toga su sve ove ofanzive propale a partizani, iako iznureni, gladni i lo&#353;e opremljeni, nastavili su neometano sa svojim otporom. U me&#273;uvremenu su Nemci, s neprijateljem koji im je izmicao iz ruku, s nepouzdanim saveznicima i bez dovoljno sopstvenih trupa kojima bi efikasno dr&#382;ali pod okupacijom celu zemlju, mogli samo da smeste svoje garnizone u ve&#263;e gradove i da poku&#353;aju sa&#269;uvati linije komunikacija me&#273;u njima. I, samo da bi ovo sproveli, morali su upotrebiti dvanaestak ili vi&#353;e dragocenih divizija, koje su mogle veoma koristiti na drugim frontovima.</p>
<p>U podru&#269;jima koja bi privremeno oslobodili, partizani su uspostavljali privremenu upravu. Ona se zasnivala na antifa&#353;isti&#269;kom Narodnom frontu, koaliciji pod komunisti&#269;kim rukovodstvom. Politi&#269;ka i upravna jedinica je bio odbor, koji je u grubom odgovarao ruskom sovjetu. Vezu izme&#273;u partizanskih civilnih i vojnih vlasti odr&#382;avali su politi&#269;ki komesari, koji su isto tako bili zadu&#382;eni za ideolo&#353;ko obrazovanje jedinica. Da ne bi otu&#273;ili nekomuniste iz pokreta i civilno stanovni&#353;tvo, sprovo&#273;ena je relativno umerena linija, a komunisti su pazili da ne insistiraju vi&#353;e no &#353;to je potrebno na svojim kona&#269;nim ciljevima ili spornim pitanjima. Ali svuda su klju&#269;na mesta dr&#382;ali &#269;lanovi Partije, i u stvari oni su diktirali politiku. Svuda sam, tako&#273;e, nalazio komunisti&#269;ke agitatore koji su vatreno iznosili svoja ube&#273;enja i pridobijali kolebljive.</p>
<p>Nije bilo znakova o nekom stvarnom posredovanju Sovjetske Rusije i o njenoj kontroli. Nijedan zvani&#269;ni sovjetski predstavnik jo&#353; nije dopro do partizana, iako je, izgleda, bila uspostavljena radio-veza sa Sovjetskim Savezom. Ali komunistima Titovog kalibra, koji su obu&#269;eni u Moskvi i koji su se nalazili na &#269;elu pokreta, o&#269;igledno nije bilo potrebno da iz dana u dan dobijaju instrukcije iz Moskve. I zaista, sa uobi&#269;ajenim komunisti&#269;kim &#382;argonom na usnama svih, sa istim starim partijskim parolama ispisanim na svakom zidu i sa crvenom zvezdom, srpom i &#269;eki&#263;em na kapi svakog partizana, "posmatra&#269;, upoznat sa Sovjetskim Savezom, mogao bi pomisliti", kako sam pisao u jednom od svojih najranijih izve&#353;taja, "da se nalazi u jednoj od republika Sovjetskog Saveza".</p>
<p>Postupno smo isto tako saznali ne&#353;to i o stanju u ostalim delovima zemlje. Tamo gde su velika podru&#269;ja stalno prelazila iz ruku u ruke to nije bilo tako te&#353;ko.</p>
<p>Bosna, gde smo se sada nalazili, bila je deo tzv. Nezavisne Dr&#382;ave Hrvatske. Nominalno, ovo je bila kraljevina, ali njen kralj, italijanski vojvoda od Spoleta, mudro je izbegao da preuzme svoje naimenovanje i sva vlast se nalazila u rukama Ante Paveli&#263;a i njegovih usta&#353;a, uz podr&#353;ku Vermahta. Oblik vladavine bila je diktatura na fa&#353;isti&#269;kim ili nacisti&#269;kim osnovama. U ulozi poglavnika ili firera bio je Paveli&#263;, a usta&#353;e su bile njegova pretorijanska garda. Pored usta&#353;a, koji su bili podeljeni u jedinice sli&#269;ne Hitlerovim SS-jedinicama, nova "hrvatska dr&#382;ava" hvalila se sopstvenom vojskom i vazduhoplovstvom, pod nema&#269;kom operativnom kontrolom. Ove oru&#382;ane snage bile su veoma nesigurne u svojoj lojalnosti prema Paveli&#263;u i dezerteri su u velikom broju prilazili partizanima.</p>
<p>Paveli&#263;evo preuzimanje vlasti bilo je propra&#263;eno vladavinom terora, koji se ne pamti &#269;ak ni na Balkanu. On je imao da namiri dosta svojih starih ra&#269;una. Na svakom koraku masakri i zverstva; najvi&#353;e su stradali Srbi, naro&#269;ito u Bosni, gde ih je bio veliki broj; zatim, tako&#273;e, da bi se udvorio svojim nacisti&#269;kim gospodarima, Paveli&#263; je uni&#353;tavao Jevreje; i najzad, gde bi ih uhvatio, komuniste i simpatizere komunista. Rasno i politi&#269;ko proganjanje bilo je propra&#263;eno podjednako surovim religioznim proganjanjem. Sad, kad im se najzad pru&#382;ila prilika da to ostvare, oni su uni&#353;tavali pravoslavnu crkvu na svojoj teritoriji. Pusto&#353;ili su pravoslavna sela, masakrirali njihove stanovnike; podjednako - staro i mlado, ljude, &#382;ene i decu. Pravoslavno sve&#353;tenstvo su mu&#269;ili i ubijali. Oskrnavljivali pravoslavne crkve i uni&#353;tavali ili spaljivali dok bi se unutra nalazila &#269;itava pastva (ovo je bio usta&#353;ki specijalitet). Neki bosanski Muslimani, podjednako fanati&#269;ni, koje su Paveli&#263; i Nemci organizovali u specijalne jedinice a uz podr&#353;ku jerusalimskog muftije, pridru&#382;ili su se, sa u&#382;ivanjem, rafinirano i sa svojevrsnom surovo&#353;&#263;u, zadovoljni &#353;to im se pru&#382;a prilika da masakriraju hri&#353;&#263;ane bilo koje pripadnosti. Najzad su se hrvatski usta&#353;e svetili za dvadeset godina srpske dominacije.</p>
<p>U Srbiji Nemci su dr&#382;ali najve&#263;i deo vlasti u svojim rukama. Na &#269;elu nema&#269;ke marionetske vlade nalazio se general Nedi&#263;, biv&#353;i na&#269;elnik General&#353;taba kraljevske jugoslovenske vojske, znatno bla&#382;eg karaktera od Paveli&#263;a, koji je smatrao, ako prihvati ovaj polo&#382;aj i saradnju sa Nemcima, da to &#269;ini u najboljem interesu srpskog naroda. Ovo, me&#273;utim, nije spre&#269;ilo ni njega ni njegovu vladu da pristanu na zatvaranje velikog broja Srba u koncentracione logore, na masakr srpskih talaca i na sve druge propratne pojave svojstvene nacisti&#269;koj okupaciji. Aktivniju pronacisti&#269;ku ulogu odigrao je Ljoti&#263;, srpski fa&#353;isti&#269;ki vo&#273;, i Srpski dobrovolja&#269;ki korpus, koji se, uglavnom, sastojao od njegovih pristalica i &#269;iji je glavni zadatak bio potiskivanje partizana.</p>
<p>Za nas su od najve&#263;eg zna&#269;aja bili &#269;etnici. Ovo je bio u biti srpski pokret. Od samog po&#269;etka, glavna snaga &#269;etni&#269;kog pokreta nalazila se u Srbiji, iako su &#269;etnici bili, tako&#273;e, aktivni u Bosni, Dalmaciji i Crnoj Gori. Oni su stekli ovo ime po srpskim &#269;etama koje su se borile protiv Turaka u srednjem veku. Njihov vo&#273;, Dra&#382;a Mihailovi&#263;, bio je Srbin, aktivni oficir Kraljevske jugoslovenske vojske, koji se posle kapitulacije povukao u &#353;ume sa ljudima koje je uspeo da okupi oko sebe, u nameri da organizuje otpor protiv zavojeva&#269;a.</p>
<p>Toliko smo znali. &#352;ta je zatim usledilo, u leto 1941. godine, bilo je manje jasno. Izgleda da su se &#269;etnici i partizani borili zajedno, rame uz rame, protiv Nemaca u Srbiji. Zatim su nastala obostrana optu&#382;ivanja o izdajstvu (ja sam &#269;uo Titovu verziju) i krajem 1941. godine, oni su se borili jedni protiv drugih. Partizani nisu mogli da se odbrane od zajedni&#269;kog napada Nemaca i &#269;etnika tako da su po&#269;etkom 1942. godine, uz te&#353;ke gubitke, bili odba&#269;eni iz Srbije, i pre&#353;li su u Bosnu i Crnu Goru da tamo vidaju svoje rane.</p>
<p>Slo&#382;enost situacije koja se sada odvijala bila je izrazito balkanska. Mihailovi&#263; je, izgleda, nastavio i dalje da mrzi Nemce i da se nada savezni&#269;koj pobedi i kona&#269;nom oslobo&#273;enju svoje zemlje. Ali &#269;etnici nisu mogli istovremeno da se bore protiv partizana i Nemaca. Od ovog trenutka, pa nadalje, njihov stav prema Nemcima postajao je sve pasivniji, a udvostru&#269;ili su svoje napore da slome partizane.</p>
<p>Nije bilo potrebno i&#263;i daleko da se otkriju osnovne pobude za ovakvu politiku. U svojim prvim sudarima s Nemcima, &#269;etnici su, kao i partizani, pretrpeli velike gubitke; njihove zajedni&#269;ke akcije su dovele do divlja&#269;kih represalija neprijatelja nad civilnim stanovni&#353;tvom. Njima je nedostajala &#269;vrsta re&#353;enost partizana pod vo&#273;stvom komunista, i ovo ih je onda obeshrabrilo. Oni su uz to primali radio-poruke od kraljevske jugoslovenske vlade u izgnanstvu i od savezni&#269;ke Glavne komande Bliskog istoka, koja im je preporu&#269;ila da se uzdr&#382;e od akcija. Od ovog trenutka, njihov cilj bio je da se sa&#269;uvaju a ne da uni&#353;tavaju; da odr&#382;e plamen srpskog patriotizma, kao &#353;to su to &#269;inili njihovi preci pod turskom okupacijom, da bi kasnije, posle savezni&#269;ke pobede kojoj su se nadali, mogli da povrate staru, sa srpskom dominacijom, Jugoslaviju, koja im je toliko zna&#269;ila.</p>
<p>No, da bi ovo postigli, oni su prvo morali da odstrane partizane predvo&#273;ene komunistima, &#269;ije su revolucionarne te&#382;nje, o&#269;igledno, predstavljale opasnu prepreku za uspostavljanje starog re&#382;ima, a privr&#382;enost Moskvi pretnju za jugoslovensku nezavisnost. Ono &#353;to je po&#269;elo kao pokret otpora, ubrzo se pretvorilo u gra&#273;anski rat u kome su, to ne treba posebno nagla&#353;avati, partizani vra&#263;ali milo za drago.</p>
<p>Nemci su bili sasvim zadovoljni. Ni&#353;ta im nije vi&#353;e odgovaralo no da &#269;etnici prestanu da se bore protiv njih i da svu svoju snagu usmere protiv partizana, &#269;iji je uporan, odlu&#269;an otpor ve&#263; po&#269;eo da im zadaje ozbiljne smetnje. Tako je nastao pre&#263;utan sporazum izme&#273;u Nemaca i &#269;etnika da se me&#273;usobno ne napadaju i da se usredsrede na uni&#353;tenje partizana.</p>
<p>Ovo je bio po&#269;etak klizavog puta koji vodi do kolaboracije; kolaboracije &#269;ije su pobude mogle biti shvatljive, a bile su tobo&#382; i patriotske, ali su ipak predstavljale kolaboraciju. &#352;ta je bilo prirodnije od toga nego da jedinice koje se bore protiv zajedni&#269;kog neprijatelja, uskla&#273;uju svoja dejstva? Neki &#269;etni&#269;ki komandanti oti&#353;li su jo&#353; dalje i uputili svoje oficire za vezu u nema&#269;ke i italijanske &#353;tabove, a zauzvrat prihvatili su nema&#269;ke i italijanske oficire za vezu. Neki su stavili sebe i svoje jedinice pod nema&#269;ku i italijansku komandu i dopustili da ih oni snabdevaju i opremaju.</p>
<p>Ko je tu bio prevaren, a ko se ovim vi&#353;e koristio? Da li Nemci, koji su uspeli da otklone ono &#353;to je po&#269;elo kao pokret otpora? Ili &#269;etnici koje je, u stvari, naoru&#382;avao neprijatelj, protiv koga su nameravali da se dignu jednog dana? Sve se ovo odvijalo po klasi&#269;noj balkanskoj tradiciji. Zar se Milo&#353; Obrenovi&#263; nije naizmeni&#269;no borio protiv Turaka i bio njihov vazal? Zar on nije poslao u Carigrad odse&#269;enu glavu svoga sadruga-oslobodioca, Kara&#273;or&#273;a?</p>
<p>Sam Mihailovi&#263; se, izgleda, nije slagao sa direktnom saradnjom s neprijateljem, iako je sam po&#269;eo politiku napu&#353;tanja aktivnog otpora i usmeravanja ka odstranjivanju partizana. Ali njegova kontrola nad komandantima nije bila neposredna i stalna. Tako je uskoro do&#353;lo do toga da se neki &#269;etni&#269;ki komandanti jo&#353; uvek bore sa pola srca protiv Sila osovine, drugi da ni&#353;ta ne rade, a neki nisu krili svoju saradnju i otvoreno su &#382;iveli u nema&#269;kim i italijanskim &#353;tabovima.</p>
<p>Ovaj kaleidoskop heroizma i izdajstva, suparni&#353;tva i spletki ve&#263; je postao pozadina na&#353;eg dnevnog &#382;ivota.</p>
<p>Bosna, gde smo prvi put ugledali Jugoslaviju okupiranu od neprijatelja, predstavljala je, u izvesnom smislu, mikrokosmos &#269;itave zemlje. U pro&#353;losti su se oko Bosne naizmeni&#269;no borili Turci, Austrijanci i Srbi, i ovde je naj&#382;e&#353;&#263;e bila zastupljena ve&#263;ina nacionalnih strujanja i tendencija. Stanovni&#353;tvo se sastojalo od strasno privr&#382;enih katolika - Hrvata i ne manje privr&#382;enih pravoslavnih Srba, sa velikim delom jednako fanati&#269;nih mesnih Muslimana. Planinska, jako &#353;umovita zemlja bila je veoma pogodna za gerilski rat i dugo je predstavljala glavno partizansko upori&#353;te, dok su istovremeno postojale mestimi&#269;ne &#269;etni&#269;ke gmpe. Ovo je bila pozornica najgorih zverstava usta&#353;a, kao i neprirodno drasti&#269;nih represalija &#269;etnika i partizana.</p>
<p>Svako ko se sam nije nalazio u Evropi pod nema&#269;kom okupacijom za vreme rata, te&#353;ko mo&#382;e zamisliti neobuzdani intenzitet strasti koje su se razbuktavale ili krajnosti ogor&#269;enja koje su one izazivale. U Jugoslaviji stara rasna, religiozna i politi&#269;ka neslaganja bila su uve&#263;ana i obnovljena ratom, okupacijom i otporom, a prikrivene tradicije nasilja o&#382;ivljene. Lekcija kojoj smo prisustvovali bila je ilustrovana spaljenim selima, oskrnavljenim crkvama, masakriranim taocima i unaka&#382;enim telima.</p>
<p>Jednom, posle borbe koja je trajala &#269;itavog dana, me&#273;u zelenim bregovima i dolinama, nai&#353;ao sam na u&#382;asno razneto telo jednog usta&#353;e. Kad je primetio da &#263;e biti zarobljen, on je izvadio osigura&#269; ru&#269;ne bombe i dr&#382;e&#263;i je uz sebe, razneo je svoje telo u komade. Nekako je njegovo lice ostalo po&#353;te&#273;eno, a mrtve o&#269;i u&#382;asno su zjapile sa bledog, uvu&#269;enog lica, izobli&#269;enih crta. Ispod ko&#353;ulje natopljene krvlju izvirivali su raspe&#263;e i crno-bela traka ordena, verovatno Gvozdenog krsta, koja se jo&#353; uvek dr&#382;ala za komadi&#263; kaputa nema&#269;kog kroja. Bore&#263;i se za stranu silu protiv svojih zemljaka, on je sebe uni&#353;tio samo da ne bi pao u &#353;ake ljudi iste rase, ali razli&#269;itog, isto tako dubokog ube&#273;enja, za koje bi ubili ili poginuli sa istom spremno&#353;&#263;u kao on za svoje. Nije se mogao na&#263;i bolji primer &#382;estine i fanatizma u ovom balkanskom ratu. Iz ove zbrkane, tipi&#269;no balkanske situacije, jasno su se izdvajale dve &#269;injenice.</p>
<p>Moja je misija vojnog karaktera; re&#269;eno mi je da politika spada u drugi plan; najva&#382;nije je bilo ko se bori protiv Nemaca. U to nije bilo nikakve sumnje. Partizani, ma kakva bila njihova politika, borili su se protiv njih i to izuzetno uspe&#353;no, a &#269;etnici, ma kako gledali na njihove motive, uglavnom se nisu borili ili su se, pak, borili zajedno s Nemcima protiv svojih sopstvenih zemljaka. &#352;tavi&#353;e, ako bi se posmatrali kao vojna snaga, partizani su bili brojniji, bolje organizovani, disciplinovaniji i bolje vo&#273;eni nego &#269;etnici.</p>
<p>Re&#269;eno mi je da razmotrim pitanje kako &#263;emo najbolje pomo&#263;i partizanima. I ovo je, tako&#273;e, bilo jasno. Partizani su ve&#263; ovde vezivali nekih dvadesetak ili vi&#353;e neprijateljevih divizija. Ako pove&#263;amo za sada prakti&#269;no nepostoje&#263;e snabdevanje, i ako im obezbedimo podr&#353;ku avijacije, mo&#382;emo biti sigurni da &#263;e i dalje vezivati ove snage. &#352;tavi&#353;e, njihove akcije, ako bi se koordinirale sa na&#353;ima, mogle bi biti i od neposredne pomo&#263;i savezni&#269;kim armijama u Italiji. Oni ne bi morali da menjaju svoju strategiju. U stvari, bilo je najva&#382;nije da ne odstupaju od svojih gerilskih metoda ratovanja. Ako ih snabdemo oru&#382;jem i opremom, i obezbedimo im podr&#353;ku avijacije koju su tra&#382;ili, omogu&#263;ili bismo im da dalje odr&#382;avaju, a i mo&#382;da poja&#269;aju sada&#353;nje napore i tada bismo svakako dobili i protivvrednost onoga &#353;to smo im dali.</p>
<p>Postojao je i drugi vid snabdevanja. Mi smo dobijali, kako je izgledalo, malo ili ni&#353;ta zauzvrat za oru&#382;je &#353;to smo bacali &#269;etnicima, koje su koli&#269;inski do sada mnogo vi&#353;e dobili od nas no partizani. U stvari, do sada su ga koristili protiv partizana, koji su se borili protiv Nemaca, i oni su smetali, a nikako doprinosili ratnim naporima. Prema tome, bilo bi logi&#269;no, iz &#269;isto vojnih razloga, da prestanemo da snabdevamo &#269;etnike i da sve raspolo&#382;ivo oru&#382;je i svu opremu &#353;aljemo partizanima.</p>
<p>I politi&#269;ki su neke &#269;injenice bile jasne. Na prvom mestu, partizani, bez obzira na na&#353;u pomo&#263;, predstavlja&#263;e odlu&#269;uju&#263;i &#269;inilac u novoj Jugoslaviji. I zaista, nije trebalo posumnjati da &#263;e uz njihovu &#353;iroku i uspe&#353;nu organizaciju, kad se isteraju Nemci, postati pravi gospodari Jugoslavije. Drugo, oni su komunisti i stoga se mora o&#269;ekivati da &#263;e, kad do&#273;u na vlast, uspostaviti totalitarni oblik vladavine nalik na sovjetski, po svoj prilici, vema orijentisan prema Moskvi.</p>
<p>I ovo su, tako&#273;e, bile &#269;injenice od prvorazrednog zna&#269;aja, koje &#263;e, verovatno, uticati na budu&#263;u politi&#269;ku orijentaciju Balkana i, u krajnjoj liniji, ravnote&#382;u snaga u Evropi. Da li ovo treba da uti&#269;e na odluku britanske vlade u pru&#382;anju vojne podr&#353;ke partizanima?</p>
<p>O ovom pitanju je morala da odlu&#269;i vlada. Ja sam, jo&#353; pre polaska iz Engleske, postavio tada hipoteti&#269;no pitanje da li treba da se bavimo zaustavljanjem &#353;irenja sovjetskog uticaja na Balkan? Tada mi je re&#269;eno da takva razmatranja ne treba da uti&#269;u na na&#353;u politiku. Da li &#263;e vlada promeniti mi&#353;ljenje kad dobije odre&#273;enija obave&#353;tenja? To nisam mogao znati. Ali, instinktivno, nastavio sam da dalje razmatram ovo pitanje.</p>
<p>O&#269;igledno, ma &#353;ta ko rekao, mi ne mo&#382;emo posmatrati sa odu&#353;evljenjem uspostavljanje komunisti&#269;kog re&#382;ima pod sovjetskim uticajem u Jugoslaviji. Ali, da li je budu&#263;e politi&#269;ko opredeljenje Jugoslavije zavisilo od nas? Koliko sam ja mogao da sagledam, nije. Ako sam pravilno protuma&#269;io situaciju, samo bi oru&#382;ana intervencija, u mnogo ve&#263;em i uspe&#353;nijem obimu od one &#353;to su je preduzeli Nemci, mogla da savlada partizane. A to, usred rata, u kome su oni i njihovi sovjetski za&#353;titnici bili na&#353;i saveznici i u vreme kada su nam, u svakom slu&#269;aju, veoma nedostajale jedinice, nije izgledao prakti&#269;an predlog. Pre dve godine, pre no &#353;to se iskristalisala situacija, mo&#382;da bismo bili kadri da uti&#269;emo na tok doga&#273;aja, u jednom ili drugom pravcu, ali ne i sada.</p>
<p>Po&#353;to je stanje bilo ovakvo, trebalo je, sa vojnog stanovi&#353;ta, da izvu&#269;emo &#353;to je mogu&#263;e ve&#263;e koristi. Da odbijemo pomo&#263; partizanima zato &#353;to su komunisti, u trenutku kad smo &#269;inili sve &#353;to je u na&#353;oj mo&#263;i da oja&#269;amo Sovjetski Savez, zaista bi bilo neshvatljivo. Pored toga, ukoliko ranije uspostavimo zadovoljavaju&#263;e odnose sa partizanima, koji &#263;e, po svoj prilici, postati budu&#263;i gospodari Jugoslavije, utoliko bolje! I ako i&#353;ta znam o komunistima, ovo ne&#263;e biti lako.</p>
<p>Trebalo je da se razmotri jo&#353; jedan faktor. &#381;ivotno iskustvo oblikuje karakter ljudi. Uticaj dogadaja na pojedinca ne mo&#382;e se sasvim zanemariti. Tito je pro&#353;ao kroz mnoge te&#353;ko&#263;e od 1937. godine, kada je postao generalni sekretar Komunisti&#269;ke partije Jugoslavije. Od tada je on prebrodio bezbrojne opasnosti i te&#353;ko&#263;e ogor&#269;enog rata koji je vodio za nezavisnost svoje zemlje; do&#382;iveo je zadovoljstvo da ni iz &#269;ega izgradi sna&#382;nu vojnu i politi&#269;ku organizaciju, &#269;iji je bio apsolutni gospodar. Da li &#263;e iz svih ovih napornih i uzbudljivih godina iza&#263;i nepromenjen? Da li &#263;e prihvatiti sovjetski diktat i sovjetsko uplitanje isto onako bez pitanja kao i ranije? Ve&#263; mi je pala u o&#269;i samostalnost njegovog duha. A znao sam da je nezavisnost, bilo kakve vrste, nespojiva sa ortodoksnim komunizmom.</p>
<p>Mogu&#263;nost da &#263;e se Tito i ljudi oko njega vremenom izmeniti i postati ne&#353;to drugo, a ne obi&#269;ni sovjetski sateliti, izgledala je suvi&#353;e daleko da bi poslu&#382;ila kao osnova za neka na&#353;a razmatranja. Ali to je ipak bila mogu&#263;nost koju je, izgleda, trebalo imati u vidu. "Mnogo &#263;e", napisao sam u izve&#353;taju koji sam poslao gospodinu &#268;er&#269;ilu, "zavisiti od Tita i od toga da li on sebe vidi u svojoj ranijoj ulozi zastupnika Kominterne, ili kao potencijalnog vladara nezavisne jugoslovenske dr&#382;ave."</p>

</td></tr>
</table>
</center>
</div>
<CENTER><TABLE border=1><TR><TD><a href="1.htm"><b>sadr&#382;aj</b></a></TD><TD><a href="1_2.htm"><b>prethodna glava</b></a></TD><TD><a href="1_4.htm"><b>slede&#263;a glava</b></a></TD></TR></TABLE></CENTER>
</body>

</html>
