<html>

<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<title>Fitzroy Maclean - RAT NA BALKANU - GLAVA IV - UZBUNE I EKSKURZIJE</title>
<style type="text/css">
<!--
@import url(/normal.css);
-->
</style>
</head>

<body>
<CENTER><b class=bigTitle>Fitzroy MacLean: RAT NA BALKANU</b></CENTER>
<br />
<CENTER><TABLE border=1><TR><TD><a href="1.htm"><b>sadr&#382;aj</b></a></TD><TD><a href="1_3.htm"><b>prethodna glava</b></a></TD><TD><a href="1_5.htm"><b>slede&#263;a glava</b></a></TD></TR></TABLE></CENTER>
<br />
<div class=BELITASTER_bd>
<br />
<p class=naslov_u>GLAVA IV</p>
<p class=naslov_u>UZBUNE I EKSKURZIJE</a></p>
  <br />
<center><table width="84%">
<tr><td>
<p>Nedelje su prolazile a pitanje snabdevanja nije se pribli&#382;ilo re&#353;enju. Jo&#353; uvek smo se oslanjali samo na ono &#353;to bi nam povremeno izbacili avionom, koji bi nasumice doleteo iz seveme Afrike, a veze su uglavnom jo&#353; uvek zavisile od dosta nesigurne radio-veze sa Kairom. Sada je bio spreman i na&#353;, na brzu ruku pripremljen, aerodrom u Glamo&#269;u, ali, osim poruka koje smo primali, Kraljevsko ratno vazduhoplovstvo, izgleda, nije bilo voljno da rizikuje jedan od svojih aviona da sleti na njega. Pored toga, nije bilo sigumo da li &#263;e partizani mo&#263;i jo&#353; dugo da zadr&#382;e podru&#269;je na kome se nalazio aerodrom.</p>
<p>Zatim je jednog dana stigla vest da Ratna mornarica razmatra moj predlog da se snabdevanje vr&#353;i preko Jadranskog mora pomo&#263;u brzih pomorskih plovnih objekata koji &#263;e iskrcavati materijal no&#263;u na dalmatinskoj obali. Njima se nije dopadalo da prilaze obali, ali su mislili da bi svoj teret mogli preneti do nekih od ostrva koja su se sad nalazila u partizanskim rukama, ako bismo mogli da na&#273;emo prevozno sredstvo da ga prenesemo od ostrva do obale, a odatle dalje na kopno.</p>
<p>Ovo je ve&#263; bilo ne&#353;to. Popeo sam se uz brdo da porazgovaram s Titom u njegovoj tvr&#273;avi.</p>
<p>On se odu&#353;evio ovom ve&#353;&#263;u. Partizani su, rekao je, u vreme sloma Italije zaplenili jedan broj lakih pomorskih objekata. Na njima se nalaze posade iz dalmatinskih brigada, jer su Dalmatinci ro&#273;eni momari, i montirani, zaplenjeni mitraljezi i "brede" kalibra dvadeset milimetara. U stvari, rekao je, oni su ve&#263; na putu da stvore sopstvenu ratnu mornaricu i lako bi mogli preuzeti zadatak da prenesu bilo koju koli&#269;inu materijala kroz priobalske vode, kojima krstare neprijateljevi torpedni &#269;amci, do mesta u Dalmaciji gde bi je iskrcali. Me&#273;utim, da takve operacije budu korisne, sa njima se mora odmah po&#269;eti, jer Nemci ve&#263; prodiru ka obali tenkovima, artiljerijom i uz podr&#353;ku avijacije, re&#353;eni da ponovo zauzmu teritoriju koja je ostala posle sloma Italije neokupirana i koju su partizani sada dr&#382;ali najbolje &#353;to mogu, bore&#263;i se protiv daleko nadmo&#263;nijih snaga. Neprijatelj je ponovo zauzeo luku Split. Partizani &#263;e uskoro biti odse&#269;eni od &#269;itave obale i onda ne&#263;e biti mogu&#263;no da se oprema prenese na kopno, &#269;ak ni da se iskrca na obali.</p>
<p>Kad sam se vratio u svoj &#353;tab, &#269;ekala me je nova poruka kojom su tra&#382;ene pojedinosti o pogodnim mestima za iskrcavanje na ostrvima; o&#269;igledno, Ratna mornarica je ozbiljno pri&#353;la poslu. Odmah sam odgovorio i naglasio da je hitno potrebna akcija i predlo&#382;io ostrvo Kor&#269;ulu kao najbolje mesto za iskrcavanje. Dodao sam da &#263;u i sam, &#269;im mogu, po&#263;i na Kor&#269;ulu i poneti radio-stanicu. Kad tamo dospem, mo&#263;i &#263;u sa samog ostrva da dostavljam detaljnije podatke o iskrcavanju a isto tako i da re&#353;im pitanje daljeg prenosa opreme koja se iskrca. Na putu do obale, tako&#273;e, vide&#263;u i nova podru&#269;ja i partizane koji rade u druga&#269;ijim uslovima.</p>
<p>Odlu&#269;io sam da povedem Strita, Heniker-Med&#382;ora (Henniker-Major) i narednika Dankana. Pripreme za putovanje nisu dugo trajale. Ve&#263;i deo puta mora se pre&#263;i pe&#353;ice i zato smo rance sveli na najmanju meru, samo na ono &#353;to mo&#382;emo da nosimo na le&#273;ima. Za pratioce dodelili su nam jednog partizanskog oficira i dva vojnika. I&#263;i &#263;emo od jedne partizanske jedinice do druge i one &#263;e nam obezbe&#273;ivati sledovanje. Na&#353;a ta&#269;na mar&#353;ruta nije bila utvr&#273;ena i zavisi&#263;e od daljeg kretanja dve neprijateljeve kolone koje su prodirale konvergentnim pravcima, da bi presekle put kroz Dalmaciju do mora. Parkera i Olstona smo ostavili da nas zamenjuju u Jajcu, a mi smo krenuli na put.</p>
<p>Na&#353; prvi deo puta pre&#353;li smo, za&#269;udo, vozom. U toku protivofanzive, kad je Jajce palo u njihove ruke, partizani su uspeli da zaplene i jednu netaknutu lokomotivu i nekoliko vagona. Kako se me&#273;u njima nalazio i jedan profesionalni ma&#353;inovo&#273;a i jedan &#382;elezni&#269;ar, kao i nekoliko biv&#353;ih &#353;efova stanica, oni nisu &#269;ekali i odmah su sastavili kompoziciju koja je radila tajno i naizmeni&#269;no na kratkoj liniji od Jajca do susednog mesta Bugojna, za koje smo zaklju&#269;ili da &#263;e biti pogodna polazna osnovica za na&#353; dalji put do obale. Posle nekoliko godina mu&#269;nog lutanja po planinama, partizani su bili neizmerno ponosni na svoj voz, a Tito je svoj li&#269;ni vagon, pozama&#353;an objekat od dasaka sa jednom pe&#263;i u sredini, dao meni na raspolaganje. Tako je bilo o&#269;igledno da za ovaj prvi kratki deo na&#353;eg puta ni u kom slu&#269;aju ne bi valjalo odabrati neko drugo sredstvo, ako ne &#382;elimo da svojim doma&#263;inima nanesemo ozbiljnu uvredu.</p>
<p>Iz Jajca je trebalo da krenemo u pono&#263;, kako bismo na na&#353;e odredi&#353;te stigli pre zore, dok se ne pojave prvi neprijateljski izvi&#273;a&#269;ki avioni. Posle ve&#269;ere i po&#353;to smo pripremili za put na&#353;e ran&#269;eve i radio-stanicu, po&#353;li smo preko reke ka ru&#353;evinama &#382;elezni&#269;ke stanice u Jajcu.</p>
<p>Stanica je mu&#269;no delovala i neprijatno mirisala. Bila je pod paljbom artiljerije i vi&#353;e puta preotimana. Pre no &#353;to su je Nemci napustili poslednji put, pre nekoliko nedelja, zatvorili su nekoliko desetina talaca u onaj deo &#353;to je preostao od nje i sve zapalili. Sada je uskome&#353;anost oko na&#353;eg odlaska, pod sablasnom, &#353;kiljavom i treperavom svetlo&#353;&#263;u doma&#263;ih karbidnih fenjera, davala sru&#353;enim zgradama varljivi izraz &#382;ivota.</p>
<p>Na&#353;i ranci i radio-stanica stavljeni su u jedan vagon i posle izvesnog vremena preba&#269;eni u drugi. Neo&#269;ekivani i dobrodo&#353;li, pojavili su se neki konji; onda su ih ukrcali u voz; zatim iskrcali i najzad uz dosta psovke i vike, ponovo ukrcali. S vremena na vreme, lokomotiva, koja se od po&#269;etka dimila, bljuvala bi plamen, dim i iskre iz pe&#263;i i dimnjaka, uz oblak pare i prodorni zvuk pi&#353;taljke. Zatim, posle jo&#353; jednog dugog &#269;ekanja, pojavila su se tri penzionisana &#353;efa stanice s veli&#269;anstvenim &#353;iljatim kapama, bogato ukra&#353;eni zlatnim gajtanima, zastavicama, pi&#353;taljkama i svim drugim prate&#263;im oznakama njihovog polo&#382;aja. Rukovali smo se sa Velebitom, koji je do&#353;ao da nas isprati, usko&#269;ili u na&#353; li&#269;ni vagon; isto je u&#269;inio veliki broj ljudi koji su i&#353;li u na&#353;em pravcu; lokomotiva je poslednji put zapi&#353;tala, &#353;to je bilo propra&#263;eno horom otpravnika na stanici; i onda, uz duvanje i dahtanje, &#353;kripavo smo zakloparali u sumorno sivilo zore koja se pomaljala iznad kro&#353;nji drve&#263;a. Na vratima vagona pazio sam kad &#263;e se pojaviti avion na nebu koje je postajalo sve svetlije, ali nismo primetili nijedan. Kad smo se vratili u Jajce, &#269;uli smo da se voz nekoliko dana kasnije, posle jo&#353; neta&#269;nijeg polaska, susreo sa posebno ratobornim "hen&#353;elom", posle &#269;ega je do&#353;lo do neophodnog pridr&#382;avanja voznog reda.</p>
<p>Posle svih ovih podrobnih priprema, na&#353;e putovanje vozom nije trajalo du&#382;e od pola &#269;asa. Po hladnoj ki&#353;i, koja je prodirala svuda, stanica u Bugojnu je izgledala sumorno i neveselo. Tu je drhtalo dvadesetak zarobljenika, &#382;u&#263;kastobelih lica, u pocepanim sivozelenim uniformama. Prvo sam pomislio da su to Nemci i s neprijatno&#353;&#263;u pomislio da su verovatno na putu za streljanje - sudbina koja je &#269;ekala sve Nemce koje bi partizani zarobili, u odmazdu za pogubljenje i &#269;esto mu&#269;enje svih partizanskih zarobljenika i hiljade civila - talaca.</p>
<p>Medutim, kad sam bolje pogledao, video sam da su to domobrani regrutovani u miliciju Nezavisne Dr&#382;ave Hrvatske. Njih su partizani primili sa dobro&#263;udnom popustljivo&#353;&#263;u. Ovo su, uglavnom, bile bedne jedinice - vrlo razli&#269;ite od usta&#353;kih formacija koje su &#269;inile elitu Paveli&#263;eve vojske - i obi&#269;no bi koristile prvu priliku da dezertiraju ili da budu zarobljene. Kad bi pale u njihove ruke, partizani bi ih uklju&#269;ivali u sopstvene jedinice ili razoru&#382;avali i pu&#353;tali ku&#263;ama. Omiljena je partizanska pri&#269;a kako je jedan partizan, po&#353;to je razoru&#382;ao domobrana, naredio ovome da se vrati u svoju jedinicu i ponovo uzme pu&#353;ku u ruke i pusti da ga zarobe, i na taj na&#269;in doprinese partizanskom snabdevanju oru&#382;jem.</p>
<p>U Bugojnu smo utvrdili da &#263;emo doru&#269;kovati sa Ko&#269;om Popovi&#263;em, koji je tada bio komandant partizanskog Prvog korpusa. Po&#353;li smo izrovanom glavnom ulicom Bugojna. Kao i svaki drugi grad ili selo u Bosni, ono je dvadesetak puta prelazilo iz ruku partizana u ruke neprijatelja u toku poslednje dve godine i, bilo je gotovo &#269;itavo pretvoreno u ru&#353;evine. Na bednim, od metaka prore&#353;etanim, belo okre&#269;enim zidovima natpisi ranijih okupatora: MUSSOLINI HA SEMPRE RAGIONE; EIN VOLK, EIN REICH, EIN FUHRER, su precrtani i zamenjeni parolama plamenocrvene boje partizana:</p>
<p>&#381;IVIO TITO; SMRT FA&#352;IZMU - SLOBODA NARODU. Ako bi se pa&#382;ljivije pogledalo, primetilo bi se da su ranije partizanske parole iz prethodnih zauzimanja, Nemci okre&#269;ili kad su ponovo osvojili mesto.</p>
<p>Popovi&#263; je stanovao u seoskoj ku&#263;i izvan sela. To je bio moj prvi susret sa &#269;ovekom koga &#263;u ubudu&#263;e dosta vi&#273;ati i koji je predstavljao jednu od istaknutih li&#269;nosti u partizanskom pokretu. Retko kada sam sreo &#269;oveka koji je pru&#382;ao ubedljiviju sliku du&#353;evne i fizi&#269;ke aktivnosti. On je bio jedva prose&#269;ne visine rasta i slabije gra&#273;e tela, tamne puti, iskri&#269;avih o&#269;iju i lepih, orlovskih crta lica. Gusti crni brkovi davali su mu donekle piratski izraz. Iako je tek napunio trideset godina, imao je isti napregnut izraz lica kao i svi partizanski rukovodioci, izraz koji je nastao zbog dugih meseci fizi&#269;kog i du&#353;evnog napora. Ali, u njegovom slu&#269;aju, izgleda, &#382;ivot ga je u&#269;inio samo mr&#353;avijim, ali ga nije iscrpeo. Njegovo zategnuto, upalo lice zra&#269;ilo je vitalno&#353;&#263;u.</p>
<p>Seli smo za sto u zagu&#353;ljivoj maloj sobi, sa fotografijom roditelja vlasnika ove ku&#263;e, u njihovom najboljem nedeljnom ruhu u kitnjastom ramu na belo okre&#269;enom zidu, sa nekom jadnom biljkom u saksiji. Uskoro su nam doneli kiselo mleko i crni hleb sa komadom slanine i uobi&#269;ajenom bocom rakije. Izmoren neobi&#269;nim putovanjem &#382;eleznicom, posle nekoliko gutljaja rakije, moje raspolo&#382;enje se pobolj&#353;alo i ja sam se prepustio prijatnom ose&#263;anju sanjivosti i obamrlosti.</p>
<p>Popovi&#263;, kako sam ubrzo otkrio, bio je prijatan sagovornik. Obrazovan u &#352;vajcarskoj i Francuskoj, govorio je francuski kao Francuz (i to veoma duhovit Francuz) i imao je iznenaduju&#263;e &#353;iroko polje interesovanja. Sin dobro poznatog srpskog milionera, jo&#353; kao mladi&#263; postao je ube&#273;eni komunist. Medutim, njegova interesovanja bila su vi&#353;e literarne i intelektualne prirode, nego politi&#269;ke. On je prou&#269;avao savremenu filozofiju, a isto tako je stekao prili&#269;an ugled kao pesnik nadrealist. U beogradskom dru&#353;tvu smatrali su ga nekom vrstom ekscentrika, &#353;to, imaju&#263;i u vidu ograni&#269;enost tog dru&#353;tva, nije bilo nimalo &#269;udno. Pre rata slu&#382;io je u Jugoslovenskoj vojsci, ali je ve&#353;tinu ratovanja stvarno upoznao u &#352;paniji, gde se borio sa republikancima - iskustvo koje je ostavilo dubok utisak na njega. Kad su Nemci okupirali njegovu zemlju, on je me&#273;u prvima formirao partizansku grupu u Srbiji i uskoro je ispoljio velike sposobnosti kao vojni rukovodiilac.</p>
<p>Sada, dok su bezbrojne muve zujale oko prljavih prozorskih okana, na&#353; razgovor je lako prelazio s jednog predmeta na drugi: taktika pe&#353;adije, Karl Marks, Atlantska povelja i poslednji francuski dramski pisci. Bilo mi je &#382;ao kad je jedan vojnik do&#353;ao da najavi da je vreme za polazak. Po&#353;ao sam sa mnogo jasnijim predstavama o mnogim stvarima i sa utiskom da sam sreo &#269;oveka koji se po svojim sposobnostima mora odlikovati u &#382;ivotu pod bilo kojim uslovima.</p>
<p>Napolju smo zatekli na&#353;u pratnju i dva tovarna konji&#263;a na kojima se nalazila radio-stanica i deo na&#353;eg tovara. Oprostili smo se od Ko&#269;e i krenuli. Rana jutarnja ki&#353;ica je prestala da pada i sad je bio blistav jesenji dan. Put nas je vodio ravno i pravo preko male zelene ravnice, ukra&#353;ene seoskim zgradama i vo&#263;njacima, sve do podno&#382;ja &#353;umom obraslih padina bregova koji su se uzdizali izme&#273;u nas i Livna, malog gradi&#263;a, udaljenog oko 70 km od obale. Iza brda vodila se borba. Livno, koje se pru&#382;alo s obe strane puta koji je vodio ka obali, sve donedavno dr&#382;ao je neprijatelj kao i ve&#263;inu drugih okolnih sela. Ne&#263;emo znati kojim putem da nastavimo sve dok ne stignemo sa druge strane brda i sami ne izvidimo teren.</p>
<p>Dok smo hodali pored konja, razgovarao sam sa Mi&#263;om, oficirom koji je bio zadu&#382;en za na&#353;u pratnju, visokim, privla&#269;nim mladi&#263;em od dvadeset jedne godine, koji je bio obu&#269;en u novu britansku uniformu sa oznakama potporu&#269;nika. On mi je rekao, kad su Nemci okupirali Jugoslaviju, da je bio pitomac u Kraljevskoj vojnoj akademiji. Odmah je oti&#353;ao u &#353;umu i pridru&#382;io se Dra&#382;i Mihailovi&#263;u. Zatim, kad je video da se &#269;etnici ne bore ozbiljno protiv neprijatelja, on ih je napustio i prebegao partizanima. Ovde je mogao da se bori koliko</p>
<p>ho&#263;e. Bila je to pri&#269;a koju smo dosta &#269;esto slu&#353;ali od biv&#353;ih &#269;etnika. Nisam sumnjao da je moj pratilac posebno odabran da bi mi ovo samo jo&#353; jednom ponovio.</p>
<p>Kad smo stigli do podno&#382;ja, napustili smo put i po&#353;li zaobilaznim stazama kroz &#353;umu, najve&#263;im delom penju&#263;i se strmo. Jednom ili dvaput spazili smo nema&#269;ki avion koji je leteo iznad nas, a jednom iz pravca glavnog puta &#269;ula se tutnjava nekoliko te&#353;kih ma&#353;ina sa unutra&#353;njim sagorevanjem. Ovo su, ispravno ili ne, partizani do&#269;ekali sa povicima: "Tenkovi! Tenkovi!" - ali se nismo zaustavljali da to ispitamo. Jednom smo nai&#353;li na partizansku patrolu koja se probijala u pravcu suprotnom od na&#353;eg, ali ona nije znala &#353;ta se de&#353;ava iza brda. Jedan &#269;lan bila je devojka, &#269;vrsta i odlu&#269;na koja je, kao i mu&#353;karci, nosila pu&#353;ku, ranac i nekoliko nema&#269;kih ru&#269;nih bombi.</p>
<p>U podne smo se odmorili nekoliko minuta i pojeli na&#353;e sledovanje. Partizani su izvadili velike komade hleba iz d&#382;epova, a mi na&#353;e &#269;uture. Fari&#353; nam je pred polazak pripremio hermeti&#269;ki zatvorene pakete novog ameri&#269;kog sledovanja, koji se mogu spakovati u d&#382;ep, &#353;to mi nikad ranije nismo videli, i jedva sam &#269;ekao da otvorim jedan i vidim &#353;ta je unutra. Svaki mrki paketi&#263; tajanstvenog izgleda, dug samo nekoliko santimetara, bio je obele&#382;en sa: "doru&#269;ak", "ru&#269;ak" ili "ve&#269;era", i u na&#353;oj ma&#353;ti, izo&#353;trenoj sve&#382;im vazduhom i naporom bez dovoljno hrane, ovo smo zami&#353;ljali kao obroke od tri jela. Vivijen je &#269;ak pomenuo da ne bi bio red da vadimo ovako luksuzno sledovanje pred na&#353;im manje sre&#263;nim pratiocima, koji nisu imali ni&#353;ta drugo osim suvog hleba. Ipak, na&#353;a priodna radoznalost pre&#353;la je preko ovih skrupula i mi smo otvorili prvi, a zatim i drugi paketi&#263;.</p>
<p>Ovo su zaista bili veoma domi&#353;ljati proizvodi. Unutra su se nalazili u celofanu mali paketi&#263;i pra&#353;ka za limunadu, posebno oboga&#263;eni vitaminom C, mali paketi&#263;i supe u prahu, posebno oboga&#263;ene vitaminom B, zatim kocka &#353;e&#263;era, pa&#382;ljivo umotana u hartiju, koja je sadr&#382;avala, sude&#263;i po natpisu, veoma jaku koli&#269;inu vitamina D. Tu su se isto tako nalazili (umotani u celofan): komad &#382;vaka&#263;e gume i dve cigarete, dva mala suva keksa, komadi&#263; &#269;okolade i, najzad, jedna veoma mala posudica u kojoj je bio zalogaj sira.</p>
<p></p>
<p>Partizani, &#382;va&#263;u&#263;i svoj hleb, posmatrali su nas sa&#382;aljivo dok smo se petljali sa celofanom i poku&#353;avali da rastvorimo supu u porcijama. Pre no &#353;to smo uop&#353;te i&#353;ta uradili, odjeknuo je poziv "napred", i opet smo krenuli. Bili smo gladni, kao i pre, a osramotili smo se. Me&#273;utim, popravili smo to, na slede&#263;em odmoru, kad sam, za vreme op&#353;teg pokazivanja oru&#382;ja, izvadio moj automatski pi&#353;tolj - jo&#353; jedan proizvod "Lendliza", koji je &#269;itava grupa s divljenjem opipala.</p>
<p>Najzad, posle nekoliko &#269;asova upornog penjanja i kretanja kroz gustu &#353;umu, na&#353;li smo se pred &#353;irokom sun&#269;anom ravnicom, sa putem koji je krivudao kroz nju u daljini. Nije bilo ni traga ni glasa od neprijatelja ili od partizana. Zatim, dok smo razmi&#353;ljali &#353;ta da uradimo, primetili smo mala nema&#269;ka &#353;tabna kola kako se penju uzbrdo k nama. Kad su se pribli&#382;ila, u njima smo ugledali partizanskog oficira, koga smo svi poznavali - Lolu Ribara, sina dr Ivana Ribara, koji je bio predsednik jugoslovenske Ustavotvorne skup&#353;tine 1920. godine i sada bio vode&#263;a politi&#269;ka li&#269;nost u partizanskom pokretu. Mladi Ribar, dvadesetih godina, imao je istaknutu bora&#269;ku pro&#353;lost i smatralo se da je veoma sposoban.</p>
<p>On je doneo mnogo vesti o bici. Partizani su uspeli da osvoje Livno i sada se bore u Kupresu, manjem mestu, koje se nalazilo izme&#273;u Livna i mesta gde smo se sad nalazili. Kad stignemo do njega, ono &#263;e ve&#263; biti u partizanskim rukama.</p>
<p>Ukrcali smo se u kola i ubrzano po&#353;li putem ostaviv&#353;i na&#353;u pratnju i tovar da lagano do&#273;u za nama. Posle nekoliko kilometara vo&#382;nje stigli smo do zapaljenih ru&#353;evina Kupresa. Razbacani le&#353;evi i spaljeni kamioni svedo&#269;ili su o porazu neprijatelja. &#352;tab partizanske brigade bio je sme&#353;ten u jednoj od retkih preostalih ku&#263;a koja je gledala na trg. Ovde smo na&#353;li komandanta brigade kako raspravlja o sme&#353;taju ranjenika sa sanitetskim oficirom, krupnom partizankom, koja je potvr&#273;ivala svoje dokaze udaraju&#263;i pesnicom po stolu. &#268;im je ovo pitanje re&#353;eno, doneseni su vino (pribli&#382;avali smo se dalmatinskim vinogradima), kajgana i hleb, onda nam je u tan&#269;ine ispri&#269;an tok bitke, u kojoj su partizani postigli zna&#269;ajan takti&#269;ki uspeh, koriste&#263;i se zaplenjenim neprijateljevim oklopnim kolima. Neprijatelj, ne shvativ&#353;i da partizani imaju ne&#353;to sli&#269;no, pretpostavio je da mu sti&#382;u sopstvena poja&#269;anja i do&#269;ekao ih je, bukvalno, &#353;irom otvorenih ruku. Gre&#353;ka koju su skupo platili. Kad smo zavr&#353;ili obed, odveli su nas da se divimo oklopnim kolima koja su sad bila sakrivena u plastovima sena.</p>
<p>U Kupresu smo &#269;ekali dok je na&#353; radiotehni&#269;ar, koji je podigao antenu na trgu, uzalud poku&#353;avao da uspostavi vezu sa Kairom. Kao &#353;to se &#269;esto de&#353;avalo, vremenske prilike ili susedne planine ometale su prijem i tehni&#269;ar je uzalud udarao i petljao usred velike grupe partizana i seljaka koji su ga sa divljenjem posmatrali.</p>
<p>Bilo je kasno kad smo se uputili u Livno, ovoga puta u zaplenjenom malom autobusu koji je vozio privla&#269;an, mlad Italijan, u divnom belom kaputu od ov&#269;ije ko&#382;e. On je, izgleda, bio pilot jednog italijanskog aviona koji je svakoga dana dolazio i bombardovao partizane, sve dok ga jednoga dana neki partizan nije oborio hicima iz pu&#353;ke. Kako nije odavao veoma ube&#273;enog fa&#353;istu, a partizani nisu imali dovoljno voza&#269;a, dodeli&#353;e mu da vozi kamion. On je to &#269;inio sa velikim u&#382;ivanjem, manevri&#353;u&#263;i nespretnim vozilom kao da je bombarder za obru&#353;avanje i prate&#263;i svaki pokret operskim melodijama koje je pevao bogatim tenorom. Sada smo bili suvi&#353;e umorni da bi nam i&#353;ta smetalo i tako smo se klackali na na&#353;im sedi&#353;tima po neravnoj povr&#353;ini puta i preko o&#353;trih krivina.</p>
<p>U pono&#263; je jedan jedini fenjer, koji je bledo osvetljavao trg i skrivao prljave ostatke bitke, davao Livnu romanti&#269;an izgled. Bili smo sme&#353;teni iznad neke radnje, u sobi gde su se ikone svetaca smenjivale s portretima Hitlera i Paveli&#263;a, za koje, o&#269;igledno, nije bilo vremena da se uklone. Bili smo umorni, i, po&#353;to nismo uspeli da dobijemo hrane od mrgodne gazdarice, gotovo smo odmah zaspali.</p>
<p>Idu&#263;eg jutra oti&#353;li smo Mili&#263;u, lokalnom partizanskom komandantu, da se pripremimo za dalji put. Situacija na podru&#269;ju izme&#273;u Livna i obale bila je nejasna. Mili&#263; je izvadio karte da nam poka&#382;e kako napreduju nema&#269;ke trupe u vidu kle&#353;ta. Dva kraka su se, izgleda, gotovo sasvim spojila. On se nadao da &#263;e idu&#263;eg dana dobiti podrobnija obave&#353;tenja. Sve dok ovo ne dobije, bilo bi glupo poku&#353;avati da se probijemo. U svakom slu&#269;aju, put do obale i do Kor&#269;ule ne&#263;e biti lak. O&#269;igledno, bi&#263;emo sre&#263;ni ako krenemo za dvadeset i &#269;etiri &#269;asa.</p>
<p>Utu&#269;eni, uputili smo se da obi&#273;emo grad. Pred nama se pru&#382;alo Livno obasjano suncem - male grupice belo okre&#269;enih ku&#263;a u podno&#382;ju velike litice. Iznad ku&#263;ica uzdizala se kupola i minare d&#382;amije. Iza grada, u daljini, pru&#382;alo se Livanjsko polje, ogromna valovita ravnica, koja je po gradu dobila ime. Na periferiji grada zemljani opkopi su dignuti u vazduh i ku&#263;e, koje su slu&#382;ile kao upori&#353;ta, bile su o&#353;te&#263;ene nedavnom kao i ranijim borbama, jer je Livno vi&#353;e puta prelazilo iz ruke u ruku.</p>
<p>Sada, dan posle bitke, radnje su ponovo bile otvorene i u njima se nalazila muvama uprljana razli&#269;ita galanterijska roba, koja se prodavala u zamenu za stotine i stotine kuna - Paveli&#263;evu visoko inflacioniranu valutu. Oti&#353;li smo sajd&#382;iji, da kupimo kai&#353; za moj ru&#269;ni sat. Sajd&#382;ija nas je do&#269;ekao sa &#382;ustrim: "Heil Hitler!" i nacisti&#269;kim pozdravom, &#353;to je ubrzo zamenio naglim stezanjem pesnice. O&#269;igledno, bilo mu je te&#353;ko da prati vojnu situaciju, ali ovo ga nije dugo brinulo, jer se uskoro trudio najbolje &#353;to mo&#382;e da nam proda ogroman mermerni sat koji ni za &#353;ta ne bismo mogli upotrebiti.</p>
<p>Zatim smo oti&#353;li do vodovoda i elektri&#269;ne centrale, na koje smo slu&#269;ajno nai&#353;li u podno&#382;ju litice iza grada, gde je bujan izvor izbijao iz stene. Postrojenja i zgrada u kojoj se nalazila, bili su &#269;itavi i dobro su radili, doturaju&#263;i vodu i struju, bez razlike, i fa&#353;istima i antifa&#353;istima. Kako nam je objasnio de&#382;urni tehni&#269;ar, koji je radio za obe strane, Nemci nisu hteli da poru&#353;e postrojenja kad su napu&#353;tali grad, jer su znali da &#263;e se brzo vratiti i &#382;eleli su da sve prona&#273;u u redu. U ovome su se razo&#269;arali, jer su ih nekoliko nedelja kasnije partizani, koji su morali da odstupe, digli u vazduh.</p>
<p>Livno je bilo ozlogla&#353;eno upori&#353;te usta&#353;a i videli smo da je stanovni&#353;tvo neprijateljski raspolo&#382;eno, kako prema saveznicima, tako i prema partizanima. &#268;ak ni sva umiljavanja narednika Dankana, koji je ina&#269;e uvek uspevao, uz ponudu zlatne funte, nisu uspela da ubede na&#353;u gazdaricu da nam proda ne&#353;to hrane iz dobro snabdevenih zaliha. Ona je ostala uzdr&#382;ana me&#273;u slikama Firera, &#269;ipkastim prekriva&#269;ima i pobo&#382;nim uljanim slikama u gizdavoj maloj gostinskoj sobi, pripremaju&#263;i za sebe i jedu&#263;i obilate obede, izaziva&#269;ki udaraju&#263;i po velikoj sjajno&#382;utoj mandolini, ukra&#353;enoj vrpcom sa bojama Nezavisne Dr&#382;ave Hrvatske. O&#269;igledno, pomirljivost nije spadala u njenu prirodu.</p>
<p>Razmi&#353;ljaju&#263;i sada, pretpostavljam da je njeno pona&#353;anje, u stvari, bilo hrabro i dostojanstveno. U ono vreme, sa praznim stomakom, moram priznati da me je sve to veoma razdra&#382;ivalo, &#353;to je, nesumnjivo, i bio njen cilj. Kasnije smo utvrdili da je, &#269;im smo oti&#353;li, poslala kurira najbli&#382;em nema&#269;kom komandantu da ga izvesti o mom kretanju. U svakom slu&#269;aju, ako ni&#353;ta drugo, ona je bar bila dosledna samoj sebi. Nazvali smo je Zra&#269;ak Sunca.</p>
<p>Po&#353;to nismo uspeli da dobijemo ni&#353;ta za jelo u ku&#263;i gde smo stanovali, obratili smo se partizanima koji su nas, posle raspravljanja tihim glasom, u&#269;lanili u menzu Komande grada. Njen rukovodilac bio je, kako se kasnije ispostavilo, jedan stariji general veoma uljudnog pona&#353;anja. Njegova karijera bila je dosledna samo u jednom pogledu. &#268;itavog svog &#382;ivota bio je profesionalni oficir, iako ne uvek u istoj armiji. Prvo je bio oficir u Austro-Ugarskoj, i borio se protiv Srba i Italijana u prvom svetskom ratu. Posle poraza Austrije 1918. godine pristupio je Kraljevskoj jugoslovenskoj vojsci u kojoj je, u toku dvadeset godina izme&#273;u ratova, stekao &#269;in generala. Kada se Jugoslavija 1941. godine raspala, on se pridru&#382;io Paveli&#263;u, koji ga je postavio za generala u domobranima. Zatim, kad je bolje razmislio, a mo&#382;da i ponovo podstaknut doga&#273;ajima, on se priklju&#269;io partizanima, koji su mu, sa shvatljivom oprezno&#353;&#263;u, ostavili &#269;in generala, koji ih, pretpostavljam, nije ostavio ravnodu&#353;nim, i dali mu polo&#382;aj gde njegovi postupci ne&#263;e materijalno uticati na tok neprijateljstva.</p>
<p>General (on i ja stalno smo se oslovljavali sa: ekselencijo) bio je prijatan doma&#263;in. Veoma mu je &#382;ao, rekao nam je, &#353;to ne mo&#382;e da nas ugosti onako kako to prili&#269;i tako istaknutim gostima. Ova njegova ustanova je bedna u pore&#273;enju sa nekada&#353;njim danima, provedenim u Be&#269;u, pre 1914. godine. U njegovom puku imali su srebrno posude i &#353;ampanjac svake ve&#269;eri. &#268;ak i u Beogradu, izme&#273;u dva rata, nije bilo tako lo&#353;e. Sad mu je sve to nedostajalo. Svakako, mnogo &#353;ta u partizanskom &#382;ivotu nije mu se dopadalo: spavanje napolju ili u kolibama punim va&#353;iju, stalno u pokretu, a i pona&#353;anje njegovih kolega oficira za stolom.</p>
<p>Trenutno morao je da nosi jo&#353; jedan krst. Posle svoje duge i raznovrsne vojni&#269;ke karijere, jedino je ostao dosledan u ose&#263;anju prema Italijanima: nije ih podnosio. Protiv njih se borio na So&#269;i 1917. godine. &#381;ali &#353;to se nije borio protiv njih oko Rijeke 1921. godine. Do&#353;li su 1941. godine u Jugoslaviju, za petama Nemaca. Oni su, &#269;ak i po mi&#353;ljenju domobrana, bili veoma nezgodni za saradnju. Samo je veoma kratko vreme, &#269;im se pridru&#382;io partizanima, imao zadovoljstvo da se opet bori protiv njih. Sad su kapitulirali i neke jedinice su se pridru&#382;ile partizanima. Na njegovo ogor&#269;enje, ponovo su mu postali saveznici. Povrh svega, sad je sa njim sme&#353;ten i jedan italijanski pukovnik koji &#263;e do&#263;i i na ru&#269;ak sa nama. - Evo ga, svinja - dodao je kad je, besprekorno doteran, italijanski oficir, sa ugla&#269;anim &#269;izmama i nizom medalja, nakloniv&#353;i se u&#353;ao u sobu i predstavio se svima kao pukovnik V ..., komandant brigade "Garibaldi".</p>
<p>Ru&#269;ak, koji je usledio, bio je veoma zabavan. General i pukovnik nisu imali zajedni&#269;ki jezik; ali ovo im nije obuzdavalo &#382;elju da komuniciraju, ili, bolje re&#263;i, da se raspravljaju, i uskoro su zatra&#382;ili moje usluge u svojstvu prevodioca. Ponovo smo i&#353;li iz bitke u bitku na srpskom, italijanskom, a ponekad i nema&#269;kom, u ofanzivi kod So&#269;e 1917. u kojoj je, izgleda, u&#269;estvovao i pukovnik, kako je rekao, na savezni&#269;koj strani, ponosito pokazuju&#263;i na traku Vojni&#269;kog krsta koja se udobno smestila na njegovim ukra&#353;enim prsima pored Gvozdenog krsta.</p>
<p>Uskoro je do&#353;lo do uzajamnog optu&#382;ivanja o kukavi&#269;luku, izdaji i surovosti, koje je samo delimi&#269;no ubla&#382;eno prevodom. Kad smo stigli do ovog rata, zabava je postala &#382;ustrija i &#382;e&#353;&#263;a, jer se sada i kelner, ogroman Srbin sa zaliscima, koji je bio partizan od 1941. ume&#353;ao u raspravu, nesumnjivo ose&#263;aju&#263;i da on mo&#382;e bolje da predstavi partizane od generala. - "Dr&#382;i ovo" - rekao bi, dodaju&#263;i zdelu gula&#353;a svom pomo&#263;niku, svetlokosoj dobro gra&#273;enoj partizanki, kojoj je lepo oblikovano telo zatezalo dugmad veoma uske tamnozelene zaplenjene nema&#269;ke bluze, sa uobi&#269;ajenim bombama koje su visile o pojasu. - Dr&#382;i ovo, da objasnim drugu generalu kako se to desilo. - Uskoro je diskusija postala op&#353;ta i drugi partizani su po&#269;eli da ulaze i sedaju za sto, gula&#353; je sasvim prestao da kru&#382;i i u toj op&#353;toj zbrci uspeli smo da se iskrademo.</p>
<p>Ve&#269;era je te no&#263;i pro&#353;la isto kao i ru&#269;ak, a idu&#263;eg jutra zaklju&#269;io sam da &#263;u pretrpeti nervni slom ako jo&#353; ostanem u toj menzi. Pored toga, morao sam da stignem do mora pre no &#353;to bude kasno. Oti&#353;li smo do Mili&#263;a i tamo nam je re&#269;eno da je oti&#353;ao u izvi&#273;anje. Nije nam ni&#353;ta drugo preostalo no da &#269;ekamo jo&#353; jedan dan.</p>
<p>Od&#353;etali smo do Livanjskog polja i razgledali stare, bele turske grobnice, na &#269;ijem su se vrhu nalazili kameni turbani. Obi&#353;li smo i odbrambeni polo&#382;aj i razgledali travom prekrivene "bunkere" u kojima su Nemci i usta&#353;e pru&#382;ali poslednji otpor. Onda su nam pokazali mesto gde je dvanaestogodi&#353;nja devoj&#269;ica bacila ru&#269;nu granatu u kupolu nema&#269;kog tenka i pobila &#269;itavu posadu. Razgovarali smo sa brojnim gra&#273;anima Livna, od kojih su neki voleli partizane, a drugi, o&#269;igledno, Nemce, a neki nisu marili ni za &#353;ta, ve&#263; su &#382;eleli da obe strane odu i ostave ih da &#382;ive na miru i rade.</p>
<p>Isto tako, naduga&#269;ko sam razgovarao sa italijanskim pukovnikom. On je bio sre&#263;an &#353;to je prona&#353;ao nekoga ko govori njegovim jezikom i kome najzad mo&#382;e slobodno da se izjada, a meni je bilo drago &#353;to imam priliku da posle toliko godina govorim italijanski. Njegova glavna briga, uskoro sam utvrdio, bila je da sebe i svoje ljude prebaci u Italiju, dok je njihov general, koji je, o&#269;igledno, verovao da se ni&#353;ta ne sme prepustiti slu&#269;ajnosti, oti&#353;ao pre njih prvim avionom. Pukovnik nije poku&#353;avao da skrije svoj u&#382;as od partizana, ili bolj&#353;evika, kako ih je nazivao. Bili su, rekao je, u&#382;asni neprijatelji, a on sada ne &#382;eli da se bori za njih ili za bilo koga drugog, jednostavno &#382;eli da ide ku&#263;i. Zapitao sam ga da li je nai&#353;ao na &#269;etnike generala Mihailovi&#263;a? Na ovo se razvedrio. Rekao je da je stekao utisak, iako su obi&#269;ni vojnici bili donekle nedisciplinovani i stvarali im nevolje, da su &#269;etni&#269;ke vo&#273;e vrlo civilizovani i da se sa njima lako izlazi nakraj. Zaista, jedan od najboljih prijema od po&#269;etka rata bio je u njegovom &#353;tabu povodom proslave dodeljivanja od kralja Petra Kara&#273;or&#273;eve zvezde popu &#272;uji&#263;u, jednom od glavnih Mihailovi&#263;evih komandanata u Dalmaciji. A najsme&#353;nije, rekao je, bilo je to &#353;to je ovo visoko odlikovanje &#272;uji&#263; dobio za hrabrost pred neprijateljem, a on je, eto, sa njima pijan&#269;io u &#353;tabu neprijatelja. To su, rekao je prezrivo pukovnik, odjednom pun nacionalnog ponosa, stvari koje se mogu desiti samo na Balkanu.</p>
<p>Kad smo se vratili u na&#353; stan, zatekli smo depe&#353;u koju smo primili iz Kaira. Uredio sam da mi &#353;alju samo hitne i va&#382;ne poruke dok smo na putu za more i zato smo je uzeli sa radoznalo&#353;&#263;u. Ali, kad smo je pro&#269;itali, na&#353;a radoznalost pretvorila se u &#269;u&#273;enje. Poruka je, uglavnom, bila nejasna, ali jedna re&#269;enica je bila sasvim jasna: "King (Kralj) sada je u Kairu", glasila je. "Prvom prilikom spusti&#263;emo ga kod Vas padobranom."</p>
<p>Ovo je moglo da zna&#269;i samo jedno. London se ve&#263; izvesno vreme trudio da dovede do postupnog pribli&#382;avanja izme&#273;u kralja Petra i partizana. Kao prvo, znao sam, trebalo je da kralj pre&#273;e u Kairo, gde se iz nekih razloga smatralo da &#263;e biti bolje informisan &#353;ta se de&#353;ava sa njegovom zemljom nego ako ostane u Londonu. O ovim doga&#273;ajima bio sam obave&#353;ten, korak po korak. Ali sada, o&#269;igledno, neko na visokom nivou, mo&#382;da g. &#268;er&#269;il, a mo&#382;da i kralj Petar, izgubio je strpljenje i odlu&#269;io da uhvati bika za rogove i da bez daljnjeg spusti kralja naglavce u uzavreo centar jugoslovenskog kotla.</p>
<p>Bili smo zaprepa&#353;&#263;eni. Put uop&#353;te nije bio pripremljen. Mi nismo mogli da predvidimo kako &#263;e partizani primiti kralja. U svojim razgovorima sa Titom, ja sam samo uz put dotakao veoma tugaljivo pitanje monarhije. Moja pretpostavka bila je: ako spuste kralja Petra, bez najave, iz britanskog aviona, partizani &#263;e ga jednostavno predati meni i zamoliti me da ga se re&#353;im &#353;to bi, u postoje&#263;im uslovima, bilo lak&#353;e re&#263;i no u&#269;initi. Kosa nam se dizala na glavi pri pomisli na neprijatnosti koje mogu nastati.</p>
<p>Prvo sam pomislio da odmah stupim u vezu sa Kairom i utvrdim &#353;ta to stvarno nameravaju, ali na&#353;a radio-stanica, &#263;udljiva onda kad nam je najpotrebnija, jednostavno je odbijala da i&#353;ta otpremi. Ni&#353;ta drugo nismo mogli, ve&#263; da &#269;ekamo i vidimo &#353;ta &#263;e biti.</p>
<p>U me&#273;uvremenu, Mili&#263; se vratio iz izvi&#273;anja i po&#353;li smo k njemu. Izgledao je umoran i zabrinut. Ponovo su iznete karte i na njima smo sledili napredovanje nema&#269;kih krakova. Sve se odvijalo suvi&#353;e brzo. Dva kraka su se spojila i put ka obali bio je blokiran. Mili&#263; se jedva probio natrag do &#353;taba. Bilo bi besmisleno da sad nastavimo put. Poslednji kurir sa obale jedva je uspeo da se probije.</p>
<p>Ja sam se pripremio za napad. Ova poslednja primedba dala mi je potreban uvod. Ako je kurir uspeo da se probije, rekao sam, onda mogu i ja. On je opravdano odgovorio da to nije sasvim isto. Nemci su se u&#269;vrstili na na&#353;em putu i jedini na&#269;in da do&#273;emo do obale bio bi da se no&#263;u probijamo kroz njihove linije. Ako nas zarobe ili ubiju, on &#263;e imati neprilika. Na ovo sam ga podsetio da sam planirao moje putovanje sa Titom li&#269;no i da budu&#263;e dostavljanje materijala partizanima, uglavnom, zavisi od toga da li &#263;u uspeti da tamo stignem. Ovo je, izgleda, uticalo na njega, tako da sam iskoristio ovu situaciju. Na kraju, pristao sam da mogu po&#263;i u Ar&#382;ano, za koje se zna da ga dr&#382;e partizani, i da tamo sam vidim &#353;ta se mo&#382;e u&#269;initi za na&#353;e dalje putovanje.</p>
<p>Bio sam ube&#273;en da &#263;emo se nekako probiti i izgledalo mi je najva&#382;nije da po svaku cenu odr&#382;im na&#269;elo na&#353;e slobode kretanja. Istovremeno, pretpostavljaju&#263;i da u na&#353;em interesu Mili&#263; &#269;ak i preuveli&#269;ava te&#353;ko&#263;e na na&#353;em daljem putu, o&#269;igledno je postojala opravdana mogu&#263;nost da naletimo na neku neprijateljevu patrolu i, u tom slu&#269;aju, bi&#263;e veoma glupo ako zarobe i Vivijena i mene. Zato sam odlu&#269;io da Vivijena vratim u Jajce s najve&#263;im delom na&#353;e opreme, a da sam po&#273;em ka obali sa D&#382;onom Heniker-Med&#382;orom i Dankanom. Iz Livna smo po&#353;li rano posle podne. S nama je po&#353;ao i Profesor, nastavnik iz Splita, &#269;ovek veoma obdaren za jezike, koga smo uzeli u Livnu i koji &#263;e ostati sa nama ili s drugim delom misije sve do kraja rata, prevaljuju&#263;i pe&#353;ice ogromne razdaljine i prolaze&#263;i kroz sve te&#353;ko&#263;e, sasvim neuobi&#269;ajene u &#382;ivotu miroljubivog &#269;oveka od pera.</p>
</td></tr>
</table>
</center>
</div>
<CENTER><TABLE border=1><TR><TD><a href="1.htm"><b>sadr&#382;aj</b></a></TD><TD><a href="1_3.htm"><b>prethodna glava</b></a></TD><TD><a href="1_5.htm"><b>slede&#263;a glava</b></a></TD></TR></TABLE></CENTER>
</body>

</html>
