<html>

<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<title>Fitzroy Maclean - RAT NA BALKANU - GLAVA V - PUT DO OSTRVA</title>
<style type="text/css">
<!--
@import url(/normal.css);
-->
</style>
</head>

<body>
<CENTER><b class=bigTitle>Fitzroy MacLean: RAT NA BALKANU</b></CENTER>
<br />
<CENTER><TABLE border=1><TR><TD><a href="1.htm"><b>sadr&#382;aj</b></a></TD><TD><a href="1_4.htm"><b>prethodna glava</b></a></TD><TD><a href="1_6.htm"><b>slede&#263;a glava</b></a></TD></TR></TABLE></CENTER>
<br />
<div class=BELITASTER_bd>
<br />
<p class=naslov_u>GLAVA V</p>
<p class=naslov_u>PUT DO OSTRVA</p>
<br />
<center><table width="84%">
<tr><td>
<p>Do Ar&#382;ana trebalo je da putujemo kamionom. Po&#353;to smo prevalili samo kratak deo puta, postalo je o&#269;igledno da na&#353; vodi&#269; ne zna put. Ovo je bilo neprijatno, jer situacija je jo&#353; uvek bila nesigurna i niko nije znao ta&#269;no dokle je dopro neprijatelj.</p>
<p>Slede&#263;e selo u koje smo u&#353;li punom brzinom, kao da je jo&#353; uvek bilo pod okupacijom Italijana. Osim pukovnika u Livnu, ovo su bili prvi Italijani koje sam video posle kapitulacije i za trenutak me je &#353;trecnuo pogled na njihove sivozelene uniforme koje su toliko dugo ozna&#269;avale neprijatelja. Zatim su poleteli k nama, stiskaju&#263;i pesnice u komunisti&#269;ki pozdrav, tek tada sam shvatio da se nalazimo me&#273;u prijateljima ili, u svakom slu&#269;aju, saborcima.</p>
<p>Razgovarao sam s nekolicinom njih dok se voza&#269; ponovo raspitivao za put. To su bili obi&#269;ni, prijateljski nastrojeni seljaci koji su, uglavnom, nastojali da pobegnu iz Jugoslavije, sa svim neprijatnim se&#263;anjima i da se vrate "la mamma" u Italiju. Nekako mi se u&#269;inilo da pored herojskog imena, Garibaldijeva brigada koju su partizani poku&#353;avali da stvore ne&#263;e biti uspe&#353;na sa vojni&#269;kog gledi&#353;ta. Italijani, o&#269;igledno, nisu u&#382;ivali da se bore za Nemce, a pomisao da se sad bore protiv njih ispunjavala ih je strahom i utu&#269;eno&#353;&#263;u.</p>
<p>U me&#273;uvremenu, izgled predela kroz koji smo prolazili po&#269;eo je da se menja. Sive stene i grebeni Dalmacije postupno su zamenjivali &#353;umovite bregove i zelene doline Bosne. Svuda su se videli tragovi skora&#353;njih borbi. Mostovi su bili poru&#353;eni i na putu i po kamenitim poljima le&#382;ali su spaljeni tenkovi i oklopna kola s nema&#269;kim, italijanskim i oznakama NDH. Pred ve&#269;e, posle dugog lutanja, stigli smo u Ar&#382;ano, mesto s nekoliko malenih, belo okre&#269;enih ku&#263;ica koje su se zbile uz padinu brega. Sa druge strane doline, mra&#269;ni naspram zalaze&#263;eg sunca, uzdizali su se prvi prevoji planina koje su se pru&#382;ale izme&#273;u nas i obale.</p>
<p>Do&#269;ekao nas je lokalni komandant brigade i njegov politi&#269;ki komesar, dva razdragana mladi&#263;a gustih brkova, koje je prosto bilo te&#353;ko razlikovati. &#352;tab brigade je ba&#353; bio za ve&#269;erom. Mi smo izvadili na&#353;e porcije, napunili su nam ih jelom, dali nam crni hleb i otvorili bocu rakije.</p>
<p>Dok smo jeli, objasnili smo ko smo i &#353;ta ovde radimo i raspitivali smo se o na&#353;em daljem putu. Bilo mi je lak&#353;e &#353;to je komandantu brigade izgledalo sasvim prirodno da ljudi koji imaju hitnog posla moraju no&#263;u da se provla&#269;e kroz nema&#269;ke linije. Najve&#263;i deo puta, rekao je, jednostavno se svodi na poznavanje terena i izbegavanje nema&#269;kih patrola. Samo na jednom mestu mo&#382;da bismo uleteli u gu&#382;vu. To je bio put koji moramo pre&#263;i i koji neprijatelj &#269;vrsto dr&#382;i.</p>
<p>Izvadili smo na&#353;u kartu. On nam je podrobno objasnio poslednje borbe i onda smo odmah napravili plan. Dobi&#263;emo dvadesetak ljudi koji &#263;e nam poslu&#382;iti kao vodi&#269;i i pratnja u prvom delu puta. Kad stignemo do druma, oni &#263;e izvesti diverziju da bismo mogli neopa&#382;eno pre&#263;i. Posle toga sami &#263;emo se probiti do jedne ku&#263;e u nekom selu, gde &#263;emo nai&#263;i na pouzdane ljude koji &#263;e nam dati ta&#269;na uputstva za dalji put do obale.</p>
<p>Ovo je bio dobar plan, u najboljem stilu Fenimora Kupera (Fenimore Cooper), i, pre no &#353;to smo krenuli, ispili smo jo&#353; dosta zdravica za uspeh na&#353;eg poduhvata. Potom smo i zapevali; tu&#382;ne dalmatinske narodne pesme, &#382;ive partizanske kora&#269;nice, &#382;estoke komunisti&#269;ke politi&#269;ke pesme i, u na&#353;u &#269;ast, "Tipereri" na srpskohrvatskom, &#353;to je otpevao jedan stari gospodin koji se se&#263;ao (dosta neodre&#273;eno) da ju je &#269;uo na Solunskom frontu 1917. godine.</p>
<p>Poslednji refren jo&#353; je odjekivao kad je na&#353;a mala grupa krenula nizbrdo. Sa zapada, u smiraj dana, iza bregova kojima smo se uputili, &#269;ula se tutnjava i video blesak iz topova dosta velikog kalibra. Borba je opet po&#269;ela.</p>
<p>S po&#269;etka smo i&#353;li dolinom preko obra&#273;enog zemlji&#353;ta. Zatim smo se penjali, jo&#353; uvek preko blatnjavih polja, uz dugu padinu sa druge strane. Na vrhu smo imali prvi sastanak. Hodali smo ve&#263; tri &#269;asa i od sada nadalje moramo se kretati &#353;to ti&#353;e. Do sada su dva tovarna konji&#263;a nosila na&#353;u opremu i radio-stanicu. Sada, da bismo izbegli nepotrebnu buku, vratili smo konje a teret podelili me&#273;u sobom. Kad smo krenuli, jo&#353; uvek smo mogli &#269;uti sve slabiji bat kopita u daljini.</p>
<p>Uskoro smo pre&#353;li preko prevoja i spustili se niz okomitu stazu ka slede&#263;oj dolini. Negde ispod nas pru&#382;ao se drum s nema&#269;kim patrolama. Pod nogama nam je glasno odzvanjalo o&#353;tro kamenje. Nije bilo mese&#269;ine i u mraku nije moglo biti gore povr&#353;ine po kojoj bi hodali ljudi s teretom poku&#353;avaju&#263;i da se ne &#269;uju. U koloni po jedan, duga povorka mu&#269;no je napredovala nani&#382;e u mrklom mraku, zaustavljaju&#263;i se s vremena na vreme da oslu&#353;kuje.</p>
<p>Posle nekoliko la&#382;nih uzbuna koje su davale prethodnica, za&#353;titnica ili pobo&#269;nice, i &#353;aputanja, najzad smo dospeli do podno&#382;ja i tu se rastali s na&#353;om pratnjom koja je krenula u diverziju.</p>
<p>Kako su oni pro&#353;li, nikada nismo saznali. Posle izvesnog vremena &#269;uli su se "zvuci izvan scene" i mi, preostali, zaklju&#269;ili smo da je pa&#382;nja neprijatelja usredsre&#273;ena u punoj meri na drugo mesto i stoga, koriste&#263;i se ovom prilikom, skliznuli smo na drum, i pre&#353;li preko njegove &#353;iroke, bele pra&#353;njave povr&#353;ine.</p>
<p>Kad smo se prebacili na drugu stranu, pribrali smo sve preostale snage i nastavili put, sada kroz gusto &#353;iblje i korov. Odjednom, jedna nova prepreka zatvorila nam je put - brza reka, odvi&#353;e &#353;iroka i duboka da bismo je pre&#353;li gazom. Do sada smo ve&#263; pe&#353;a&#269;ili &#353;est-sedam &#269;asova preko neravnog terena po mraku i bili smo sre&#263;ni da malo sednemo i nekoga po&#353;aljemo da izvidi kako da pre&#273;emo reku. Ali, bilo nam je hladno i nije nam bilo &#382;ao kad se pola &#269;asa kasnije vratio na&#353; izvi&#273;a&#269; i rekao da je ne&#353;to dalje niz reku starac koji &#263;e nas prebaciti skelom.</p>
<p>Skela, kad smo do&#353;li do nje, bila je malena, nestabilna, kao neki ve&#263;i sanduk, na kojoj je jedva bilo mesta za jednog pntnika i ostarelog skeled&#382;iju koji je, gun&#273;aju&#263;i, vozio kroz brze struje, ali nasumi&#269;nim zabadanjem motke. Najzad, posle nekoliko pojedina&#269;nih prelazaka, kojim se uvek prebacivao po jedan putnik, mokar do ko&#382;e, na razli&#269;ita mesta na obali, svi smo pre&#353;li. Oprostili smo se od skeled&#382;ije, koji je jo&#353; uvek ne&#353;to gun&#273;ao za sebe u mraku, i uputili se ka slede&#263;em cilju na&#353;eg puta, selu gde je trebalo da prona&#273;emo pouzdane vodi&#269;e.</p>
<p>Ve&#263; je po&#269;ela da se ose&#263;a potreba za vodi&#269;ima. Nismo daleko odmakli kad se &#269;uo uobi&#269;ajeni promukli &#353;apat "neprijatelj". Kao i obi&#269;no, zastali smo kao ukopani i zadr&#382;ali dah, ali ovoga puta, umesto ti&#353;ine, nepogre&#353;ivo smo &#269;uli glasove ljudi koji su se punom brzinom probijali kroz &#353;iblje. Ovo je bilo suvi&#353;e i za partizane. Sa svih strana oko sebe &#269;uo sam povla&#269;enje zatvara&#269;a na pi&#353;toljima i automatima i u strahu pomislio sam da u ovom rasporedu u polukrugu, svako pu&#353;karanje u mraku s nevidljivim, a mo&#382;da &#269;ak i zami&#353;ljenim neprijateljem, pored toga &#353;to &#263;e di&#263;i na noge &#269;itavu okolinu, svakako bi nanelo i te&#353;ke gubitke na&#353;oj grupi. Ali, sre&#263;om, preovladali su mudriji saveti i, iako nismo naneli nikakve &#353;tete uljezima, ipak smo uspeli da sa&#269;uvamo na&#353;u anonimnost.</p>
<p>Ovaj doga&#273;aj uverio me je da je potrebno da &#353;to pre pronademo na&#353;e vodi&#269;e i da nastavimo kretanje do obale &#353;to direktnijim putem. Neko, sude&#263;i po pona&#353;anju, verovatno neprijatelj, znao je gde se sad nalazimo i ako nastavimo da ovako besciljno lutamo po mraku, svakako &#263;e se vratiti u punoj snazi i obra&#269;unati se s nama. Odmah je pozvan Mi&#263;a, koji je bio zadu&#382;en za odr&#382;avanje pravca puta. Izvadili smo karte i bateriju i odmah na kartu uneli direktan pravac kretanja. Zatim, ponovo natovariv&#353;i na&#353; prtljag na le&#273;a, krenuli smo navi&#353;e ka osolini, sa koje se kotrljalo sitno kamenje, tako da su nam se noge posle svakog pre&#273;enog metra vra&#263;ale pola metra nazad.</p>
<p>Selo kome smo se uputili nalazilo se na zaravni, na vrhu idu&#263;eg prevoja. Izgleda da su u njemu bili sme&#353;teni Nemci. Ku&#263;a koju smo tra&#382;ili nalazila se izvan sela. Mi smo se krili iza &#382;ivice, a jedan od partizana je oti&#353;ao i pokucao na vrata. Jedno vreme ni&#353;ta se nije de&#353;avalo. Zatim se od&#353;krinu&#353;e vrata i nastade &#353;aputanje. O&#269;igledno da su se no&#263;ni posetioci sumnji&#269;avo primali.</p>
<p>Najzad, posle dugog &#353;aputanja, iza&#353;ao je visok, suv stariji &#269;ovek s ka&#269;ketom, dugih opu&#353;tenih brkova i s pu&#353;kom preko savijenih ramena. On je, izgleda, bio glavna veza partizana u selu, u kojem je, pred nosem Nemaca, organizovao sopstveni maleni ilegalni pokret. Ako Nemce isteraju, on bi tada dobio svoje i verovatno postao predsednik op&#353;tine. U me&#273;uvremenu je provodio tajni, skriveni &#382;ivot, ispunjen ovakvim uzbudljivim doga&#273;ajima. On po&#273;e napred i tiho krenusmo. Drum - sitno, o&#353;tro kamenje - bio je isto tako lo&#353; kao raniji.</p>
<p>Posle sat-dva hoda po&#269;elo je da svi&#263;e. Sada smo ve&#263; iza&#353;li iz opasne zone i na&#353; vodi&#269; je krenuo natrag u selo; trebalo je samo da idemo jasno obele&#382;enim puti&#263;em koji se spu&#353;tao u dolinu, Nismo imali jo&#353; daleko da idemo i, saznanje da se pribli&#382;avamo cilju puta, odjednom nas je u&#269;inilo umornim i sanjivim. Hodali smo &#263;utke. Zora, koja se probijala sa bregova preko kojih smo malo&#269;as pre&#353;li, obasjavala je najve&#263;e vrhove visokog prevoja koji se uzdizao kao zid sa daleke strane doline, poslednje prepreke izme&#273;u nas i mora. Kako bi ih zraci sunca koje se dizalo dodirnuli, vrhovi planina bi postajali zlatni. U dolini je jo&#353; uvek bila magla. Pitali smo se, sve gladniji, da li &#263;emo i&#353;ta imati za doru&#269;ak?</p>
<p>Predeo kroz koji smo sada prolazili bio je neverovatno brdovit i pust. Na nekim mestima, me&#273;u velikim belosivim stenama, kamen je bio ra&#353;&#269;i&#353;&#263;en i na njemu su obra&#273;eni maleni komadi&#263;i zemlje, koji se &#269;ak nisu mogli nazvati ni poljima; tu se jarka, zelena boja loze jasno isticala iz sumorne pozadine stenja. Tu i tamo nailazili bismo na ostatke selja&#269;kih koliba, sa poru&#353;enim kamenim zidovima koji su re&#269;ito podse&#263;ali na posledice italijanske vojne uprave. Zatim, zaobilaze&#263;i iza ugla, nai&#353;li smo na crkvu, sa tri-&#269;etiri ku&#263;e i grupu partizana s automatima, koja je stajala na putu. Stigli smo do Zadvarja - na&#353;eg neposrednog cilja puta. Zapitali smo gde se nalazi &#353;tab brigade; odveli su nas na sprat popove ku&#263;e, najve&#263;e u selu, gde smo zatekli komandanta brigade, mladog &#269;oveka dvadesetih godina, za doru&#269;kom koji se sastojao od crnog hleba i zaplenjenog surogata kafe od prepr&#382;enog &#382;ita. On nas je zamolio da mu se pridru&#382;imo i mi smo to spremno u&#269;inili. To nije bio doru&#269;ak koji bismo izabrali po &#382;elji, ali je bio dobrodo&#353;ao, pogotovu kad je izneta i boca rakije da ga zalijemo. Sada nam se &#269;inilo najprirodnije na svetu da za doru&#269;ak pijemo &#382;estoka pi&#263;a.</p>
<p>Kad smo zavr&#353;ili s doru&#269;kom, &#269;inilo nam se da komandanta brigade poznajemo ve&#263; godinama (kao i tuce ljudi koji su u&#353;li unutra i posmatrali nas kako jedemo). Svaki od njih ispri&#269;ao nam je svoj &#382;ivot i na &#269;itav rafal njihovih pitanja mi smo im odgovarali sa isto toliko li&#269;hih, sasvim prisnih pojedinosti. Komandant brigade, koji je u gra&#273;anstvu bio elektri&#269;ar i jedan od prvih partizana u Dalmaciji, nije mogao da odvoji pogled od nas. Njemu smo se u&#269;inili, kao &#353;to je to donekle i bilo ta&#269;no, kao da smo bi&#263;a sa drugog sveta. Kako smo, &#382;eleo je da zna, dospeli dovde? Objasnili smo. Kako izgleda kad te spuste iz aviona? Da li smo ovde poslani po na&#353;oj &#382;elji? &#352;ta &#263;emo sad da radimo? Da li &#263;e, mo&#382;da, na&#353;a vlada da im po&#353;alje oru&#382;je i municiju, &#269;izme, &#353;injele i hranu? I da li &#263;e ne&#353;to sti&#263;i i u Dalmaciju?</p>
<p>Sve &#353;to smo mogli da u&#269;inimo bilo je da ih zaustavimo u pitanjima i navedemo na razgovor o na&#353;em daljem putu. Ovo, po komandantu brigade, nije bilo tako te&#353;ko. Stoje&#263;i kraj vrata, pokazao nam je put. Sve do reke na dnu doline mo&#382;emo putovati kamionom koji su zaplenili pre nekoliko dana. Odande - preko poslednjeg zelenog prevoja Biokova i dole do mora - moramo pe&#353;ice, jer je most sru&#353;en i nema mogu&#263;nosti da se prebaci kamion. Ako po&#273;emo u podne, onda bi trebalo da stignemo do Biokova u sumrak, i tako dospemo do mora pod za&#353;titom mraka. Ovo nam preporu&#269;uje, jer je sada stvarno &#269;itava obala bila u nema&#269;kim rukama, osim malenog pristani&#353;ta Podgore, gde smo se uputili u nadi da &#263;emo tu na&#263;i neko prevozno sredstvo da se iste no&#263;i prebacimo na ostrvo Kor&#269;ulu.</p>
<p>Po&#353;to smo isplanirali put, komandant brigade je svoju pa&#382;nju usmerio na kamion rade&#263;i ne&#353;to na njemu, na &#269;elu grupe mehani&#269;ara-amatera. Pitao sam ga &#353;ta nije u redu, a on mi odgovori da ga je dan ranije pogodio "hen&#353;el". - Voza&#269; je ubijen - dodao je - ali motor nije mnogo o&#353;te&#263;en i brzo &#263;emo ga popraviti. Pitao nas je &#353;ta &#382;elimo da radimo u me&#273;uvremenu. Rekli smo da smo veoma umorni i da &#382;elimo negde oti&#263;i da spavamo.</p>
<p>Kad smo se probudili, sunce je ve&#263; bilo visoko, kamion je bio spreman i trebalo je da po&#273;emo. Oprostili smo se od elektri&#269;ara koji je postao komandant brigade. Bili smo njegovi gosti samo nekoliko &#269;asova, ali jo&#353; uvek se se&#263;am njegove energi&#269;nosti, prijateljske neposrednosti i o&#269;iglednog dara za rukovo&#273;enje. On je, &#269;inilo mi se, bio dobar &#269;ovek u svakom pogledu. Kasnije sam poku&#353;avao da &#269;ujem ne&#353;to o njemu, ali narednih meseci do&#353;lo je do ogor&#269;enih borbi u obalskim predelima i verovatno su i on i ve&#263;ina njegovih ljudi izginuli.</p>
<p>Pre no &#353;to smo krenuli, neko je slikao &#269;itavu grupu aparatom koji je zaplenjen od nekog nema&#269;kog oficira. Ova fotografija je, na moje iznena&#273;enje, stigla do mene preko kurira posle nekoliko meseci. Zatim smo se popeli u kamion; svi su po&#269;eli da ga guraju i ubrzo smo zakloparali nizbrdo.</p>
<p>Du&#382;ina puta gotovo da nije opravdavala sav trud oko osposobljavanja za vo&#382;nju. Tek &#353;to smo krenuli, stigli smo do sru&#353;enog mosta i bilo je vreme da iza&#273;emo i po&#273;emo opet pe&#353;ice. Ali, bar je na&#353; prijatelj, komandant brigade, mogao braniti zahtev svoje brigade da se smatra delimi&#269;no motorizovanom, &#353;to je me&#273;u partizanima bio veliki izvor presti&#382;a.</p>
<p>Pre no &#353;to smo stigli do vrha prevoja, uhvatili su nas oluja i pljusak ki&#353;e, tako da smo se na nekoliko trenutaka sklonili u selja&#269;koj kolibi kraj puta, punoj dima i mirisa belog luka, kao u planinarskim kolibama na Alpima.</p>
<p>Zatim je ki&#353;a prestala isto tako naglo kao &#353;to je i po&#269;ela, i nekoliko minuta kasnije stigli smo do vrha i ugledali Jadransko more, sa ostrvima u daljini i iskrzanim sivobelim obrisima bregova sivkastoplave boje naspram bledocrvenog sunca koje je zalazilo. Ni Mi&#263;a ni moj li&#269;ni pratilac nisu nikad ranije videli more i zato smo ovde sa&#269;ekali da se oni priviknu na ovoliko prostranstvo vode. Zatim je sunce za&#353;lo iza ostrva i mi smo po&#269;eli da se spu&#353;tamo.</p>
<p>Ispod nas, sa desne strane, ugledali smo svetla Brela, gde se nalazila usta&#353;ka posada. Dalje na severu, izvan na&#353;eg vidika, nalazio se Split, gde su se sada u&#269;vrstili Nemci. Odmah, na jugu, s leve strane le&#382;ala je Makarska, gde se tako&#273;e nalazio neprijatelj, a iza nje se pru&#382;alo poluostrvo Pelje&#353;ac, du&#382; koga su nema&#269;ke jedinice iz Mostara i Metkovi&#263;a po&#269;ele da napreduju, nesumnjivo se pripremaju&#263;i za invaziju ostrva. Negde, u mraku, ispod nas le&#382;ala je Ba&#353;ka Voda, tada jo&#353; uvek u rukama partizana.</p>
<p>Jednom ili dvaput, pri sila&#382;enju, zaustavljale su nas partizanske patrole. Po&#353;to smo izmenjali lozinke, nastavili smo put. Najzad, za&#269;uli smo lave&#382; pasa u Ba&#353;koj Vodi, jo&#353; jednom su nas zaustavili i, prolaze&#263;i pored visokih, belo okre&#269;enih zidova, na&#353;li smo se na uskom molu malog pristani&#353;ta.</p>
<p>Ako smo &#382;eleli da stignemo do Kor&#269;ule jo&#353; za dana, nije bilo vremena za gubljenje. Prezalogajili smo uz bocu dalmatinskog vina i nekoliko paketi&#263;a nema&#269;kog dvopeka, a dva partizana, u &#353;irokim pantalonama i ribarskim majicama po&#269;ela su da doteruju ribarsku barku opremljenu pomo&#263;nim motorom.</p>
<p>Uskoro je sve bilo spremno. Oluja je pro&#269;istila vazduh i no&#263; je bila lepa. Ukrcani su u barku radio-stanica i ranci, zatim smo u&#353;li i mi. Ja sam se udobno smestio na pramcu, sa rancem pod glavom i, uz glasno kloparanje motora, krenuli smo po glatkoj povr&#353;ini Jadrana obasjanog zvezdama.</p>
<p>Davno nisam tako dobro spavao. Kad sam se probudio, ve&#263; smo bili dosta odmakli i, okrenuv&#353;i se unazad, mogao sam videti svetla Makarske i drugih mesta du&#382; obale kako se presijavaju na vodi. Svuda oko nas, neo&#269;ekivan i dosta iznena&#273;uju&#263;i prizor za nekoga ko se probudio iz dubokog sna, zaslepljuju&#263;e beli acetilenski fenjeri, koje Dalmatinci koriste za ribarenje, treperili su i &#269;kiljili sa desetak malih &#269;amaca. U ratu kao i miru, sa zamra&#269;enjem i bez zamra&#269;enja, Dalmatinci su na svoj na&#269;in privre&#273;ivali za &#382;ivot, neuznemiravani od Nemaca ili partizana. Upitao sam na&#353;u posadu da li Nemci poku&#353;avaju da provere &#353;ta se de&#353;ava? - Da - odgovorio je jedan - oni redovno patroliraju ovim vodama - i u tom trenutku, umesto odgovora na moje pitanje, za&#269;ulo se glasno, ujedna&#269;eno kloparanje sna&#382;nijeg motora, a svetlost jakih reflektora pre&#353;la je preko povr&#353;ine mora na kilometar-dva od nas.</p>
<p>Silom prilika, pravac koji smo izabrali bio je zaobilazan i zalazio me&#273;u ostrva. Jednom smo se zaustavili da ostavimo poruku u Su&#263;uraju, na isto&#269;nom kraju ostrva Hvara, &#269;iju su jednu polovinu dr&#382;ali partizani, a druga je bila pod okupacijom jedne jedinice usta&#353;a, koji su se tu iskrcali i ukopavali. Kad smo se pribli&#382;ili Su&#263;uraju, jedan od posade, promucav&#353;i: "Signal!" po&#269;eo je ne&#353;to da pretura po sanduku i na kraju izvadio mali fenjer koji je zapalio i tada, uspraviv&#353;i se, mahnuo dvaput u pravcu obale.</p>
<p>Odgovor je dobio odmah: mitraljeski rafal zaparao je vodu oko nas. - Pogre&#353;an signal - rekao je sumorno na&#353; partizan i mahnuo fenjerom triput, umesto dvaput. Opet je otvorena mitraljeska vatra, ovoga puta preciznije, i ja sam se pitao da mo&#382;da nismo stigli do pogre&#353;nog dela ostrva i da ne dajemo signale usta&#353;ama? U me&#273;uvremenu i dalje smo se dr&#382;ali svog pravca i, kad smo dospeli do udaljenosti odakle su nas mogli &#269;uti, doviknuli smo: partizani!</p>
<p>Na moje olak&#353;anje, stra&#382;ar nije vi&#353;e pucao. - Jesi li ti to, dru&#382;e? - viknuo je. - Pomislio sam da si ti, ali za&#353;to daje&#353; pogre&#353;an signal? - Zatim je nastalo obja&#353;njavanje koje je nastavljeno i kad smo predali na&#353;u poruku i ponovo se otisnuli na more. Uskoro sam opet zaspao i kad sam se probudio sunce se ve&#263; probijalo iza planina na kopno, a mi smo se pribli&#382;avali cilju na&#353;eg puta.</p>

</td></tr>
</table>
</center>
</div>
<CENTER><TABLE border=1><TR><TD><a href="1.htm"><b>sadr&#382;aj</b></a></TD><TD><a href="1_4.htm"><b>prethodna glava</b></a></TD><TD><a href="1_6.htm"><b>slede&#263;a glava</b></a></TD></TR></TABLE></CENTER>
</body>

</html>
