<html>

<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<title>Fitzroy Maclean - RAT NA BALKANU - GLAVA VI - ME&#273;UIGRA NA OSTRVU</title>
<style type="text/css">
<!--
@import url(/normal.css);
-->
</style>
</head>

<body>
<CENTER><b class=bigTitle>Fitzroy MacLean: RAT NA BALKANU</b></CENTER>
<br />
<CENTER><TABLE border=1><TR><TD><a href="1.htm"><b>sadr&#382;aj</b></a></TD><TD><a href="1_5.htm"><b>prethodna glava</b></a></TD><TD><a href="1_7.htm"><b>slede&#263;a glava</b></a></TD></TR></TABLE></CENTER>
<br />
<div class=BELITASTER_bd>
<br />
<p class=naslov_u>GLAVA VI</a> </p>
<p class=naslov_u>ME&#272;UIGRA NA OSTRVU</p>
<br />
<center><table width="84%">
<tr><td>
<p>Po&#353;umljeni bregovi Kor&#269;ule ocrtavali su se naspram bledog neba. Kad smo napravili krug i u&#353;li u pristani&#353;te, prvi zraci ve&#263; su obasjavali stare ku&#263;e u luci. Probijaju&#263;i se kroz raznovrsne ribarske &#269;amce, privezali smo barku kraj kamenih stepenica koje su se spu&#353;tale u vodu ispod stare kru&#382;ne kule, ukra&#353;ene lavom sv. Marka, simbolom negda&#353;nje venecijanske vladavine.</p>
<p>Stigli smo.</p>
<p>Iako je na mom satu (po kairskom? grini&#269;kom? srednjoevropskom? britanskom letnjem? - ko bi to znao?) bilo tek pet &#269;asova izjutra, ve&#263; se okupila mala grupa ljudi i posmatrala nas. U njoj se nalazila, kako sam sa zadovoljstvom primetio, jedna veoma lepa devojka. Posle umornih, iscrpljenih seljaka, ovi ostrvljani su pristojno izgledali, gotovo svi su bili lepo obu&#269;eni. Ku&#263;e, tako&#273;e, sa belim, &#382;utim ili ru&#382;i&#269;astim zidovima i zelenim kapcima nisu bile o&#353;te&#263;ene i izgledale su vedro i privla&#269;no na ranom simcu. More je bilo plavo i prozirno kao staklo. &#268;itavo mesto je prazni&#269;no izgledalo i bilo je prijatno u njemu posle svih muka i odricanja partizanskog &#382;ivota. Sanjivi, iskrcali smo se iz barke, po&#353;li uz stepenice i pitali gde se nalazi partizanski &#353;tab.</p>
<p>Svi su znali gde je i svi su po&#353;li s nama da nam poka&#382;u put, uz put veselo &#269;avrljaju&#263;i, jer Dalmatinci imaju ne&#353;to od one vedre brbljivosti kao i Italijani, koje ina&#269;e ne podnose. Kao i obi&#269;no, postavljali su nam bezbroj pitanja. Sta se de&#353;ava na kopnu? Da li &#263;e Nemci izvr&#353;iti invaziju ostrva? Kako da se brane, ako do&#273;e do toga? Da li smo videli Tita? Kako izgleda? Da li smo Englezi ili Amerikanci? Da li smo bili u Kaliforniji gde &#382;ivi njihova tetka? (Veliki broj Dalmatinaca se iseljavao.) Ili u Australiji, gde su im takode ro&#273;aci? Da li bismo poneli pismo za strica na Novom Zelandu? Da li znamo kakvi su &#273;avoli Italijani i koliko je muka ostrvo pretrpelo pod njihovom okupacijom? Za&#353;to smo do&#353;li? Koliko &#263;emo ostati? Da li smo o&#382;enjeni? Da li volimo da igramo?</p>
<p>Odgovaraju&#263;i na neka pitanja, a izbegavaju&#263;i odgovore na druga, i&#353;li smo dalje u pratnji uzbu&#273;ene gomile, koja se putem stalno pove&#263;avala, kroz krivudave ulice grada do stare venecijanske palate u kojoj su bili sme&#353;teni novi gospodari grada. Iznad vrata stajao je lav sv. Marka, bez glave, verovatno ju je odrubio neki preterano revnostan partizan koji je, o&#269;igledno, hteo da proslavi kraj Musolioijeve vladavine, uni&#353;tavaju&#263;i simbol ranijeg perioda italijanske vladavine. U&#353;li smo unutra, kroz veli&#269;aristvenu kolonadu, i popeli smo se uz divne renesansne stepenice na &#269;ijem su se vrhu nalazila vrata. Zakucali smo, neko je odgovorio i, kad smo u&#353;li, na&#353;li smo se licem u lice sa franjeva&#269;kim fratrom, koji je ustao di&#382;u&#263;i stisnutu pesnicu u znak pozdrava. On je, rekao je, predsednik mesnog narodnog odbora. Mi smo, sa na&#353;e strane, objasnili ko smo i za&#353;to smo do&#353;li. Odgovorio je da je o&#269;aran &#353;to nas vidi i da &#263;e nam dati sve &#353;to nam bude trebalo. U me&#273;uvremenu, dok &#269;ekamo da se pripremi ku&#263;a, mo&#382;da &#382;elimo ne&#353;to popiti?</p>
<p>Odgovorili smo da nemamo ni&#353;ta protiv. On je pozvonio i doneli su nam bocu vina. Uskoro su se pojavili: kovrd&#382;avi mladi&#263; od dvadesetak godina, koji se predstavio kao komandant garnizona, zatim visoka, elegantna, edvardijanska prilika sa opu&#353;tenim brkovima, koja je, kako se ispostavilo, bila njegov politi&#269;ki komesar, i &#382;ivahan mali &#269;ovek sa belom svilenom ko&#353;uljom i nao&#269;arima za sunce, po zanimanju kapetan trgova&#269;kog broda. Izneli su &#269;a&#353;e iz ormara i nasuli nam vino. Na suncu sazrelo dalmatinsko vino sa ostrva, koje se zvalo zadivljuju&#263;e kratko grk, bilo je opojno i prijatno i uskoro smo se svi prepustili &#382;ivahnom razgovoru.</p>
<p>Kad je stigao jedan partizan da javi kako je ku&#263;a spremna za nas, mi smo, izgleda, dotle saznali gotovo sve o ratnim danima Kor&#269;ule. Govorili su nam o brutalnosti i razvratu Italijana, o zavedenim devojikama i taocima koje su streljali. O tome kako je padre, kako su zvali fratra, iz svog manastira odr&#382;avao vezu s partizanima u brdima. Zatim kako su oni, pod rukovodstvom kovrd&#382;avog mladi&#263;a, Italijanima bili trn u oku, o zasedama na usamljenim putevima, o dizanju kamiona u vazduh, i o klanju kad bi to najmanje o&#269;ekivali. Zatim o represalijama i represalijama protiv represalija; o kapitulaciji i &#353;ta su rekli i u&#269;inili Italijanima pre no &#353;to su oti&#353;li u Italiju; i o velikim zalihama i opremi koje su morali da ostave.</p>
<p>Kad smo po&#353;li, oni su svi krenuli s nama, kao i gomila koja je &#269;ekala ispred ku&#263;e. Odveli su nas do belo okre&#269;ene ku&#263;e na steni iznad pristani&#353;ta. Od nje su grube stepenice vodile do mora i odatle je moglo pravo da se zaroni u 7-8 metara duboku plavu vodu. Sobe su bile svetle i &#269;iste, a sunce je ulazilo kiroz otvorene prozore. U kuhinji smo zatekli kuvara kako priprema bogat obrok. Bili smo malo zbunjeni. Kao da smo protrljali &#269;udotvorni prsten, odjednom smo se na&#353;li u takvoj rasko&#353;i za kojom smo nedeljama &#269;eznuli. Zatim nas je padre upitao da li je sve u redu i, kad smo ga uverili da jeste, vratio se u kancelariju obe&#263;av&#353;i da &#263;e do&#263;i k nama kasnije.</p>
<p>Kad je oti&#353;ao, skinuli smo pra&#353;njavu, znojavu ode&#263;u i, tr&#269;e&#263;i niz stepenice, sko&#269;ili u more. Ve&#263; je godina bila poodmakla, tako da je voda bila hladna i osve&#382;ila nas. Uskoro smo plivali daleko u moreuzu, &#353;irokom jedva kilometar i po, koji deli Kor&#269;ulu od Pelje&#353;ca. Ispred nas dizali su se strmo iz mora visoki, tamni bregovi Pelje&#353;ca, a ribarske ku&#263;e bile su zbijene uz obalu. Dok smo posmatrali, isplovilo je nekoliko ribarskih &#269;amaca. Znali smo da su Nemci po&#269;eli da napreduju nekoliko kilometara na jugu, gde je poluostrvo spojeno sa kopnom. Osvrnuv&#353;i se, mogli smo da vidimo &#269;itav grad Kor&#269;ulu koja se prostire oko pristani&#353;ta; stare crkve, ku&#263;e i palate kako se zlatasto presijavaju na jutarnjem suncu.</p>
<p>Plivali smo sve dok se nismo umorili. Zatim smo iza&#353;li iz vode, obrisali se i obukli &#269;iste ko&#353;ulje koje je svako od nas &#269;uvao u rancu za ovakvu priliku. &#268;ekao nas je ogroman i ukusan obrok - napola doru&#269;ak, napola ru&#269;ak: ribe, jaja, meso, sir, kafa, vo&#263;e, dalmatinsko vino, maraskmo iz Zadra, kao i ostalo &#353;to su Italijani u svom bekstvu ostavili. Kuvar, kao da je ranije radio u nekoj od kraljevskih palata; u svakom slu&#269;aju bio je dobar. Mi smo pokazali da cenimo njegovu ve&#353;tinu.</p>
<p>Kad smo zavr&#353;ili s jelom, legli smo i pali u dubok san.</p>
<p>Ranije no &#353;to sam to &#382;eleo, probudio me je &#353;um padrove mantije i bat njegovih sandala po kamenom podu. Gun&#273;aju&#263;i, rasvestio sam se. Ispred ku&#263;e &#269;ekala su nas mala italijanska &#353;tabna kola, &#269;iji je motor nestrpljivo brektao. Tu su bili i kapetan broda i komandant garnizona. Po&#353;li smo u obilazak ostrva.</p>
<p>Moja se&#263;anja tog popodneva su pobrkana. Po&#269;elo je, pretpostavljam, u dva &#269;asa sa &#269;a&#353;icom u na&#353;u &#269;ast i zakuskom s najstarijim stanovnikom u susednom selu (postupak koji se na na&#353; ra&#269;un, kako sam utvrdio, ponavljao svakoga puta u svakom selu i mestu na ostrvu). Zavr&#353;ilo se sa ve&#269;erom u op&#353;tini i igrankom do rano ujutro. Sve je podse&#263;alo na ko&#353;marne i iscrpljuju&#263;e zavr&#353;ne lude dane predizborne kampanje, ali i sa prizvukom komi&#269;ne opere.</p>
<p>U svakom selu, po&#353;to bismo ispili neizbe&#382;nu pozdravnu &#269;a&#353;icu i pojeli po koji zalogaj, obilazili smo mesna partizanska odeljenja. U prvom mestu na&#353;eg zadr&#382;avanja veoma smo se divili komandiru odeljenja, izvrsnom &#269;oveku tamnih gustih brkova, na divnom crnom konju.</p>
<p>Tako&#273;e smo bili veoma impresionirani privla&#269;nim izgledom i vojni&#269;kim dr&#382;anjem komandira odeljenja u idu&#263;em selu, koji je isto tako bio tipi&#269;an Dalmatinac na divnom konju, iako ne tako odmornom i punom &#382;ivosti kao prvi. Po&#353;to smo posetili najstarijeg stanovnika sela, kad smo ga potra&#382;ili da se sa njim pozdravimo, on, za&#269;udo, nije vi&#353;e bio tamo.</p>
<p>U slede&#263;em mestu gde smo se zaustavili, opet je stajalo odeljenje sa svojim komandirom da nas pozdravi. Ovoga puta smo izbliza videli komandira. Sa iznena&#273;enjem smo primetili da su se slabine njegovog konja dizale i spu&#353;tale ubrzano i bile prekrivene penom kao da je brzim galopom stigao ovoga &#269;asa.</p>
<p>Zatim onaj vitki vrat, griva i rep konja, pa veli&#269;anstveni brkovi komandira - svakako da je to bilo vi&#353;e nego puka sli&#269;nost? Ali u njegovim o&#269;ima se nije video ni tra&#269;ak prepoznavanja kad nas je pozdravio i rukovao se s nama i tada smo mu ponovo &#269;estitali na urednosti odeljenja i takti&#269;no se okrenuli, pustiv&#353;i ga da odgalopira napred na svom divnom konju - jedinom na ostrvu - i da se postavi na &#269;elo svoje jedinice, spreman da nas do&#269;eka u narednom selu.</p>
<p>On mora da je bio simpati&#269;na li&#269;nost: me&#353;avina ju&#382;nja&#269;ke &#382;elje za isticanjem, seoskog lukavstva i de&#269;je &#382;elje za dopadanjem. Nikada nisam uspeo da saznam &#353;ta je bilo sa njim posle ogor&#269;enih borbi koje su uskoro zahvatile Kor&#269;ulu.</p>
<p>Drugi izdvojeni do&#382;ivljaji neizbrisivo su utisnuti u moje se&#263;anje. Se&#263;am se da su me neke kalu&#273;erice obasule cve&#263;em. Isto tako se se&#263;am da sam primetio, nasuprot rimokatoli&#269;kom sve&#353;tenstvu na kopnu, da su, izgleda, sve&#353;tenici u ve&#263;ini sela na Kor&#269;uli bili vode&#263;e li&#269;nosti u partizanskom pokretu. Tako&#273;e, se&#263;am se da sam posetio fabriku ru&#269;nih bombi; bolnicu, gde je jednom &#269;oveku neki lekar, nema&#269;ki Jevrejin, amputirao nogu; i &#353;tampariju gde se ni&#353;ta naro&#269;ito nije de&#353;avalo. Isto se tako &#382;ivo se&#263;am da sam odr&#382;ao nekoliko govora na srpskohrvatskom jeziku, jedan sa nekog balkona. Tako&#273;e &#263;u se se&#263;ati narednika Dankana, od koga smo se nekako odvojili, kako je obilazio ostrvo sa suprotne strane, pobedonosno stoje&#263;i u kamionu i klate&#263;i se uz glasne pozdrave gomile. Najzad se nejasno se&#263;am igre u selu Blatu, kojom se zavr&#353;ila na&#353;a zabava toga dana i koju je dramati&#269;no prekinula eksplozija male crvene italijanske ru&#269;ne bombe koja se otka&#269;ila sa opasa&#269;a jedne devojke, dok se vrtela po staji, u kojoj je odr&#382;ana igranka.</p>
<p>Te no&#263;i smo veoma &#269;vrsto spavali.</p>
<p>Slede&#263;ih dana najvi&#353;e smo se bavili na&#353;om radio-stanicom. Od Livna nismo imali nikakvu vezu. Mehani&#269;ki, izgledalo je, bila je ispravna, ali, o&#269;igledno, ne&#353;to nije bilo u redu. Ma koliko poku&#353;avali da uspostavimo vezu, Kairo je ostao gluv za na&#353;e pozive, a nismo mogli ni da primamo njihove.</p>
<p>Ovo je bilo veoma ozbiljno pitanje. Obavezao sam se da &#263;u Ratnoj mornarici poslati podrobna uputstva za njihove motorne &#269;amce. Oni su se u na&#269;elu slo&#382;ili da do&#273;u na Kor&#269;ulu i trebalo je da stignu svakog &#269;asa, ali da li &#263;e se usuditi da rizikuju i jedan od svojih lakih brodova uputiv&#353;i ih tako blizu obale posednute od neprijatelja, bez izri&#269;itog uverenja da je sve u redu? Jo&#353; gore, odsustvo bilo kakve vesti od nas, verovatno &#263;e se smatrati kao znak da uop&#353;te nisam stigao do Kor&#269;ule ili da se sada nalazim u neprijateljevim rukama, Zabrinuti, poku&#353;avali smo da povisimo antenu, petljali smo ne&#353;to oko "kristala" i odneli &#269;itavu stanicu do okolnog brda. Ni&#353;ta nije vredelo. Isto tako stalno mi je na pameti bilo i pitanje kralja.</p>
<p>Jedina nada bila je da po&#353;aljemo partizanskog kurira u Jajce sa uputstvima da se moja poruka odande prenese. Ali, to bi trajalo nedeljama. Zabrinuti, prepisali smo poruku na komad hartije, i to &#353;ifrom, u slu&#269;aju da dospe u ruke neprijatelju. Uputio sam je na Vivijena Strita i te no&#263;i smo posmatrali odlazak kurira &#269;amcem na kopno. Sve dok ne dobijemo odgovor, ja moram ostati ovde gde se nalazim, ina&#269;e, brod mo&#382;e doploviti i ne zate&#263;i nikoga. Prema tome, re&#353;io sam se da &#269;ekam.</p>
<p>Dani su prolazili, lepi i vedri. Na&#353;a radio-stanica je i dalje upomo &#263;utala. Nije bilo vesti od kurira. Izgleda da su borbe na Pelje&#353;cu zastale. S vremena na vreme dotr&#269;ao bi neki uzbu&#273;en partizan da nam ka&#382;e kako je ugledao na&#353; brod, ili da je brod stigao na neko drugo ostrvo, ili da je potopljen i da ga more nosi od ostrva sa koritom nad vodom. Prilikom provere obi&#269;no bi se utvrdilo da su ovakve pri&#269;e bile bez osnova, ali, u svakom slu&#269;aju, olak&#353;avale su na&#353;e napregnuto i&#353;&#269;ekivanje.</p>
<p>Ponekad je gotovo izgledalo da Nemci znaju &#353;ta nameravamo, u najmanju ruku, znali su da sam na ostrvu.</p>
<p>Jednom sam imao priliku da posetim susedno malo ostrvo. Ono je bilo tako blizu da je izgledalo izli&#353;no pridr&#382;avati se uobi&#269;ajenih mera opreznosti, odnosno &#269;ekati da padne mrak. Partizani su mi stavili na raspolaganje divan motorni &#269;amac, sjajnobele boje, sa blistavim metalnim delovima - vlasni&#353;tvo nekog predratnog milionera koji je ovde dolazio na odmor. Sa pramca je veselo lepr&#353;ala partizanska zastava. Iza nas, kad smo izlazili iz pristani&#353;ta Kor&#269;ule, digao se penu&#353;avi talas koji se ubrzo mre&#353;kao sve do obale. Za trenutak sam se upitao da li je to sve pametno? Samo za trenutak. Onda sam shvatio da nije. Buku na&#353;eg motora nadja&#269;ao je suvi&#353;e poznat zvuk. Kad sam se osvrnuo da vidim odakle zvuk dolazi, iznenadno se pojavio iznad obli&#382;njeg brega veliki nema&#269;ki tromotorni hidroavion, koji je leteo veoma sporo i tako nisko, da sam mogao videti i lice mitraljesca u repu. Na&#353; komandir je naglo skrenuo s pravca i u&#269;inio nas samo jo&#353; upadljivijim. Razmatraju&#263;i mogu&#263;nost da brzo sko&#269;im u vodu, sa strepnjom sam posmatrao mitraljesca u repu da bih otkrio njegovu reakciju. Izgleda da nije bio zainteresovan i da verovatno misli da samo usta&#353;e ili simpatizeri Osovine kru&#382;e u ovako upadljivom &#269;amcu. Ili je, mo&#382;da, po&#353;ao bez municije. U svakom slu&#269;aju, nije nas napao, ve&#263; je mirno nastavio put ka glavnom pristani&#353;tu gde je, kako smo kasnije &#269;uli, uterao strah u kosti na&#353;em kuvaru, jer je proleteo pored na&#353;e ku&#263;e tako nisko, na "nultoj visini", kako to ka&#382;u na&#353;i piloti, da je mogao zaviriti u prozore. Bilo je te&#353;ko izbe&#263;i zaklju&#269;ak da neprijatelj tra&#382;i nekoga ili ne&#353;to. Nekoliko dana kasnije, dobili smo novu potvrdu za ovo. Popeo sam se na vrh brega koji nadvisuje pristani&#353;te, zagledao ka kopnu, kad se odjednom, grme&#263;i, iz sunca pojavilo dvanaestaik "&#353;tuka". Nisam mogao da pogre&#353;im i ne prepoznam ona kosa krila i stajni trap u obliku zolje. Na drugim boji&#353;tima "&#353;tuke" su mo&#382;da odigrale svoje, ali, u ovakvom na&#269;inu ratovanja, bez podr&#353;ke lovaca i protivavionske artiljerije, one su nam uterivale onaj nekada&#353;nji poznati strah.</p>
<p>Prvo su na&#269;inile visoki krug iznad pristani&#353;ta i ponovo odletele ka moru. Me&#273;utim, odmah su se okrenule i vratile. Dok sam ih posmatrao, njihov vode&#263;i avion se odvojio iz formacije i, kroz sun&#269;eve zrake koji su se odbijali od njegovih krila, pro&#353;i&#353;tao je nani&#382;e pored mene, spustiv&#353;i bombu me&#273;u &#269;amce u pristani&#353;tu. Gotovo dodirnuv&#353;i more, izvukao se iz obru&#353;avanja i vratio prema pu&#269;ini. Druga, tre&#263;a i &#269;etvrta "&#353;tuka" sledile su njegov primer. Uskoro su se sa nekoliko mesta u pristani&#353;tu dizali u vazduh veliki stubovi vode, sa odgovaraju&#263;im oblacima pra&#353;ine i &#353;ljunka sa obale. Tada, isto onako brzo kako su i do&#353;li, napada&#269;i su se izgubili i zavladala je ti&#353;ina, koju su razbijali samo povici za pomo&#263; i pla&#269; zapla&#353;ene dece iz grada koji se pru&#382;ao preda mnom. Kor&#269;ula je do&#382;ivela svoje prvo iskustvo vazduhoplovnog rata.</p>
<p>Dani su prolazili. Jo&#353; nije bilo nikakvih znakova od Ratne mornarice. Radio-stanica bila je mrtva, a nikakva poruka nije primljena sa kopna, gde se, izgleda, vojna situacija pogor&#353;avala. Izgubio sam vezu kako sa &#352;tabom za Bliski istok, tako i sa Titom.</p>
<p>Odlu&#269;io sam da pri&#269;ekam jo&#353; dvadeset &#269;etiri &#269;asa i onda, ako se ni&#353;ta ne dogodi, vrati&#263;u se u Jajce.</p>
<p>Te no&#263;i, oko dva &#269;asa, probudila me je uzbu&#273;ena vika ispred ku&#263;e. Prvo sam pomislio da su se Nemci iskrcali sa kopna. Onda, kad sam dograbio ranac i automatski pi&#353;tolj da bih se spremio za brzi pokret, u ku&#263;u je uzbu&#273;en uleteo na&#353; partizanski stra&#382;ar u pratnji tri mornari&#269;ka oficira i Dejvida Satoua (David Satow), koji je poslednji pridodat mom osoblju. U jednom od mornara prepoznao sam Sendija Glena (Sandy Glenn), starog prijatelja koji je za sobom imao mnoge avanturisti&#269;ke podvige u ne ba&#353; uobi&#269;ajenim slu&#382;bama pomorskog rata. Mornarica je stigla.</p>
<p>Bio sam odu&#353;evljen &#353;to vidim Sendija, tim vi&#353;e &#353;to sam znao da ne bi trebalo da on bude ovde. Ali, ni&#353;ta ga nije moglo spre&#269;iti da do&#273;e. Ni&#353;ta nije bilo varljivije od njegovog mirnog, blagog lika kao u sove, dok je &#269;oveka dobro&#263;udno posmatrao iza velikih okruglih nao&#269;ara. U stvari, on je imao odlu&#269;nost i ma&#353;tovitost koje su mu omogu&#263;avale da nadmudri bilo kojeg &#353;tabnog oficira - bilo neprijateljevog ili savezni&#269;kog, ma koliko bio ve&#353;t. Od sada, pa nadalje, vi&#353;e nikada ne&#263;e biti daleko od nas. Njegov slede&#263;i zadatak bi&#263;e Albanija, jo&#353; pod okupacijom neprijatelja, gde &#263;e &#382;iveti tajanstveno u pe&#263;ini koja je gledala na Jadransko more i gde &#263;e ga negovati &#269;itava pratnja italijanskih zarobljenika. Odatle je iza&#353;ao da spase jedan avion, pun ameri&#269;kih bolni&#269;arki, &#269;iji je pilot izgubio put i prisilno sleteo u unutra&#353;njosti. Posle toga prokrijum&#269;ario je bolni&#269;arke do obale, po&#353;to su uz pomo&#263; partizana, ispred nosa Nemaca, danima pe&#353;a&#269;ile u cipelama sa visokim potpeticama i u svilenim &#269;arapama. Najzad, pred kraj rata, spustili su ga padobranom na obalu Dunava, sa zadatkom da digne u vazduh &#353;lepove ili ne&#353;to sli&#269;no, za &#353;ta je dobio Krst za izvanredne zasluge.</p>
<p>Sendi i njegovi prijatelji, izgleda, po&#353;li su ra&#269;unaju&#263;i da je Kor&#269;ula jo&#353; uvek u partizanskim rukama. Dovezli su svoj motorni brodi&#263; u pe&#263;inu sa druge strane ostrva i onda su se probili do mesta gde sam se nalazio. Poslu&#382;io sam ih rakijom i onda smo razgovarali &#353;ta da uradimo. Doneli su nam nekoliko tona oru&#382;ja i opreme za partizane i trebalo ih je istovariti. Isto tako bilo je neophodno da se brod do zore propisno kamuflira da ga izvi&#273;a&#269;i ne primete.</p>
<p>Sre&#263;om, pe&#263;ina koju su izabrali bila je pogodna u obe svrhe; imala je visoke po&#353;umljene strane i stazu koja se spu&#353;tala do vode, kojom &#263;e mo&#263;i da se prenosi materijal, bez pomeranja broda. Partizani su bili veoma uzbu&#273;eni ovom neo&#269;ekivanom no&#263;nom posetom Ratne mornarice. Okupili smo &#353;to smo vi&#353;e mogli partizana i po&#269;eli da istovarujemo materijal iz broda i da ga, istovremeno, kamufliramo. U zoru je i poslednji sanduk municije prenet na obalu, a mre&#382;e za kamufliranje, prekrivene li&#353;&#263;em i granama, ve&#353;to su prevu&#269;ene preko broda, i sa strane prema obali, tako da se razbiju njegovi obrisi. Sa vrha obli&#382;njeg brega, gde smo se povukli da razgledamo na&#353;e delo, brod je li&#269;io na deo ostrva.</p>
<p>Nismo ni za trenutak poranili.</p>
<p>Dok sam stajao na palubi, izviruju&#263;i ispod re&#353;etki i mre&#382;e za kamufliranje, do u&#353;iju mi je ponovo dopro &#353;um avionskih motora i, u bri&#353;u&#263;em letu, radoznalo su se pojavila iznad brega dva mala "skakavca", avioni tipa "fizeler-&#353;torh". Ali, brod je bio dobro skriven i avioni su odleteli ne primetiv&#353;i nas. Vi&#353;e se nisu vra&#263;ali. Pravo isku&#353;enje je predstavljala pomisao kako bismo mogli da ih iznenadimo da smo se odlu&#269;ili da odjednom, izbliza, otvorimo na njih vatru iz protivavionskog topa na&#353;eg broda.</p>
<p>Tek &#353;to su oni oti&#353;li, stigao je komandant partizanske brigade sa Pelje&#353;ca. Stanje na njegovom sektoru, izgleda, bilo je veoma lo&#353;e. Stizala su nema&#269;ka poja&#269;anja i, prema poslednjim obave&#353;tenjima koja je dobio, neprijatelj je pripremao pravu invazionu flotu manjih brodova na u&#353;&#263;u Neretve, &#269;iji cilj nije bio sasvim jasan. Ukoliko mi ne&#353;to ne u&#269;inimo, partizani &#263;e biti izba&#269;eni sa Pelje&#353;ca, i onda &#263;e Nemcima biti otvoren put za osvajanje ostrva. Izgledalo je da &#263;e se na&#353; tek prona&#273;eni kanal za snabdevainje zatvoriti i pre no &#353;to budemo imali vremena da ga iskoristimo.</p>
<p>Bogdan, komandant brigade, bio je, uglavnom, veseo, ni&#382;eg rasta, ali, tog jutra je imao zabrinut izraz lica, a njegovi dugi brkovi bili su snu&#382;deno opu&#353;teni. Odveo sam ga na palubu broda i njegove o&#269;i, naviknute na gole planinske padine, &#353;irom su se otvorile pod prigu&#353;enim svetlom, gledaju&#263;i na ugla&#269;ani mesing i mahagoni u navigacionom odeljenju. Zatim, kad smo izvadili karte, nelagodnost je i&#353;&#269;ezla i on se potpuno i.uneo obja&#353;njavaju&#263;i polo&#382;aj i pokazuju&#263;i kako misli da mu mo&#382;emo najbolje pomo&#263;i.</p>
<p>Sada sam se ve&#263; navikao na zahteve partizana za podr&#353;kom iz vazduha, koji su, uglavnom, bili li&#353;eni razumevanja &#353;ta se mo&#382;e, a &#353;ta ne mo&#382;e u&#269;initi iz vazduha i malo su imali veze sa stvarno&#353;&#263;u. Ali, ovoga puta je izgledalo kao da bismo zaista mogli da pru&#382;imo odlu&#269;uju&#263;u takti&#269;ku podr&#353;ku, samo ako Kraljevsko ratno vazduhoplovstvo bude moglo da odvoji avione. Isto tako postojala je mogu&#263;nost da i Ratna mornarica bude od koristi, iako ne, kao &#353;to je to Bogdan, izgleda, o&#269;ekivao, na licu mesta i samo sa jednim jedinim motornim brodi&#263;em.</p>
<p>Kad smo seli za sto, u kabini, napisao sam dve poruke kojima sam dao najve&#263;e mogu&#263;e preimu&#263;stvo. Prvu sam uputio vazduhoplovnom vicemar&#353;alu Kaningemu (Cunningham), kojii je komandovao i dalje u Italiji Pustinjskim vazduhoplovstvom, objasniv&#353;i mu polo&#382;aj i mole&#263;i ga da odvoji nekoliko aviona sa fronta u Italiji da bi se napala nema&#269;ka koncentracija trupa kod Mostara i Metkovi&#263;a, kao i nema&#269;ki istureni polo&#382;aji na Pelje&#353;cu i desantne barke na u&#353;&#263;u Neretve. Isto tako, dodao sam da pomo&#263; mora biti trenutna, ako &#382;elimo da budemo od koristi.</p>
<p>Drugu poruku sam uputio'komandantu eskadre u Tarantu, isti&#269;u&#263;i da, ako mo&#382;e da odvoji nekoliko torpednih &#269;amaca, bili bi dobro iskori&#353;&#263;eni u patroliranju du&#382; u&#353;&#263;a Neretve, ukoliko neprijatelj poku&#353;a da se iskrca.</p>
<p>Motorni brodi&#263; je dobio nare&#273;enje da ne odr&#382;ava nikakvu radio-vezu u neprijateljevim vodama, ali smo odlu&#269;ili da krene ponovo u sumrak, a kapetan je obe&#263;ao da &#263;e poslati moje poruke &#269;im isplovi na otvoreno more. Bogdan je izgledao odu&#353;evljen ovakvom aktivno&#353;&#263;u. Kuhinja nije radila, ali smo mu ponudili konzerve gove&#273;eg mesa i dvopek i on se vratio svojim iznurenim ljudima, mnogo vedriji no &#353;to je nama do&#353;ao, o&#269;igledno o&#269;ekuju&#263;i velike doga&#273;aje. Ja sam se samo uzdao da &#263;e moje poruke imati nekog dejstva.</p>
<p>Motorni brodi&#263; je krenuo te no&#263;i, a idu&#263;eg dana, po&#353;to smo uspeli da uspostavimo vezu sa Ratinom mornaricom, po&#269;eli smo i mi da se pripremamo za povratak. Trebalo nam je dosta vremana da isplaniramo put i obavimo sve pripreme. Pre no &#353;to smo po&#353;li, imali smo zadovoljstvo da ugledamo vi&#353;e "spitfajera" kako svetlucaju&#263;i lete u pravcu Pelje&#353;ca i kopna i da kasnije &#269;ujemo da su napravili dar-mar od priprema neprijatelja za veliki napad. I Ratna mornarica se tako&#273;e pojavila i zadevala &#269;arke patroliraju&#263;i tako uspe&#353;no da se, jedno vreme, ni&#353;ta vi&#353;e nije &#269;ulo o neprijateljevoj invazionoj floti. U trenutku kad sam polazio, nema&#269;ki napad na Pelje&#353;ac privremeno je bio zaustavljen, a partizaiii su uspevali da odr&#382;e svoje polo&#382;aje.</p>
<p>Ali ovaj privremeni takti&#269;ki uspeh nije re&#353;io mnogo krupnije strategijsko pitanje. Sve je to ukazivalo da neprijatelj namerava prvo da u&#269;vrsti polo&#382;aj u Dalmaciji i na obali, a zatim da do&#273;e na ostrva. On &#263;e upotrebiti sve snage da postigne ovaj cilj, i u ovakvom susretu &#269;igledno je bio u polo&#382;aju da slomi partizane svojom nadmo&#263;no&#353;&#263;u u broju i naoru&#382;anju. Ako bi se partizani zadr&#382;ali na obali ili na ostrvima, ako bi poku&#353;ali, drugim re&#269;ima, da se zadr&#382;e na utvr&#273;enim polo&#382;ajima, to bi zna&#269;ilo da odbacuju osnovni princip gerilskog vo&#273;enja rata &#353;to bi, po mom mi&#353;ljenju, samo moglo dovesti do propasti.</p>
<p>S druge strane, ako izgubimo ostrva, izgubi&#263;emo veoma dragocenu prednost. &#268;vrsto upori&#353;te bar na jednom ostrvu obezbedilo bi vezu sa spoljnim svetom, poslu&#382;ilo bi kao neka vrsta isturene baze za snabdevanje, iz koje bi se mogao, i bez &#269;vrstog upori&#353;ta na obali, razboritim probijanjem konvoja, stalno dopremati materijal do obale i dalje na kopno. Bilo bi isto tako mogu&#263;no, kad bismo nekako uspeli da zadr&#382;imo jedno ostrvo, da ga koristimo za bazu odakle bi motorni torpedni &#269;amci ometali neprijateljev obalski saobra&#263;aj i transport du&#382; Jadranskog mora. Dolazak prvog brodi&#263;a, uostalom, pokazao je put i ovaj uspeh bi mogao, &#269;inilo mi se, da uveri Ratnu momaricu, ohrabri je za dalje poku&#353;aje. Iako je u tom ranom stupnju ova misao izgledala gotovo neverovatna, mo&#382;da bismo bili kadri da prona&#273;emo negde me&#273;u stenama, &#353;umama i maslinjacima komad ravnog zemlji&#353;ta, odakle bi lova&#269;ki avioni iz Italije dejstvovali i na taj na&#269;in znatno pove&#263;ali svoj radijus dejstva. Ovo su bile zamisli koje se, da bi uspele, moraju odmah sprovesti. Prvo, moram da vidim Tita. Onda moram oti&#263;i iz Jugoslavije da podnesem izve&#353;taj. Moje poruke su, to je ta&#269;no, dovele do odre&#273;enih rezultata. Ali, pre no &#353;to po&#273;emo dalje, potrebno je da se jo&#353; &#353;to&#353;ta ka&#382;e, da se ra&#353;&#269;iste mnoga pitanja, a, izme&#273;u ostalog, i pitanje ostrva. A &#353;to ih pre ra&#353;&#269;istimo, tim &#263;e biti bolje.</p>
<p>Te no&#263;i krenuli smo na kopno.</p>

</td></tr>
</table>
</center>
</div>
<CENTER><TABLE border=1><TR><TD><a href="1.htm"><b>sadr&#382;aj</b></a></TD><TD><a href="1_5.htm"><b>prethodna glava</b></a></TD><TD><a href="1_7.htm"><b>slede&#263;a glava</b></a></TD></TR></TABLE></CENTER>

</body>

</html>
