<html>

<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<title>Fitzroy Maclean - RAT NA BALKANU - GLAVA VII - TAMO-AMO</title>
<style type="text/css">
<!--
@import url(/normal.css);
-->
</style>
</head>

<body>
<CENTER><b class=bigTitle>Fitzroy MacLean: RAT NA BALKANU</b></CENTER>
<br />
<CENTER><TABLE border=1><TR><TD><a href="1.htm"><b>sadr&#382;aj</b></a></TD><TD><a href="1_6.htm"><b>prethodna glava</b></a></TD><TD><a href="1_8.htm"><b>slede&#263;a glava</b></a></TD></TR></TABLE></CENTER>
<br />
<div class=BELITASTER_bd>
<br />
<p class=naslov_u>GLAVA VII</a> </p>
<p class=naslov_u>TAMO-AMO</p>
<br />
<center><table width="84%">
<tr><td>
<p>Padre i njegovi prijatelji iz Odbora si&#353;li su sve do pristani&#353;ta da nas isprate. Vest da je zaustavljeno nema&#269;ko napredovanje veoma ih je obradovala, ali su jo&#353; uvek bili zabrinuti u pogledu budu&#263;nosti, jer su dobro znali &#353;ta &#263;e predstavljati nema&#269;ka okupacija za gra&#273;anstvo koje je tako srda&#269;no sara&#273;ivalo sa partizanima.</p>
<p>Bilo mi je neprijatno &#353;to ih ostavljam u ovakvom trenutku i poku&#353;avao sam da ih razvedrim govore&#263;i da &#263;u u&#269;initi sve &#353;to mogu da im pomognem. Po&#382;eleli su nam sre&#263;an put. Ve&#263; je po&#269;eo da se spu&#353;ta mrak. Smestili smo se u na&#353; brodi&#263;. Motor je po&#269;eo da klopara. Po&#353;li smo.</p>
<p>Ba&#353;ka Voda, mesto odakle smo pre&#353;li na Kor&#269;ulu, bila je sada u nema&#269;kim rukama i ovoga puta smo se uputili ka Podgori, drugom malom pristani&#353;tu, ne&#353;to dalje na severu. Prvo smo se dr&#382;ali obale ostrva. Onda, kad se sasvim smra&#269;ilo, promenili smo pravac i uputili se pravo ka obali. O&#269;igledno da je zbog dolaska brodi&#263;a i doga&#273;aja koji su zatim usledili, neprijatelj postao oprezniji, jer su sada patrolni &#269;amci krstarili aktivnije no ikad ranije. Jedan od partizana poneo je harmoniku, na kojoj je svirao nekako iskidano, &#269;iji se zvuk neprijatno gubio kad bi se lutaju&#263;e oko reflektora usmerilo u na&#353;em pravcu. Svi smo se toga trenutka, pretpostavljam, ose&#263;ali nelagodno zato &#353;to je u ovakvim prilikama te&#353;ko pobe&#263;i od neprijatnog ose&#263;anja koje mnoge begunce dovodi da se sami nepotrebno otkriju; neprijatno ose&#263;anje da nema&#353; tu sta da tra&#382;i&#353;, da svako traga za tobom i da si veoma upadljiv.</p>
<p>Sta &#263;e se desiti, pitao sam se, ako nas ugledaju? Da li &#263;e nas zaustaviti i pretresti? Ili &#263;e jednostavno otvoriti vatru u pravcu snopa reflektora? Sve &#263;e zavisiti od toga, pretpostavljao sam, koliko vide sa mesta gde se nalaze. Nijedna od ovih mogu&#263;nosti nije bila prijatna. Ali, sre&#263;om, izgledalo je da se izvla&#269;imo iz podru&#269;ja gde patrolni &#269;amci najaktivnije krstare.</p>
<p>Zatim, odjednom postadoh svestan &#353;uma sna&#382;nog motora, sasvim blizu pramca s na&#353;e leve strane. Istovremeno je harmonika&#353;, usred &#382;ivahne kora&#269;nice, naglo za&#263;utao. Odjednom neo&#269;ekivano uklju&#269;en je reflektor i sasvim blizu nas &#353;iroki beo mlaz svetlosti istra&#382;iva&#269;ki je ispitivao povr&#353;inu mora. Kroz nekoliko sekundi zahvatio je i nas i tada je, umesto da nastavi traganje, zastao zablesnuv&#353;i nas, dok se na&#353; mali &#269;amac &#382;alosno klatio gore-dole po nemirnom moru.</p>
<p>Nikada nisam ose&#263;ao da sam tako bespomo&#263;no, u&#382;asno upadljiv. Svako, smatrao sam, kilometrima unaokolo mo&#382;e da me primeti, a ja ne mogu da vidim nikoga, osim mojih drugova tik uz mene, koji su bili isto tako ble&#353;tavo osvetljeni; svira&#269; je &#269;vrsto dr&#382;ao svoj instrument, kao da mu od njega zavisi &#382;ivot, D&#382;on Heniker-Med&#382;or gledao je bole&#263;ivo, dok je Dejvid Setou, kao i uvek, ma kako bile neprijatne okolnosti, izgledao profesionalni vojnik od glave do pete.</p>
<p>O&#269;igledno, nije nam preostajalo ni&#353;ta drugo osim da sedimo mirno, broje&#263;i sekunde i izdr&#382;avaju&#263;i lenjo ispitivanje bezimenih nema&#269;kih mornara sa drugog kraja snopa svetlosti reflektora. Da li &#263;e, pitao sam se, primetiti moju &#353;kotsku kapu i Dejvidov izrazito engleski vojni&#269;ki &#353;e&#353;ir, kao i partizansku zastavu, koja je tako nepotrebno lepr&#353;ala na krmi. Izbliza gledani, uop&#353;te nismo bili nalik na ribare.</p>
<p>Ali, pretpostavljam, usled ose&#263;anja krivice nama se &#269;inilo da izgledamo upadljivije no &#353;to smo bili jer je, posle ispitivanja koje je za nas trajalo ve&#269;no dugo, patrolni &#269;amac ugasio reflektor i brzo zakloparao u drugom pravcu tra&#382;e&#263;i prekr&#353;itelje. Ponovo nas je okru&#382;io mrak; harmonika&#353; je svirao novu melodiju i nastavili smo put, potreseni, ali puni zahvalnosti. Ishod susreta bio je iznenadan, ali, u svakom slu&#269;aju, prijatan.</p>
<p>Kao sasvim prirodno primili smo uobi&#269;ajerii mitraljeski rafal koji nas je pozdravio kad smo u&#353;li u pristani&#353;te Podgore i mahnuli na&#353;im malim fenjerom, onoliko puta koliko je na&#353; krmano&#353; tvrdio da je predvi&#273;eno. Uz bezbroj psovki, propra&#263;enih &#382;ivom diskusijom o vrednosti i nu&#382;nosti razli&#269;itih "signala", iskrcali smo se iz brodi&#263;a i izjavili da &#382;elimo iste no&#263;i nastaviti put dalje. Re&#269;eno nam je da to nije mudro. U ovom trenutku vodila se borba protiv udru&#382;enih snaga Nemaca i usta&#353;a iz Makarske, gradi&#263;a udaljenog ne&#353;to vi&#353;e od kilometra, uz obalu; situacija nije bila &#269;ista; nije se znao ta&#269;an polo&#382;aj neprijatelja i bolje bi bilo da sa&#269;ekamo jutro, pa da krenemo. &#352;tektanje mitraljeza i prasak minobaca&#269;a na drugom kraju puta samo su podr&#382;ali ove preporuke.</p>
<p>Preostalo nam je jo&#353; &#269;okolade koju smo doneli sa na&#353;eg brodi&#263;a i zato smo odlu&#269;ili da od nje napravimo vru&#263; kakao pre no &#353;to krenemo. Zato smo se uputili u obli&#382;nju ku&#263;u i, u trenutku kad smo hteli da otvorimo vrata, zaustavi nas zabrinuti seljaik. Rekao je da se unutra nalaze neki veoma va&#382;ni strani oficiri i da ih niko ne sme uznemiravati. O&#269;igledno, situacija je mogla biti nepredvidljiva i, ne obaziru&#263;i se na pani&#269;ne proteste vlasnika, pro&#353;li smo pored njega i u&#353;li u sobu.</p>
<p>Dve prilike ispru&#382;ene na podu, umotane u vre&#263;e za spavanje nema&#269;ke proizvodnje, glasno su hrkale. Onog ni&#382;eg ne&#382;no smo prodrmali. On je gun&#273;ao i, kad smo ga dalje gurnuli, ustao je promoliv&#353;i &#269;upavu glavu i neobrijanu bradu - bio je to Gordoin Olston. U drugoj vre&#263;i nalazio se radio-tehni&#269;ar.</p>
<p>Gordon je, kako se pokazalo, stigao iz Jajca na putu za ostrva, donose&#263;i mi drugu radio-stanicu i najnovije vesti. On je pre&#353;ao najve&#263;i deo puta u &#269;ezama koje je vukao jedan konj a vozio ih je jedan bosanaki Musliman sa fesom i izgledao isto kao kairski voza&#269; garija. On je imao velike te&#353;ko&#263;e u sporazumevanju sa ovim &#269;udnim &#269;ovekom i sve do danas nije siguran da li se put kuda ih je vozio nalazio na partizanskoj teritoriji ili ne. Dok su se vozili, stanovnici su ih posmatrali kroz od&#353;krinuta vrata. Ni&#353;ta nije moglo naterati njegovog voza&#269;a da preno&#263;i u nekom selu. Na sve Gordonove molbe, on bi samo namigao, pokazao prstom na selo i prete&#263;i povukao &#353;akom preko vrata, istovremeno pu&#353;taju&#263;i neprijatan grleni zvuk. Zatim bi o&#353;inuo konja i pojurili bi dalje. Kad su stigli do Podgore, Gordon i konj su bili sasvim iscrpljeni. To je bilo, rekao je, pravo balkansko putovanje.</p>
<p>Oni su tako&#273;e doneli po&#353;tu od ku&#263;e koja je ba&#269;ena padobranom. To su bila prva pisma koja su nam stigla i uskoro smo sedeli oko &#353;tednjaka piju&#263;i kakao i &#269;itaju&#263;i pisma, dok se tutanj borbe s puta naizmeni&#269;no povla&#269;io i pribli&#382;avao. Prizori i se&#263;anja, koje su nam pisma izazvala, delovali su nekako nestvarno.</p>
<p>U me&#273;uvremenu postojalo je pitanje koje smo morali odmah da razjasnimo. - &#352;ta je - upitao sam - sa kraljem? - Kojim kraljem? - upitao je Gordon. - Kraljem Petrom - odgovorio sam. - Da li se ve&#263; spustio? - Gordon me je posmatrao kao da sam poludeo. Onda sam mu rekao za depe&#353;u. - Oh - rekao je - to se nije odnosilo na kralja Petra. Depe&#353;a se odnosila na tvog novog telegrafistu. On se preziva King (Kralj). - Ose&#263;ao sam se glupo, ali bilo mi je lak&#353;e.</p>
<p>Kad smo idu&#263;eg jutra krenuli, borba je prestala, a neprijatelj se povukao u Makarsku, koju smo ugledali sa puta kako se prostire ispod nas u bledoj jutarnjoj sun&#269;evoj svetlosti. Ne&#353;to dalje nai&#353;li smo na neke partizane kako je zasipaju granatama iz zarobljenog topa kalibra 105 milimetara, dok je neprijatelj negde odozdo mlitavo uzvra&#263;ao. Preostali deo na&#353;eg puta pro&#353;ao je, po partizanskim merilima, bez doga&#273;aja, iako je bio ispunjen uobi&#269;ajenim naga&#273;anjima gde se ta&#269;no nalazi neprijatelj, da li smo na pravom putu i da li &#263;emo uspeti da se probijemo.</p>
<p>&#268;im smo stigli u Jajce, oti&#353;ao sam do Tita da ga upoznam sa najnovijim doga&#273;ajima na obali i da vidim kako partizani prolaze na drugim stranama. Bio je potpuno svestan opasnosti koja preti ostrvima i natenane smo razgovarali kako &#263;emo najbolje da joj se odupremo. Zaklju&#269;ci do kojih smo do&#353;li nisu bili naro&#269;ito ohrabruju&#263;i. Bila bi, o&#269;igledno, gre&#353;ka ako bi se partizani upustili u ne&#353;to vi&#353;e od zadr&#382;avaju&#263;ih dejstava, a to zna&#269;i da bi ranije ili kasnije, prvo obalski pojas, a zatim i ostrva pali u neprijateljeve ruke. Zato je jedina nada bila u neposrednoj i hitnoj savezni&#269;koj pomo&#263;i, &#353;to, na osnovu svega &#353;to sam znao, ne&#263;e mo&#263;i tako lako da se ostvari.</p>
<p>Obavestio sam Tita o mom planu da se vratim u Kairo i podnesem izve&#353;taj, objasniv&#353;i da &#263;e mi ovo pru&#382;iti priliku da sam utvrdim kakvi su izgledi da obezbedimo efikasnu savezni&#269;ku podr&#353;ku u Dalmaciji. Dodao sam da &#263;u se vratiti &#353;to je mogu&#263;e ranije. On se slo&#382;io sa tim da je ovo dobra ideja i upitao me da li bih &#382;eleo da povedem i dva partizanska oficira kao emisare dobre volje. Odgovorio sam da bih to rado u&#269;inio ako se saglase moja dva &#353;efa, Glavni komandant i Foren Ofis. Posle izvesne diskusije, izabrana su i dva delegata, Lola Ribar i Miloje Milojevi&#263;, i Tito ih je doveo odmah da sa nama ve&#269;eraju. Kad su oti&#353;li, slo&#382;ili smo se da je Titov izbor delegata bio sasvim dobar.</p>
<p>Miloje Milojevi&#263; bio je vojnik, borac. Aktivan oficir u staroj jugoslovenskoj vojsci, on se na samom po&#269;etku pridru&#382;io partizanima. U toku narednih godina izgubio je jedno oko i zadobio rane gotovo po svim delovima tela. U znak priznanja za toliko puta pokazanu hrabrost, postao je u vojsci hrabrih prvi (i u to vreme jedini) narodni heroj - odlikovanje koje je jednako na&#353;em Viktorijinom krstu. Vatreni mali &#269;ovek, sa crnim poveskom preko oka i o&#382;iljkom na licu &#382;iveo je, kako se meni &#269;inilo, samo za borbu. Svima sa kojima bi se sreo, odmah bi bilo jasno da sa partizanima nema &#353;ale.</p>
<p>Lola Ribar, koga sam sreo na putu ka obali, bio je druga&#269;iji. I on je tako&#273;e prekaljeni borac. Ali njegova uloga u partizanskom pokretu bila je prvenstveno politi&#269;ka i, u svojim dvadesetim godinama, on je spadao u &#353;a&#269;icu ljudi oko Tita kojima je bila predodre&#273;ena slava u novoj Jugoslaviji. Njegov otac, dr Ivan Ribar, dostojanstven stariji dr&#382;avnik, sa lepom sedom kosom, bio je jedan od veza pokreta sa starim re&#382;imom. Ali Lola je bio pravi komunist i sada, u pocepanoj nema&#269;koj bluzi, sa plamenom snagom u pona&#353;anju, preplanuo i sa svojstveno slovenskim crtama lica mogao bi poslu&#382;iti kao model za portret vojnika Revolucije. Ponovo sam naglasio da sam zadovoljan izborom. Mladi Ribar u&#382;ivao je Titovo poverenje i bio je skoro u samom sredi&#353;tu zbivanja; tako da je mogao instinktivno ose&#263;ati partijsku liniju u svim pitanjima. On &#263;e mo&#263;i ubedljivo i pouzdano da govori u ime partizana. Istovremeno, njegov veliki li&#269;ni &#353;arm i poznavanje stvari &#269;inili su ga pogodnim za zadatak emisara u spoljnom svetu, ina&#269;e sasvim nepoznatom i stranom za ve&#263;inu drugih partizana, koji su se odli&#269;no snalazili samo u sopstvenim &#353;umama i selima.</p>
<p>Sutra izjutra poslao sam poruku tra&#382;e&#263;i dozvolu da do&#273;em na referisanje i povedem sa sobom dva partizanska predstavnika. Dodao sam da &#263;emo, izgleda, uskoro biti sasvim odse&#269;eni od obale i da se nadam da &#263;e mi brzo odgovoriti.</p>
<p>Ovo je, odmah sam shvatio, davalo malo nade. Politi&#269;ki, odluka koju sam tra&#382;io od vlade nije bila laka. Ako britanske vlasti prime partizanske predstavnike, iako bi to u izvesnom smislu bilo i logi&#269;no posle slanja moje Misije, to bi bio korak koji bi izazvao naj&#382;e&#353;&#263;e protivljenje kraljevske jugoslovenske vlade, koja je bila na&#353; saveznik i sa kojom smo zvani&#269;no odr&#382;avali veze. Pretpostavio sam kakve &#263;e neprijatnosti izazvati moja poruka i potrudio sam se koliko god sam mogao da ovo objasnim Titu, spremaju&#263;i se rezignirano na du&#382;e &#269;ekanje.</p>
<p>Kako su dani prolazili, vesti iz Dalmacije postajale su sve vi&#353;e zabrinjavaju&#263;e. Nemci su se sistematski u&#269;vr&#353;&#263;ivali u obalskom pojasu i probijali uz Pelje&#353;ac, pripremaju&#263;i se za napad na ostrva. &#268;ak i na&#353; pa&#382;ljivo pripremljen, ali nikad iskori&#353;&#263;en aerodrom u Glamo&#269;u, izgleda, ne&#263;e mo&#263;i jo&#353; dugo da ostane u partizanskim rukama. Uskoro &#263;emo biti sasvim odse&#269;eni od spoljnog sveta. A odgovor na moju poruku jo&#353; nije stizao.</p>
<p>Na kraju sam odlu&#269;io da se vratim na ostrvo i tamo sa&#269;ekam razvoj doga&#273;aja. Kad se tamo na&#273;em, lako &#263;u se probiti preko Jadranskog mora, u nekom manjem brodi&#263;u ili partizanskom jedrenjaku, do Italije. U me&#273;uvremenu, dok &#269;ekam odgovor, u svakom slu&#269;aju mogao bih da pratim razvoj situacije na licu mesta. Ribar i Milojevi&#263; su ostali, spremni da krenu &#269;im im javim da su potrebni.</p>
<p>Po&#353;ao sam opet na obalu rano izjutra, hladnog jesenjeg dana. Putovanja se ne se&#263;am posebno i stoga pretpostavljam da je pro&#353;lo bez nekih posebnih doga&#273;aja. Sada su Nemci daleko napredovali i potpuno nadziravali &#269;itavo ovo podru&#269;je. Imao sam sre&#263;e &#353;to sam se provukao bez ve&#263;ih tesko&#263;a.</p>
<p>Ovoga puta je na&#353; krajnji cilj bio ostrvo Hvar. Tamo smo stigli posle uobi&#269;ajenog pono&#263;nog prelaska ribarskim &#269;amcem i iskrcali se ne&#353;to pre zore u gradi&#263;u sa istim nazivom, na zapadnom kraju ostrva. Isto&#269;ni kraj je zauzela manja jedinica neprijatelja koji se iskrcao sa kopna i koga do sada nije bilo mogu&#263;no izbaciti.</p>
<p>Hvar je bio dosta prijatno mesto. Na brda&#353;cu iznad pristani&#353;ta nalazila se, poput stra&#382;ara, tvr&#273;ava, romanti&#269;an zamak koji je sagradio Karlo V. U podno&#382;ju su se zbile tro&#353;ne palate i crkve, arsenal i staro pozori&#353;te - malo, ali veli&#269;anstveno, podse&#263;aju&#263;i na sjaj Venecije</p>
<p>- i &#269;udno &#353;to se sada na&#353;lo u ribarskom selu. Preko zaliva se pru&#382;ao lanac manjih ostrva i crnog iskidanog stenja, &#353;tite&#263;i pristani&#353;te od zapadnih vetrova Jadranskog mora. Bio je topao i sun&#269;an, pravi mediteranski dan, tipi&#269;an za Dalmaciju, veoma razli&#269;it od sumornog zimskog vremena koje smo ostavili na kopnu.</p>
<p>Isto kao &#353;to sam &#269;ekao na Kor&#269;uli vesti od Ratne mornarice, sada sam na Hvam &#269;ekao da saznam da li treba da do&#273;em i povedem partizane. Ovoga puta mi je radio-stanica radila. Postavili smo antenu na pogodno drvo i uskoro je niz mole&#263;ivih telegrama leteo za Kairo i London. Da li &#263;e odgovor sti&#263;i na vreme da se Ribar i Milojevi&#263; probiju do obale pre no &#353;to to ne bude kasno?</p>
<p>Hvarani su se trudili najbolje &#353;to mogu da mi u&#269;ine boravak prijatnim. Dr&#382;ali su govore, ispijali zdravice i mala, antifa&#353;isti&#269;ka deca sa piskutavim glasom poklanjala su nam bukete cve&#263;a, i mnogo se govorilo o pobedi i oslobo&#273;enju. Ali vojna situacija je jedva opravdavala ovakvo veselje, i sve vreme ispunjavala nas zebnjom.</p>
<p>Poslednji kurir sa kopna, iako je putovao bez tereta i sam, jedva je uspeo da izbegne zarobljavanje. Prema njegovom izve&#353;taju, veliki pokreti nema&#269;kih trupa uskoro &#263;e onemogu&#263;iti svaku vezu izme&#273;u obale i unutra&#353;njosti. Borbe na Pelje&#353;cu ponovo su se tako&#273;e rasplamsale, a improvizovana bolnica na Hvaru punila se novim ranjenicima, &#269;esto de&#269;acima i devoj&#269;icama od dvanaest i trinaest godina, sa surovo amputiranim rukama i nogama - posledica te&#353;ke i precizne nema&#269;ke vatre iz minobaca&#269;a. U me&#273;uvremenu, neprijatelj koji se iskrcao na drugom kraju ostrva, na samo nekoliko kilometara od nas, iako pritajen, stalno je podse&#263;ao na ono &#353;ta se mo&#382;e o&#269;ekivati. U stvari, sada smo &#269;uli da se to ve&#263; desilo na susednom ostrvu Mljet, koje se ve&#263; nekoliko dana nalazilo u nema&#269;kim rukama. Taktika Nemaca je bila dosta jasna: u&#269;vrstiti svoj polo&#382;aj na kopnu i onda lagano, jedno po jedno, osvajati ostrva. Partizani ne mogu lokalno skupiti dovoljno ljudi ili opreme da se suprotstave ovom pojedina&#269;nom prodiranju.</p>
<p>Budu&#263;nost je bila daleko od ru&#382;i&#269;aste.</p>
<p>Najzad je stigao odgovor na moju poruku. Treba odmah da do&#273;em na referisanje. Izgleda da je postojao poseban razlog za&#353;to treba odmah da krenem u Kairo. U vezi partizanske delegacije nije ni&#353;ta re&#353;eno i samo se uzgred napominjalo, ako bude potrebno, da ona mo&#382;e do&#263;i kasnije.</p>
<p>Pro&#269;itav&#353;i depe&#353;u, nisam mogao a da se ne upitam da li je slu&#382;benik, koji je, nesumnjivo, posle lenjog razmi&#353;ljanja napisao poruku i stavio je u "korpu" za oda&#353;iljanje, sasvim shvatio te&#353;ko&#263;e putovanja u Evropi okupiranoj od Nemaca. Ve&#263; i sam put do obale bio je veoma opasan, a za nekoliko dana bi&#263;e nemogu&#263;. Izgledi da Milojevi&#263; i Ribar do&#273;u kasnije, po potrebi, bili su lo&#353;i. Poslao sam depe&#353;u Titu, objasnjavaju&#263;i &#353;to takti&#269;nije da njegova delegacija mora malo sa&#269;ekati, i tada sam po&#269;eo da se pripremam za put.</p>
<p>Ratna momarica, kako sam utvrdio, nije bila spremna da do&#273;e po mene na Hvar; najbli&#382;e dokle bi se usudili da do&#273;u bio je Vis, najisturenije ostrvo u &#269;itavoj grupi. Zato sam morao ribarskim &#269;amcem da pre&#273;em sa Hvara na Vis.</p>
<p>&#268;amac je bio prona&#273;en i u zoru idu&#263;eg dana, posle no&#263;i provedene na dosta nemirnom moru, stigao sam na Vis. Motomi brodi&#263;, koji &#263;e do&#263;i po mene, treba da stigne idu&#263;e ve&#269;eri i zato sam &#269;itav dan mogao da posvetim obilasku ostrva.</p>
<p>Gradi&#263; Vis je izgra&#273;en oko lepog, prirodnog pristani&#353;ta na sevemom delu ostrva. Na ulazu u pristani&#353;te, na stenama sa obe strane, stajala je po jedna stara tvr&#273;ava. Popev&#353;i se u jednu, utvrdio sam da su, za&#269;udo, ukra&#353;ene krunom i kraljevskim grbom engleskog kralja D&#382;ord&#382;a III. Ova tvr&#273;ava, kako su mi rekli, zove se Velington, a druga, preko zaliva, tvr&#273;ava Sv. &#272;or&#273;a. Obe poti&#269;u iz vremena kad su ostrvo zauzeli Britanci, koji su ga, kako sam sad prvi put saznao, dr&#382;ali nekoliko godina za vreme Napoleonovih ratova, a isto tako, za&#269;udo, i Rusi.</p>
<p>Nedaleko odatle, dok sam se polako vra&#263;ao u grad, nai&#353;ao sam na stari ogra&#273;en vrt, koji je ve&#263; odavno bio zapu&#353;ten i prepu&#353;ten propadanju. Nasred vrta je stajao mermerni obelisk sa zapisom na engleskom, koji je slavio britansku pomorsku pobedu nad Francuzima, izvojevanu 1811. godine, pored Visa. Zatim, pogledav&#353;i bolje, prona&#353;ao sam, skrivene u visokoj travi, me&#273;u &#353;ibljem i rastinjem, desetak ili vi&#353;e nadgrobnih spomenika britanskih pomorskih oficira i mornara, koji su izgubili &#382;ivote u bici, sa njihovim imenima, dobrim engleskim imenima, koja su skoro izbrisali mahovina i vreme.</p>
<p>U blizini je jo&#353; jedan spomenik, u kitnjastijem francusko-gotskom stilu; slavio je drugu pomorsku pobedu, koju su ovde izvojevali Austrijanci nad Italijanima 1866. godine, a negde iz dubine se&#263;anja do&#353;lo mi je da sam u&#269;io da je Vis - nekada&#353;nja Isa - u stara vremena bio pozornica velikih bitaka.</p>
<p>Ali i bez ovih podse&#263;anja iz istorije, pogled na kartu jasno je pokazivao strategijski zna&#269;aj koji je imao Vis u svim ratovima za Jadransko more i njegovo podru&#269;je. Na dohvatu obale i drugih ostrva, a ipak dosta daleko prema moru, &#353;to olak&#353;ava dr&#382;anje, istovremeno sa dobrim pristupom iz Italije, ostrvo Vis predstavljalo je idealnu bazu za neprijatelja koji je &#382;eleo da ima upori&#353;te u isto&#269;nom delu Jadranskog mora, naro&#269;ito ako je imao smisla za piratstvo, po &#269;emu su ove vode uvek bile &#269;uvene. Ovde se, kako mi se &#269;inilo, nalazi baza koju tra&#382;imo - samo kad bi se pomo&#263; mogla dobiti na vreme.</p>
<p>Te ve&#269;eri stigao je motomi brodi&#263; i ja sam se ukrcao u njega, uzbu&#273;en kao &#273;ak koji za prvi letnji raspust ide ku&#263;i. Ose&#263;ao sam se kao da iz jednog sveta odlazim u drugi. Oficirska trpezarija na brodi&#263;u, sa uokvirenim slikama &#382;ena i prijateljica, sa romanima u mekom povezu, ilustrovanim &#269;asopisima i &#353;oljama &#269;aja, &#269;inila mi se kao vrhunac civilizacije. Oficiri i posada pona&#353;ali su se prema nama kao da smo do&#353;li sa druge planete. Ve&#263; smo bili daleko odmakli preko Jadranskog mora, pre no &#353;to smo po&#353;li na spavanje.</p>

</td></tr>
</table>
</center>
</div>
<CENTER><TABLE border=1><TR><TD><a href="1.htm"><b>sadr&#382;aj</b></a></TD><TD><a href="1_6.htm"><b>prethodna glava</b></a></TD><TD><a href="1_8.htm"><b>slede&#263;a glava</b></a></TD></TR></TABLE></CENTER>

</body>

</html>
