<html>

<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<title>Fitzroy Maclean - RAT NA BALKANU - GLAVA VIII - SPOLJNI SVET</title>
<style type="text/css">
<!--
@import url(/normal.css);
-->
</style>
</head>

<body>
<CENTER><b class=bigTitle>Fitzroy MacLean: RAT NA BALKANU</b></CENTER>
<br />
<CENTER><TABLE border=1><TR><TD><a href="1.htm"><b>sadr&#382;aj</b></a></TD><TD><a href="1_7.htm"><b>prethodna glava</b></a></TD><TD><a href="1_9.htm"><b>slede&#263;a glava</b></a></TD></TR></TABLE></CENTER>
<br />
<div class=BELITASTER_bd>
<br />
<p class=naslov_u>GLAVA VIII</a> </p>
<p class=naslov_u>SPOLJNI SVET</p>
<br />
<center><table width="84%">
<tr><td>
<p>Sunce je ve&#263; odsko&#269;ilo kad sam se probudio i videla se obala Italije. Preplovili smo Jadran u pravoj liniji i sada smo plovili na jug, du&#382; italijanske obale. Ra&#353;irio sam vre&#263;u za spavanje na palubi kraj jednog od topova i poduprev&#353;i glavu laktovima gledao sam tornjeve crkava i bele ku&#263;e u malim gradovima koji se ni&#382;u jedan za drugim du&#382; isto&#269;ne obale ju&#382;ne Italije. Za jedan sat sti&#263;i &#263;emo u Bari, cilj na&#353;eg puta, koji je nedavno zauzela Osma armija. Ustao sam, savio vre&#263;u i po&#353;ao dole da se obrijem i pripremim za povratak u spoljni svet.</p>
<p>U Italiji nisam bio od 1939. godine. Pre rata dobro sam je poznavao. Od moje poslednje posete, Italijani su prvo bili na&#353;i neprijatelji, a sada, u drugoj krajnosti, na&#353;i saborci. Izgledalo je &#269;udno vra&#263;ati se. Neodre&#273;eno sam se pitao kako li &#263;e sve izgledati?</p>
<p>Suvi&#353;no je re&#263;i, sve je bilo gotovo isto.</p>
<p>Sunce je peklo, a Italijani su se sun&#269;ali. Na svakom uglu ulice mladi, sna&#382;ni ljudi, neki u uniformi, dosa&#273;ivali su se s rukama u d&#382;epovima i sa cigaretama koje su im virile iz ugla usta. Na zidovima pristani&#353;ta, slovima visokim &#269;itav metar, jo&#353; uvek su stajali Du&#269;eovi natpisi: VINCEREMO - pobedi&#263;emo. O&#269;igledno, bila bi &#353;teta tro&#353;iti energiju da se oni izbri&#353;u. Bili su to natpisi koji su dobro pristajali, ma na &#269;ijoj se strani nalazili.</p>
<p>U hotelu "Imperijal", koji vojska, kako sam sa zadovoljstvom utvrdio, nije jo&#353; stigla da preuzme, postojala su kupatila s toplom vodom i bilo je dosta hrane i pi&#263;a, i oficira na odmoru sa fronta, koji su igrali sa bolni&#269;arkama uz &#382;ive zvuke italijanske d&#382;ez muzike. - "Lili Marlen!" - vikali su - i Italijani su svirali - "Lili Marlen" - isto kao &#353;to su to verovatno svirali i za oficire Luftvafe i Vermahta pre nekoliko nedelja.</p>
<p>Nisam stigao da se na sve ovo priviknem, a ve&#263; su me ukrcali u avion kojim sam leteo daleko iznad Sredozemlja prema Kairu. Na Maltu smo se spustili, kru&#382;e&#263;i nisko iznad kamenitih malih polja i ku&#263;a u Valeti, razru&#353;enih bombama. Guverner, lord Gort, &#382;eleo je da nas vidi i mi smo oti&#353;li da ne&#353;to popijemo sa njim; smirena prijatna prilika usred italijanizovane rasko&#353;i upravne vladine zgrade.</p>
<p>Zatim smo ponovo poleteli; zaspao sam i probudio se visoko iznad Libije, dok smo leteli na istok du&#382; obale ka Egiptu. Kad sam pogledao dole, prepoznao sam Bengazi, zatim Dernu, Tobruk i Solum, kao i depresiju Katara. Tu i tamo zbijene gomile spaljenih tenkova, aviona, kamiona i topova, zajedno sa hiljadama tragova koji su se kao o&#382;iljci pru&#382;ali pustinjom, pokazivali su gde su pre jedne, dve ili tri godime borbe bile najte&#382;e.</p>
<p>U Kairo smo stigli u vreme ve&#269;ere. Sa zahvalno&#353;&#263;u sam prihvatio poziv da odsednem u ku&#263;i Kita Stila (Kit Steel), na Zamaleku, u kojoj sam prijatno proveo poslednju nedelju dana pred polazak za Jugoslaviju, kad smo se jo&#353; uvek pitali da li Tito uop&#353;te postoji i, ako postoji, da li je to &#382;ena ili neki komitet? Tu sam ostavio svoje stvari i, kad sam u&#353;ao u sobu, prona&#353;ao sam &#269;isto rublje i besprekornu bluzu sa sjajnim dugmadima. Skinuo sam prljavo ratni&#269;ko odelo i pretvorio se u savr&#353;enu "svinju u gabardenu", kako su u to vreme zvali kairske oficire-kico&#353;e.</p>
<p>Od Stila sam &#269;uo zbog &#269;ega su me hitno pozvali u Kairo. G. Idn, ser Aleksander Kadogan (Alexander Cadogan), Vilijem Strong (William Strong), Oliver Harvej (Oliver Harvey), i jo&#353; rnnogo drugih funkcionera Foren Ofisa nalazilo se u Kairu, na povratku iz Moskve, gde su konferisali sa Molotovom. Stavi&#353;e, izgledalo je da &#263;e se odr&#382;ati jo&#353; jedna konferencija na vi&#353;em nivou, negde na Bliskom istoku, kojoj &#263;e prisustvovati i sama Velika trojica, a Kairo se, u tim danima zaobilaznih komunikacija, nalazio na putu u gotovo svaki deo sveta.</p>
<p>Ako &#382;elim da ikad isposlujem dono&#353;enje odluke o na&#353;oj politici prema Jugoslaviji, ovo je pravi trenutak i pravo mesto.</p>
<p>Trebalo je da ve&#269;eramo sa Kadoganom. Dok sam le&#382;ao u kadi, razmi&#353;ljao sam o tome kako sam ga poslednji put video u njegovoj kancelariji u Foren Ofisu, kad sam mu predao ostavku na diplomatsku slu&#382;bu. &#268;inilo mi se da se to desilo tako davno. Osvr&#263;u&#263;i se na ovih nekoliko, ali veoma burnih, godina, koje su me delile od tog doga&#273;aja, nametnula mi se misao kako sam bio sre&#263;am &#353;to sam doneo tu odluku i tako nisam propustio mno&#353;tvo do&#382;ivljaja u tom periodu. Meni nije bilo neprijatno da o&#269;ekujem budu&#263;nost punu neizvesnosti i nesigurnosti, bez spore i sigurne karijere u dr&#382;avnoj slu&#382;bi; ose&#263;ao sam se, ma koliko malo, gospodarom sopstvene sudbine. Levom nogom okrenuo sam slavinu za toplu vodu i zadovoljno le&#353;kario u kadi.</p>
<p>Ve&#269;erali smo pri svetlosti zvezda na krovu "Mohamed Ali" - kluba, jeli i pili pod nadzorom Kostija, tog zaista ve&#353;tog ugostitelja, sve o &#269;emu sam sanjao u trenucima najve&#263;e gladi i &#382;e&#273;i proteklih meseci, savr&#353;eno skuvana i savr&#353;eno servirana jela. Oko nas, za drugim stolovima, sedela je prava zbirka egipatskih pa&#353;a, gr&#269;kih milionera, prin&#269;eva u izgnanstvu, visokih britanskih oficira i kosmopolitskih lepotica koje su za vreme rata sa&#269;injavale kairsko dru&#353;tvo. Sve je davalo utisak velikog bogatstva i elegancije. Sve je izgledalo nekako neverovatno, ali ne i manje prijatno. Suprotnosti, kao &#353;to sam ranije rekao, uvek su me privla&#269;ile i sada sam se za nedavne napore na neki na&#269;in kroz ovo i svetio.</p>
<p>Slede&#263;eg dana video sam g. Idna i podneo mu pismeni izve&#353;taj o stanju u Jugoslaviji, koji je on primio s tim da ga blagovremeno dostavi predsedniku vlade za predstoje&#263;i sastanak sa Staljinom i predsednikom Sjedinjenih Ameri&#269;kih Dr&#382;ava, a istovremeno da po&#353;alje i kopiju na&#269;elniku Imperijalnog general&#353;taba. Usmeno sam ponovio moje glavne zaklju&#269;ke: da je partizanski pokret od neshvatljivo ve&#263;eg zna&#269;aja no &#353;to se to smatra izvan Jugoslavije; da njime sasvim nedvosmisleno rukovode komunisti i da je &#269;vrsto orijentisan ka Moskvi; da je kao pokret otpora veoma efikasan i da se njegova efikasnost mo&#382;e znatno pove&#263;ati uz savezni&#269;ku pomo&#263;; ali, nezavisno od toga da li &#263;emo im pru&#382;iti pomo&#263; ili ne, Tito i njegovi sledbenici ima&#263;e odlu&#269;uju&#263;i uticaj u Jugoslaviji posle oslobo&#273;enja.</p>
<p>Do mog povratka u Italiju, jo&#353; ni&#353;ta nije bilo re&#353;eno, ali je moj izve&#353;taj izazvao dosta uzbu&#273;enja i ja sam dobio uputstva da se za nekoliko nedelja vratim u Kairo, gde &#263;e, kako sam shvatio, tada biti i g. &#268;er&#269;il. U me&#273;uvremenu trebalo je da se vratim i dovedem partizansku delegaciju.</p>
<p>To je bilo lak&#353;e re&#263;i no u&#269;initi.</p>
<p>U Bariju su me do&#269;ekale r&#273;ave vesti. Nema&#269;ka ofanziva bila je u punom zamahu u Bosni i Dalmaciji i put ka obali bio je &#269;vrsto blokiran. &#268;ak ni pojedina&#269;ni kuriri se vi&#353;e nisu mogli probiti. Ako Ribar i Milojevi&#263; treba da iza&#273;u iz zemlje, po njih se mora poslati avion.</p>
<p>Uputio sam poruku u Jajce pitaju&#263;i da li se na&#353;a pista u Glamo&#269;u, izgra&#273;ena sa toliko pa&#382;nje, jo&#353; uvek nalazi u partizanskim rukama. Stigao je potvrdan odgovor uz napomenu da je malo verovatno da &#263;e je mo&#263;i jo&#353; dugo zadr&#382;ati. Nismo imali vremena za gubljenje. Mora se savladati oklevanje Kraljevskog ratnog vazduhoplovstva da nam dodeli jedan od aviona za ovakav zadatak i u&#269;initi ne&#353;to pre no &#353;to bude sasvim kasno.</p>
<p>Instrukcije najvi&#353;eg ranga koje sam dobio u Kairu bile su mi od pomo&#263;i. Oti&#353;ao sam u &#353;tab Takti&#269;kog vazduhoplovstva kod generalmajora vazduhoplovstva Brodhersta (Broadhurst) i od njega dobio obe&#263;anje, u na&#269;elu, da &#263;e mi dati jedan avion. Sada se postavljalo pitanje kakav avion? Ako &#382;elimo da se ova operacija obavi no&#263;u, onda to mora biti avion koji ne iziskuje posebne uslove za sletanje, jer u Glamo&#269;u, osim nekoliko vatri, nije bilo drugog svetla, a pista, koliko sam se se&#263;ao, bila je dosta neravna. Ako, s druge strane, po&#273;emo danju, onda bi nam bilo potrebno ne&#353;to &#269;ime bismo se odbranili od neprijateljevih lovaca, kojih &#263;e u ovom trenutku rata biti dosta iznad Jugoslavije.</p>
<p>Sve sam ovo sa snebivanjem i dosta amaterski objasnio &#353;tabu Takti&#269;kog vazduhoplovstva.</p>
<p>Ovo na njih nije ostavilo nikakav utisak. Oni mogu, rekli su, daleko bolje da iskoriste svoje avione nego da ih razbijaju u bezuspe&#353;nim poku&#353;ajima da dovedu nekoliko beskorisnih stranaca sa Balkana. Po opisanim uslovima, no&#263;u bi se mogao spustiti samo avion tipa "lisander", a on je bio suvi&#353;e mali i verovatno nikada ne bi dospeo tamo. A &#353;to se ti&#269;e spu&#353;tanja preko dana, svaki avion koji mo&#382;e poneti putnike svakako bi bio sru&#353;en od prvog neprijateljevog lovca na kojeg bi nai&#353;ao.</p>
<p>U ovom trenutku razvoja doga&#273;aja pojavila se na pozornici jedna sasvim nova li&#269;nost. Shvataju&#263;i zna&#269;aj vazduhoplovnih operacija za nas, zatra&#382;io sam od komandanta Ratnog vazduhoplovstva za Bliski istok, general-potpukovnika vazduhoplovstva &#352;olta Daglasa (Sholto Douglas), da mi dodeli dobrog vazduhoplovnog oficira za vezu, nekoga, kako sam naveo, koji ima dosta pravog borbenog iskustva, a istovremeno i smisla za neregularne aktivnosti kojima smo se mi bavili. Ishod je bio vazduhoplovni potpukovniik D&#382;on Selbi (John Selby), odlikovan Krstom za izvanredne zasluge i Krstom za leta&#269;ke borbene zasluge. Trebalo nam je izvesno vreme da ga prona&#273;emo, ali, na kraju, kad je stigao, slo&#382;ili smo se da je bilo vredno &#269;ekati.</p>
<p>Glavna odlika D&#382;ona Selbija bio je njegov neodoljivi entuzijazam. Krupan, pun, vedar &#269;ovek, on se unosio u sve &#353;to je radio sa revno&#353;&#263;u koja je ponekad gotovo izazivala paniku. Pre rata bio je spiker Bi-Bi-Sija. Sada, za relativno kratko vreme otkako je stupio u Kraljevsko ratno vazduhoplovstvo, postao je veoma uspe&#353;an pilot no&#263;nih lovaca i "moskitosa". Izgledalo je da mu je potreban odmor od ozbiljnih operacija i da nam je dodeljen radi promene. Prvo &#353;to je uradio, upisao se na kurs za skakanje s padobranom i miniranje, zatim je nabavio ud&#382;benik nema&#269;kog jezika, koji je govorio sa vi&#353;e &#382;ivosti, a manje ta&#269;nosti. Stigao je u stab Takti&#269;kog vazduhoplovstva u malom avionu koji je zastra&#353;uju&#263;e izgledao, a spustio se njime iznena&#273;uju&#263;e naglo. Vivijen Strit koji ga je pratio, iza&#353;ao je sav zelen od straha. Saose&#263;aju&#263;i sa njim, odlu&#269;io sam da u ovaj avion ne ulazim ni po koju cenu.</p>
<p>Objasnio sam Selbiju svoje planove i te&#353;ko&#263;e na koje nailazimo. - Prepustite to meni! - rekao je ubedljivo i oti&#353;ao da vidi nekog svog prijatelja (u svakom &#353;tabu Kraljevskog ratnog vazduhoplovstva bilo je u izobilju davno izgubljenih prijatelja D&#382;ona Selbija).</p>
<p>Uskoro se sa ovih savetovanja vratio sa obe&#263;anjem da &#263;e dobiti "baltimor", brz, lak bombarder koji, kako me je uveravao, predstavlja pravog "zmaja" za ovaj posao. Sve &#353;to nam je sada potrebno, rekao je, bila je pratnja lovaca, u tom slu&#269;aju mogao je po&#263;i i danju.</p>
<p>Me&#273;utim, pratnju lovaca nije bilo lako dobiti. Glamo&#269; se nalazio van doleta svih, osim lovaca velikog radijusa dejstva, a ove su imali samo Amerikanci. Posle prethodnog telefoniranja uputio sam se, u jednom "baltimoru", do ameri&#269;ke 82. grupe lova&#269;ke avijacije, tada sme&#353;tene u Le&#263;u (Lecce), da vidim &#353;ta mogu dobiti od na&#353;ih ameri&#269;kih saveznika.</p>
<p>82. grupa lova&#269;ke avijacije imala je lova&#269;ke avione tipa "munje" ("lightning"). Sa dvostrukim repom i uperenim topom, oni su izgledali zastra&#353;uju&#263;e, kao iz pri&#269;a H. D&#382;. Velsa. Imali su dovoljan akcioni radijus za put do tamo i natrag. Sada nam je samo preostalo da pozajmimo pet-&#353;est aviona za jedno poslepodne.</p>
<p>Kad smo se obratili komandantu, ovaj je rekao: - Svakako, mo&#382;ete ih dobiti. - To je bio visok, tamnoput, mrzovoljan mlad &#269;ovek dvadesetih godina, sa pukovni&#269;kim oznakama i znatnim nizom ordenja. Zvao se MekNikol (MacNickol), a oborio je veliki broj nema&#269;kih aviona.</p>
<p>Utvrdili smo datum izvr&#353;enja operacije za nekoliiko dana kasnije, i ja sam odmah poslao depe&#353;u Robinu Viterliju (Whetherley) i Bilu Dikinu, koje sam ostavio u Jajcu kao svoje zamenilke, i rekao im da odmah prebace grupu u Glamo&#269; i da tamo spremni &#269;ekaju na&#353; dolazak. Pored Ribara i Milojevi&#263;a, u grupi koja &#263;e biti preba&#269;ena aviomma, nalazi&#263;e se i Robin Viterli, koji bi, kao iskusan profesionalni vojnik, kako sam odlu&#269;io, bio pravi &#269;ovek za pra&#263;enje razvoja situacije na ostrvima, a Bil Dikin vratio bi se u Kairo kao moja veza sa Glavnom komandom. Sa njima &#263;e u Glamo&#269; krenuti na&#353; oficir za vezu Vlatko Velebit i Donald Najt, in&#382;injerac, koji je imao zadatak da nam pripremi sletnu stazu.</p>
<p>Idu&#263;eg dana stigla je poruka od Robina, kojom je izve&#353;tavao da su svi u Glamo&#269;u i da &#263;e biti spremni da nas do&#269;ekaju dan kasnije. Kad &#269;uju na&#353;e motore, oni &#263;e zapaliti vla&#382;nu slamu kako bi mogli da nas navode dimom. - Ovde je veoma hladno - dodao je - molim, donesite na&#353;e sledovanje ruma.</p>
<p>Dok smo &#269;ekali na polazak, hranio sam se u ameri&#269;koj menzi, a sobu delio sa MekNikolom i njegovim pomo&#263;nikom majorom Litenom (Litten), jo&#353; jednim vazduhoplovnim asom. U ogromnoj trpezariji jeo je &#269;itav sastav, bez obzira na &#269;in. Hrana je bila ukusna pod uslovom da se &#269;ovek navikne da na&#273;e kobasice premazane d&#382;emom ili komadi&#263; ananasa u mesu. Slu&#382;ili su i delikatese kao &#353;to su grejpfrut i vir&#353;le, tako da je hrana izgledala znatno raznovrsnija od na&#353;ih jednoli&#269;nih sledovanja. Ali, Amerikanci su gun&#273;ali. Njima su se dopali, pri&#269;ali su, dobar komad gove&#273;eg mesa i povr&#263;e koje su dobijali Britanci.</p>
<p>Uve&#269;e, dok smo jeli gula&#353; od gove&#273;eg mesa, MekNikol bi &#353;etao oko stolova i odabirao pilote za zadatke odre&#273;ene za slede&#263;i dan. Zatim su se izjutra posle doru&#269;ka davali zadaci, onda se &#269;ula tutnjava motora dok su se zagrevali i najzad su avioni poletali. Vrativ&#353;i se, uve&#269;e, za ve&#269;erom, pri&#269;ali su o onome &#353;ta su do&#382;iveli prate&#263;i te&#353;ke bombardere preko Austrije ili severne Italije. Dva-tri puta, mesto za stolom ostalo je prazno, jer se onaj koji je za njim sedeo nije vratio sa zadatka. Posle ve&#269;ere obi&#269;no se davao neki film. No&#263;u, zavu&#269;en u veliku vre&#263;u za spavanje ameri&#269;ke armije, slu&#353;ao sam MekNikola i Litena kako pri&#269;aju o akcijama toga dana i zadacima za sutra. Nekoliko nedelja kasnije MekNikol je bio oboren i poginuo je.</p>
<p>Osvanuo je lep i vedar dan, odre&#273;en za moju akciju. Posle doru&#269;ka izdati su zadaci. Na zahtev MekNikola, koji je i sam pilotirao jednim od lovaca, ukratko sam opisao situaciju u Jugoslaviji, u slu&#269;aju da neko od pratnje bude u polo&#382;aju da prinudno sleti ili bude oboren. Istovremeno uputio sam srda&#269;an poziv svakome ko se na&#273;e u takvoj nevolji da do&#273;e i ostane u mom &#353;tabu u planinama koliko god to &#382;eli. Zatim smo po&#353;li na aerodrom. Moj pilot i ja (ostatak posade je izostavljen da bi bilo mesta za putnike koje &#263;emo uzeti) u&#353;li smo u "baltimor"; on mi je pokazao kako se ispaljuje top sme&#353;ten u repu, i kako radi unutra&#353;nja veza; namestio sam se &#353;to bolje mogu; motor je zagrmeo i mi smo poleteli. Uskoro smo leteli na istok preko Jadranskog mora a lovci su jurcali oko nas, tako da je suncem obasjano nebo izgledalo kao da je zasuto njima. Sve je dobro &#353;to se dobro svr&#353;i. Te ve&#269;eri, kako sam ra&#269;unao, Ribar i Milojevi&#263; bi&#263;e izvan Jugoslavije i svi &#263;emo biti na putu za Egipat.</p>
<p>Ali nisam mislio na jugoslovensku klimu. Ispod nas Jadransko more se prelivalo u plavo; ostrva i dalmatinska obala, kad smo doprli do njih, kupali su se u suncu. Zatim, kad smo preleteli obalu, nai&#353;li smo na Dinarske planine i, uzletev&#353;i da bismo preleteli o&#353;tre, ispresecane vrhove, odjednom smo se na&#353;li u zaslepljuju&#263;oj sne&#382;noj oluji. Vrativ&#353;i se, zaobi&#353;li smo planinski lanac, tra&#382;e&#263;i prolaz. Ali bez uspeha. &#268;itavom du&#382;inom lanca pru&#382;ao se prete&#263;i, neprodorni zid crnih olujnih oblaka koji su, kako se ispostavilo, predstavljali granicu izme&#273;u dva razli&#269;ita klimatska pojasa. Nista drugo nismo mogli no da se vratimo i ponovo isto poku&#353;amo idu&#263;eg dana. Preko radio-veze konsultovali smo se sa lovcima. I oni su isto mislili. Uskoro smo svi bili na putu natrag za Italiju.</p>
<p>Idu&#263;eg dana ponovo smo poku&#353;ali, ali sa istim rezultatom. More i dalmatinska obala kupali su se u suncu, ali smo opet iznad planina nai&#353;li na istu, nesavladivu prepreku oblaka. Kada sam se vratio, zatekao sam dosta tu&#382;nu poruku Robina Viterlija, kojom pita kada &#263;emo do&#263;i i podse&#263;a me da ponesem rum. Izgledi su bili lo&#353;i, jer sam znao da su Amerikancima potrebni svi lovci za nekoliko dana, koji &#263;e pratiti te&#353;ke bombardere u &#269;itavom nizu op&#353;tih napada na ciljeve u severnoj Italiji.</p>
<p>Dan kasnije upitao sam svog pilota, veselog mladog Novozelan&#273;anina, da li misli da mu je neophodna pratnja? On je odgovorio da, osim ako ne budemo ba&#353; lo&#353;e sre&#263;e, on mo&#382;e da umakne svemu osim, mo&#382;da, nekom najsavremenijem lovcu. Upitao sam ga da li bi imao neprilika ako po&#273;emo bez pratnje. On je vedro odgovorio da niko ne&#263;e ni&#353;ta re&#263;i, ako se vratimo sre&#263;no, a ako se ne vratimo, onda to, u svakom slu&#269;aju, ne&#263;e biti va&#382;no. Ovo je izgledalo dosta razumno, i zato smo poslali novu poruku Robinu, najavljuju&#263;i na&#353; dolazak i po&#353;li sami.</p>
<p>Kad smo krenuli, vreme je bilo lepo i nisko smo preleteli Jadransko more, ta&#269;no iznad talasa, &#269;uvaju&#263;i se zlokobnih neprijateljevih lovaca. Kad smo se pribli&#382;ili obali, po&#269;eli smo da se penjemo ostavljaju&#263;i Vis, Kor&#269;ulu, Hvar i druga ostrva daleko za nama. Nad obalom se dizao oblak, ali ovoga puta nije bio tako gust; kroz njega smo videli grad i luku Split, sa dokovima i brodovima. O&#269;igledno da smo sa zemlje bili prime&#263;eni, jer su gotovo u istom trenutku oko nas po&#269;ele da eksplodiraju granate protivavionske artiljerije raspore&#273;ene u gradu, stvaraju&#263;i bele obla&#269;i&#263;e.</p>
<p>Uskoro smo ostavili obalu i na&#353;li se u planinama, lete&#263;i iznad istog golog, stenovitog zemlji&#353;ta kroz koje sam se jesenas probijao do mora. Sa visine su se razaznavale planinske staze, koje su kao tanke linije krivudale preko sivih litica. Ali, kad smo za&#353;li dalje u kopno, oblaci su postali gu&#353;&#263;i, a brda su bila prekrivena snegom. Zahva&#263;en naglim vazdu&#353;nim strujama, mali bombarder je po&#269;eo da krivuda i opasno propada. Povremeno smo po nekoliko minuta leteli kroz gust beo oblak, a onda bi se, sa obeshrabruju&#263;om naglo&#353;&#263;u, zastra&#353;uju&#263;e blizu pojavio neki mra&#269;an vrh planine, a pilot bi okrenuo avion navi&#353;e ili u stranu da ga izbegne. &#268;vrsto sam se dr&#382;ao.</p>
<p>Gledaju&#263;i prvo kroz prozor sa strane, a onda oprezno kroz otvor na podu, pokusavao sam da utvrdim da li &#263;emo uskoro sti&#263;i. Ni&#353;ta nisam video, osim zavese od magle, sa nekoliko neodre&#273;enih planinskih vrhova. Tu&#382;no sam ovo posmatrao, kad me odjednom zvuk telefona opomenu da pilot &#382;eli da govori sa mnom. Stavio sam slu&#353;alice.</p>
<p>- Na cilju smo - vikao je. - Dr&#382;ite se &#269;vrsto, poku&#353;a&#263;u da se podvu&#269;em ispod oblaka.</p>
<p>Dr&#382;ao sam se &#269;vr&#353;&#263;e no ikada. Onda su usledili minuti propadanja i ljuljanja kroz belu maglu. Zatim je telefon ponovo zazvonio.</p>
<p>- Ne vredi - rekao je pilot. - Ne ide. Mo&#382;emo samo da se vratimo ku&#263;i.</p>
<p>Bilo je te&#353;ko zamisliti partizane, Robina Viterlija i Bila Dikina kako stoje u snegu na nekoliko stotina metara ispod mene, oslu&#353;kuju&#263;i zvuk na&#353;ih motora dok smo kru&#382;ili iznad njih, i kako gledaju navi&#353;e kroz maglu. Imao sam padobran i za trenutak sam se kolebao da li da isko&#269;im. Ali, osim zadovoljstva &#353;to bih ponovo video svoje prijatelje, ovo o&#269;igledno ne bi imalo neku drugu prakti&#269;nu svrhu, jer bi se na&#353;a Misija kod partizana u tom slu&#269;aju udaljila vi&#353;e no ikad od Kaira. Tako sam, te&#353;ka srca, dao znak pilotu da se sla&#382;em sa njim i ponovo smo se uputili u bazu.</p>
<p>Ali ovo jo&#353; nije bio kraj na&#353;im nevoljama. Lete&#263;i iznad Jadranskog mora utvrdili smo da je &#269;itava ju&#382;na Italija zahva&#263;ena stra&#353;nom olujom. Ki&#353;a se slivala u mlazevima, a velike gomile tamnih oblaka, izre&#353;etanih munjama, nadnosile su se nad obalu. U Le&#263;i nismo mogli da se spustimo zbog niskih oblaka. Sa kopna su nam predlo&#382;ili da poku&#353;amo u Fo&#273;i (Foggia), nekih dvadesetak kilometara severno. Tamo je vidljivost bila bolja no u Le&#263;i. U me&#273;uvremenu se ve&#263; spustio mrak i benzin nam je bio na izmaku. Nije preostalo ni&#353;ta drugo nego da se uputimo tamo i poku&#353;amo da se spustimo kako umemo i uzdamo se u svoju sre&#263;u. Kad smo se najzad zaustavili na aerodromu preplavljenom vodom, posle dugog kru&#382;enja kroz naizmeni&#269;ne slojeve oblaka i ki&#353;e, bilo mi je dosta letenja.</p>
<p>Slede&#263;ih &#269;etrdeset osam &#269;asova proveli smo u Fo&#273;i, prikovani provalom ki&#353;e, uzalud poku&#353;avaju&#263;i da uspostavimo vezu sa spoljnim svetom preko veoma nesigurnog poljskog telefona. Kad smo posle dva dana najzad stigli u Bari, doga&#273;aji su krenuli novim i iznena&#273;uju&#263;im tokom. Stigla je depe&#353;a Robina Viterlija, kojom nas izve&#353;tava da su partizani uspeli da zarobe ispravan mali nema&#269;ki avion i predla&#382;u da odmah po&#273;u sa grupom. Jedva smo imali vremena da opomenemo Kraljev&#353;ko ratno vazduhoplovstvo i protivavionske baterije da ne pucaju na mali avion sa nema&#269;kim oznakama koji dolazi iz pravca Jugoslavije. Zatim smo po&#269;eli da &#269;ekamo vesti da je grupa stigla u Italiju.</p>
<p>Tada je stigla depe&#353;a Bila Dikina, jo&#353; uvek iz Jugoslavije. Vesti su bile r&#273;ave.</p>
<p>Zaplenjeni avion doveden je na pistu izvan Glamo&#269;a, u suton, dan pre utvr&#273;enog datuma za poletanje. Tamo su ga napunili benzinom, koliko se smatralo da je potrebno za put preko Jadrana. Sve je u&#269;injeno da se ova akcija obavi u tajnosti i da se ne privu&#269;e pa&#382;nja neprijatelja.</p>
<p>&#268;im je svanulo, rano ujutru odre&#273;enog dana grupa se okupila na hladnoj, vetrom brisanoj ravnici. Bilo je u&#382;asno hladno i trebalo je ne&#353;to vi&#353;e vremena da se ugreje motor. Pilot, dezerter iz vazduhoplovstva NDH, zagrejavao je motor, a putnici i ostali, koji su do&#353;li da ih isprate, okupili su se oko aviona, jer se nije smelo gubiti vreme.</p>
<p>U tom trenutku, pogledav&#353;i navi&#353;e, mala grupa oko aviona je ugledala kako iznad obli&#382;njeg brega nailazi mali nema&#269;ki izvi&#273;a&#269;ki avion. Pre no &#353;to su mogli i da se pokrenu, on je ve&#263; bio nad njima, samo desetak metara iznad njihovih glava i, dok su op&#269;injeni posmatrali, izbacio je dve male bombe. Jedna je pala blizu mesta gde su stajali Robin Viterli i Bil Dikin i, ne eksplodirav&#353;i, po&#269;ela je da se kotrlja ka njima kao fudbal. Robin, koji ju je prvi ugledao, povukao je Bila za ruku i obojica su se bacila na zemlju. U tom trenutku bomba je ekplodirala ubiv&#353;i Robina, koji nije bio dovoljno brz. Druga bomba je eksplodirala svom snagom u avionu, potpuno ga uni&#353;tiv&#353;i. Od nje su poginuli Donald Najt i Lola Ribar, a Miloje Milojevi&#263; je bio ranjen. Zatim, po&#353;to je bacio bombe, Nemac je ponovo nadleteo, mitraljiraju&#263;i pre&#382;ivele. Kasnije smo saznali da je neki izdajnik opomenuo neprijatelja, koji se nalazio samo nekoliko kilometara dalje, o tome &#353;ta se priprema.</p>
<p>Ovo je bila zaista tu&#382;na vest. Smr&#263;u Robina Viterlija i Donalda Najta izgubio sam dva dobra prijatelja i dvojicu mojih najboljih oficira. U Loli Ribaru partizani su izgubili jo&#353; jednog od istaknutih mladih rukovodilaca, kao i &#269;oveka koji je, izgleda, bio predodre&#273;en da odigra veliku ulogu u izgradnji nove Jugoslavije. Za njegovog starog oca, &#269;iji je drugi sin poginuo u jednoj akciji pre nekoliko nedelja, ovo &#263;e biti, znao sam, te&#382;ak udarac. Skupo smo platili te dve ili tri nedelje, utro&#353;ene da se donese odluka o polasku delegacije. Sada je jedan &#269;lan delegacije mrtav, a drugi ranjen, a Kairo udaljeniji no ikad ranije.</p>
<p>Ali, Jugoslovene nije napu&#353;tala misao da po&#353;alju svoje predstavnike u Kairo. Velebit, na&#353; oficir za vezu, koji se nalazio kraj aviona u vreme bombardovanja, ali nije bio ozle&#273;en, naimenovan je na Ribarevo mesto, a re&#353;eno je da Milojevi&#263; po&#273;e u Kairo, i pored rana. Ponovo sam tra&#382;io avion i pratnju. U me&#273;uvremenu, u Bosni je do&#353;lo do ogor&#269;enih borbi i nije izgledalo verovatno da &#263;e partizani za du&#382;e vreme zadr&#382;ati aerodrom u Glamo&#269;u.</p>
<p>Ovoga puta smo dobili najvi&#353;i prioritet i prvog lepog dana uputio sam se u Glamo&#269; u masivnom avionu za prevoz trupa "dakota", sa pola eskadrile lovaca koji su kru&#382;ili i obigravali oko nas, pode&#353;avaju&#263;i brzinu prema na&#353;oj. D&#382;on Selbi, na putu da se pridru&#382;i mome &#353;tabu, zabavljao se voze&#263;i avion, dok ga je pilot, koji je nesumnjivo &#269;uo o njegovim do&#382;ivljajima sa no&#263;nim lovcima i "moskitosima", posmatrao sa divljenjem.</p>
<p>Pod stru&#269;nim rukovodstvom D&#382;ona Selbija, let je pro&#353;ao bez ve&#263;ih uzbu&#273;enja, i sada, po&#353;to smo napravili jedan krug iznad glamo&#269;ke ravnice i odredili polo&#382;aj signalnih vatri, na&#353;a "dakota" se zaustavila na neravnom busenju piste, kao da je najjednostavnije zaustaviti se po belom danu usred teritorije pod neprijateljevom okupacijom.</p>
<p>Vrata su se otvorila i mi smo isko&#269;ili. Sneg je prekrivao okolna brda i hladan vetar je pomahnitalo duvao ravnicom. Bil Dikin i Vlatko Velebit potr&#269;ali su nam u susret. Iznad nas kru&#382;ili su lovci motre&#263;i na neprijatelja. Nismo smeli da gubimo vreme. Miloje Milojevi&#263;, umotan u &#263;ebe, le&#382;e&#263;i na nosilima napravljenim na brzu ruku, pa&#382;ljivo je unet u avion, a zatim i Vlado Dedijer, jo&#353; jedan od rukovode&#263;ih partizana, koji je bio te&#353;ko ranjen u glavu, a &#269;iji se &#382;ivot, kako se smatralo, mogao spasti operacijom. Zatim je u&#353;ao Antoni Hanter (Anthony Hunter), koji je boravio sa hrvatskim partizanima a sada je odlazio na referisanje.</p>
<p>Najzad, ispred uperenog automata narednika Dankana u&#353;ao je i kapetan Majer (Meyer) iz nema&#269;kog "Abvera", koji je imao zlu sre&#263;u da ga partizani zarobe kad je po&#353;ao da poseti obli&#382;njeg &#269;etni&#269;kog komandanta; sada se upu&#263;uje u Italiju na stru&#269;no ispitivanje.</p>
<p>Na njegovom licu videlo se neshvatljivo &#269;u&#273;enje koje mo&#382;da nije bilo iznena&#273;uju&#263;e, s obzirom na njegove sve&#382;e do&#382;ivljaje: prvo, zaseda dok se mirno vozio putem u svojim kolima; zatim nekoliko &#269;asova provedenih u zarobljeni&#353;tvu partizana, kad je mislio da mu predstoji sigurna smrt; zatim, putovanje vezanih ruku i pod pratnjom do ovog usamljenog mesta, tako pogodnog za izvr&#353;enje smrtne kazne; i najzad, kad je bio ube&#273;en da mu je do&#353;ao zadnji &#269;as, iznenadno pojavljivanje savezni&#269;kog aviona usred bela dana, kojim &#263;e o&#269;igledno biti upu&#263;en u nepoznatom pravcu. A kao kruna svega srda&#269;no rukovanje sa njim jednog od novoprispelih koji je &#382;eleo da ostavi povoljan utisak na sve i zabunom ga zamenio s nekim od partizana.</p>
<p>&#268;im su oni koji ostaju iza&#353;li, a oni koji lete u&#353;li u avion, zatvorili smo vrata i motori, rade&#263;i sve vreme, zagrmeli su i mi smo se odvojili od tla uspe&#353;nim, ali prili&#269;no neuobi&#269;ajenim poletanjem. Kad smo se naglo vinuli u vazduh, videli smo D&#382;ona Henikera-Med&#382;ora, koji je trebalo da preuzme prido&#353;lice, kako kora&#269;a na &#269;elu ove male grupe. Prva desantna operacija, izvedena u Jugoslaviji okupiranoj od neprijatelja, uspe&#353;no je zavr&#353;ena.</p>
<p>U Bariju, gde smo sleteli, zadovoljni sami sobom, niko nas nije do&#269;ekao i posle dva praskava telefonska razgovora zaklju&#269;ili smo da niko nije ni &#269;uo za nas, da nisu izvr&#353;ene nikakve pripreme za na&#353; dalji put i da nema nijednog aviona koji bi nas odveo u Egipat, gde je trebalo da stignemo sutra.</p>
<p>Ovo je bilo za &#382;aljenje. O&#269;igledno da je neko zabrljao. Posebno sam &#382;eleo da se na partizane ostavi utisak glatkim odvijanjem priprema za njihov do&#269;ek, a sada je bilo jasno da u ovome nisam uspeo. Velebit, koji se vratio u civilizaciju prvi put posle tri godine, posmatrao je sve bez odu&#353;evljenja. Milojevi&#263; je o&#269;igledno trpeo velike bolove od rana. Dedijer, le&#382;e&#263;i u nesvesti na nosilima, glave umotane zavojima natopljenim krvlju, sivkastozelenog lica, disao je te&#353;ko i izgledao je kao na samrti. Oficir "Abvera"i, jo&#353; uvek sa uperenim automatom narednika Dankana u rebra i bez ikoga da ga preuzme, izgledao je zapla&#353;en. Pilot i posada aviona, po&#353;to su obavili sve &#353;to se tra&#382;ilo od njih, pakovali su se i pripremali da odu.</p>
<p>O&#269;igledno, ako &#382;elimo da i&#353;ta uradimo, moramo to u&#269;initi brzo. Izneo sam na&#353; problem kapetanu "dakote". On je objasnio da su njegova nare&#273;enja glasila da nas doveze u Bari, a ne dalje. - Ali, - dodao je, uz &#353;irok osmeh - ako mi vi naredite da vas vozim do Aleksandrije, ja vam to ne mogu odbiti. Verovatno da &#263;e posle nastati obja&#353;njavanje, ali to &#263;e biti va&#353;a stvar.</p>
<p>Ovo je bilo dovoljno. U&#382;urbano sam izdao neposredno nare&#273;enje i posada, kojoj se o&#269;igledno dopalo da napravi izlet do Egipta, odmah je po&#269;ela da puni avion benzinom i proverava da li je Malta, gde smo morali da se spustimo, opremljena za no&#263;no sletanje. Jedino nam je preostao na&#353; nema&#269;ki zarobljenik, koga smo se morali otarasiti. Najzad, posle dugog tra&#382;enja, prona&#273;ena su dva &#269;lana vojne policije, sa upadljivim, crvenim kapama, utegnutim opasa&#269;ima i sjajnim mesinganim dugmadima, da ga preuzmu. i on je po&#353;ao sa njima sre&#263;an &#353;to se odvaja od narednika Dankana i najzad ube&#273;en, mislim, da ne&#263;e biti streljan. Svi ostali, ranjeni i drugi, vratili su se u avion; motori su zabrujali i uskoro smo leteli daleko, iznad Sredozemnog mora.</p>

</td></tr>
</table>
</center>
</div>
<CENTER><TABLE border=1><TR><TD><a href="1.htm"><b>sadr&#382;aj</b></a></TD><TD><a href="1_7.htm"><b>prethodna glava</b></a></TD><TD><a href="1_9.htm"><b>slede&#263;a glava</b></a></TD></TR></TABLE></CENTER>

</body>

</html>
