<html>

<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<title>Fitzroy Maclean - RAT NA BALKANU - GLAVA IX - PREKRETNICA</title>
<style type="text/css">
<!--
@import url(/normal.css);
-->
</style>
</head>

<body>
<CENTER><b class=bigTitle>Fitzroy MacLean: RAT NA BALKANU</b></CENTER>
<br />
<CENTER><TABLE border=1><TR><TD><a href="1.htm"><b>sadr&#382;aj</b></a></TD><TD><a href="1_8.htm"><b>prethodna glava</b></a></TD><TD><a href="1_10.htm"><b>slede&#263;a glava</b></a></TD></TR></TABLE></CENTER>
<br />
<div class=BELITASTER_bd>
<br />
<p class=naslov_u>GLAVA IX</a> </p>
<p class=naslov_u>PREKRETNICA</p>
<br />
<center><table width="84%">
<tr><td>
<p>U Aleksandriji, gde smo sleteli sutradan u zoru, sve je bilo spremno za nas. Za partizane je prona&#273;ena prijatna vila i, kad smo nai&#353;li kolima do kapije, postrojila se stra&#382;arska jedinica iz Brigade strelaca i pozdravila nas oru&#382;jem sa svom pompom. Ambulantna kola hitno su ponela dva ranjenika u bolnicu. U ovome sam odmah osetio udeo mojih starih prijatelja: Marka &#268;epmena Vokera (Mark Chapman Walker) i Hermajoni Renferli (Hermione Ranfurly), veoma sposobne li&#269;ne sekretarice glavnog komandanta.</p>
<p>Trebalo je operisati Miloja da bi se odstranili deli&#263;i bombe iz njegovog tela punog o&#382;iljaka, i pro&#263;i &#263;e nekoliko dana dok on bude sposoban da ne&#353;to radi. Vlatku je, o&#269;igledno, bilo potrebno malo vremena da se oporavi od potresa i napora u toku poslednjih dana i da se vrati u civilizaciju posle dugih meseci i godina gerilskog &#382;ivota. Ostaviv&#353;i ih da se prilagode novoj sredini, ja sam po&#353;ao u Kairo da podnesem izve&#353;taj i poveo sa sobom Bila Dikina.</p>
<p>Kairo je bio u vrtlogu. I pored najve&#263;ih priprema bezbednosti, svako je znao da se tu nalaze g. &#268;er&#269;il i predsednik Sjedmjenih Ameri&#269;kih Dr&#382;ava. Oni su stigli pre nekoliko dana iz Teherana, gde je, prema najnovijim izve&#353;tajima u &#353;tampi, odr&#382;ana konferencija sa mar&#353;alom Staljinom. Sad je izgledalo da &#263;e se odr&#382;ati druga konferencija kojoj &#263;e prisustvovati i generalisimus &#268;ang Kaj Sek. &#268;itav grad bio je preplavljen visokim funkcionerima, admiralima, generalima kopnene vojske i vazduhoplovstva. Izgledalo je kao da se &#269;itav Vajthol (Whitehall) na&#353;ao ovde. Ako sada ne re&#353;imo na&#353;e pitanje, onda to nikad ne&#263;emo uspeti.</p>
<p>Prvo, morao sam da posetim predsednika vlade. Zatekao sam ga u vili kraj Piramida. Kad smo stigli, bio je u postelji, pu&#353;io cigaru i na sebi je imao izvezenu doma&#263;u haljinu. Po&#269;eo je da nam pri&#269;a neke anegdote sa Teheranske konferencije i u vezi susreta sa Staljinom. Konferencija je, o&#269;igledno, predstavljala uspeh.</p>
<p>Zatim me je zapitao da li sam nosio &#353;kotsku suknju kad sam iskakao iz aviona, a posle ovakvog po&#269;etka koji je obe&#263;avao, pre&#353;li smo na op&#353;te razmatranje situacije u Jugoslaviji. On je pro&#269;itao moj izve&#353;taj i na osnovu njega kao i svih drugih raspolo&#382;ivih informacija, razgovarao je o jugoslovenskom pitanju sa Staljinom i Ruzveltom u Teheranu. Kao ishod ovih razgovora, odlu&#269;eno je da se partizanima pru&#382;i sva pomo&#263;.</p>
<p>Ostalo je pitanje &#269;etnika generala Mihailovi&#263;a, kojima smo dosada davali mnogo vi&#353;e pomo&#263;i nego partizanima i kod kojih je jo&#353; uvek bila akreditovana britanska vojna misija. Po dokazima iz razli&#269;itih izvora, a naro&#269;ito po izve&#353;tajima britanskih oficira koji su bili dodeljeni &#269;etni&#269;kim jedinicama, potvrdilo se ono &#353;to sam i ja saznao. Naime, da general Mihailovi&#263; ve&#263; dosta dugo nije pru&#382;ao skoro nikakav otpor Nemcima; da je disciplina u njegovim trupama lo&#353;a i da su mnogi njegovi komandanti manje ili vi&#353;e otvoreno sara&#273;ivali s neprijateljem. Ukratko, njegov doprinos savezni&#269;kom cilju sada je bio tako mali ili nikakav, a akcije koje su se vodile bile su uglavnom delo manjeg broja britanskih oficira, dodeljenih &#269;etni&#269;kim jedinicama. U ovim okolnostima predlo&#382;eno je da se Mihailovi&#263;u pru&#382;i poslednja &#353;ansa. Preko britanske misije pri njegovom &#353;tabu, od njega &#263;e se zatra&#382;iti da digne u vazduh jedan &#382;elezni&#269;ki most koji je od znatnog strategijskog zna&#269;aja na &#382;elezni&#269;koj pruzi Beograd - Solun. Ako to ne izvr&#353;i do odre&#273;enog datuma, misija &#263;e biti povu&#269;ena, a dostavljanje materijala &#269;etnicima obustavljeno. Ovaj predlog izgledao je dovoljno pravi&#269;an.</p>
<p>Sada sam istakao g. &#268;er&#269;ilu i druge pojedinosti koje sam ve&#263; izneo u svom izve&#353;taju. Naime, po mom mi&#353;ljenju, partizani &#263;e, bilo da im poma&#382;emo ili ne, predstavljati odlu&#269;uju&#263;i politi&#269;ki &#269;inilac u Jugoslaviji posle rata; da su Tito i drugi rukovodioci pokreta otvoreni i zakleti komunisti, i da &#263;e politi&#269;ki sistem koji uspostave neizbe&#382;no biti na sovjetskoj liniji i, po svoj prilici, veoma okrenut Sovjetskom Savezu.</p>
<p>Odgovor predsednika vlade razbio je sve moje sumnje.</p>
<p>- Da li nameravate - upitao me - da &#382;ivite u Jugoslaviji posle rata?</p>
<p>- Ne, gospodine - odgovorih.</p>
<p>- Ni ja - re&#269;e. - A po&#353;to je takav slu&#269;aj, ukoliko se manje vi i ja brinemo kakvu &#263;e vladu oni uspostaviti, utoliko bolje. To moraju sami da odlu&#263;e. Ono &#353;to nas zanima je to, ko od njih nanosi vi&#353;e &#353;tete Nemcima?</p>
<p>Se&#263;aju&#263;i se kasnije ovog na&#353;eg razgovora bio sam ube&#273;en da je ovo bila ispravna odluka. Godine 1943. dostignuta je prekretnica u ratu, ali u tom trenutku to uop&#353;te nije bilo jasno kao danas. U Italiji su se na&#353;e armije nalazile jo&#353; uvek ju&#382;no od Rima i sporo su napredovale. Iskrcavanje u Normandiji predstavljalo je samo daleki plan. Na Isto&#269;nom frontu, Nemci su jo&#353; uvek stajali pred vratima Lenjingrada i Moskve. Ameri&#269;ko u&#269;e&#353;&#263;e u ratu tek je uzimalo maha. Na Dalekom istoku, Japanci su jo&#353; bili nepora&#382;eni. Ako smo &#382;eleli da obezbedimo kona&#269;nu pobedu i postignemo je bez nepotrebnog produ&#382;avanja prolivanja krvi i ru&#353;enja, onda nismo smeli dozvoliti da zapostavimo bilo kog potencijalnog saveznika. Kad smo bili sami 1941. godine, zahvalno smo prihvatili Rusiju za saveznika, ne ispituju&#263;i pobli&#382;e njen politi&#269;ki sistem ili okolnosti koje su je dovele u rat na na&#353;oj strani. Od tada smo &#269;inili sve &#353;to je u na&#353;oj mo&#263;i da joj pomognemo u njenim ratnim naporima. Kad smo ve&#263; jednom doneli ovakvu veliku na&#269;elnu odluka, odbijanje pomo&#263;i jugoslovenskim partizanima iz ideolo&#353;kih razloga ne bi bilo logi&#269;no. Isto tako ne bi bilo lako odbraniti takvu odluku iz ma kojih razloga, jer na taj na&#269;in prepustili bismo sudbini, zbog dugoro&#269;nih politi&#269;kih prora&#269;una, hrabre ljude koji se, ma kakve bile njihove pobude, dobro i uspe&#353;no bore na na&#353;oj strani, u o&#269;ajni&#269;kom ko&#353;tacu protiv zajedni&#269;kog neprijatelja. Pored toga, u krajnjoj liniji, moglo se isto tako pretpostaviti da &#263;e kona&#269;no, mo&#382;da, prevagnuti nacionalizam nad komunizmom. Na Balkanu su se i ranije de&#353;avale &#269;udne stvari.</p>
<p>Ali jedan aspekt ove situacije jo&#353; uvek je mu&#269;io g. &#268;er&#269;ila. Princ Pavle se 1941. godine sporazumeo s Nemcima, a jugoslovenski kralj Petar, tada jo&#353; maloletan, stao je na &#269;elo pobune kojom je zba&#269;en namesnik i njegova vlada i uvedena zemlja u rat na strani Velike Britanije, koja se u to vreme sama borila protiv sila Osovine. Potom, po&#353;to su ga nema&#269;ka invazija i okupacija prisilile da pobegne, on je na&#353;ao uto&#269;i&#353;te u Velikoj Britaniji, gde je osnovao vladu u izbegli&#353;tvu. Ova vlada je od po&#269;etka pru&#382;ala podr&#353;ku Mihailovi&#263;u i pokazivala odgovaraju&#263;e neprijateljstvo prema Titu, koga su smatrali opasnim revolucionarnim pobunjenikom.</p>
<p>Britanska vlada se sad nalazila u neprijatnoj situaciji. Imala je odre&#273;ene moralne obaveze prema kralju Petru, koji se priklju&#269;io Velikoj Britaniji u trenutku kada joj je to bilo potrebno, a politi&#269;ki imala je obaveze prema njegovoj vladi sa kojom je odr&#382;avala diplomatske odnose. Ali sada je trebalo da primi vojne obaveze prema partizanima, na koje su kralj i vlada gledali s prezirom i nepoverenjem isto onako kao &#353;to su i partizani gledali na njih.</p>
<p>Kralj Petar je nedavno pre&#353;ao u Kairo, teorijski da bi se nalazio bli&#382;e Jugoslaviji. Smatralo se da bi bilo korisno da se za vreme boravka u Kaim vidim sa kraljem i da mu podnesem izve&#353;taj iz prve ruke o stanju u Jugoslaviji. Stoga jeodmah sre&#273;eno da jednom ve&#269;eramo zajedno sa Ralfom Stivensonom (Ralph Stevenson), koji je u to vreme zauzimao polo&#382;aj britanskog ambasadora pri jugoslovenskoj vladi u izgnanstvu.</p>
<p>Kako sam utvrdio, kralj Petar je bio prijatan mlad sagovornik; najsre&#263;niji kad bi se govorilo o automobilima i avionima, ali isto tako, bio sam uveren, iskreno ga je zanimala i sudbina njegove nesre&#263;ne zemlje i naroda. Upitao me je &#353;ta partizani i drugi Jugosloveni koje sam sreo misle o njemu? Rekao sam mu da su ogor&#269;eni nekim njegovim proklamacijama datim u njegovo ime preko radio-stanice, kojima se kao izdajice osu&#273;uju na smrt njihovi rukovodioci. Izuzev toga, oni se mnogo ne interesuju za njega. Obuzeti su potpuno svojim svakodnevnim brigama. Zatim me je upitao &#353;ta mislim, kakvi su njegovi izgledi da posle rata. ponovo zauzme svoj presto? Odgovorio sam - nikakvi, osim ako nekako uspe da se vrati u zemlju i u&#269;estvuje u oslobodila&#269;kom ratu, rame uz rame sa svojim narodom, kao &#353;to je to njegov otac u&#269;inio u poslednjem ratu. Ina&#269;e &#263;e jaz izmedu njega i naroda biti suvi&#353;e velik. Oni su toliko pretrpeli i suvi&#353;e su opsednuti svime &#353;to su do&#382;iveli da bi dopustili da njima ikada vlada kralj koji je, iako ne sopstvenom krivicom, proveo najve&#263;i deo ratnih godina u Londonu ili Kairu.</p>
<p>Kralj Petar je pa&#382;ljivo slu&#353;ao. - &#381;eleo bih - odgovorio je kad se opra&#353;tao - da to zavisi samo od mene.</p>
<p>Odluka da se sva raspolo&#382;iva pomo&#263; pru&#382;i partizanima omogu&#263;ila je novu i &#269;vr&#353;&#263;u bazu za vojne razgovore koji su sada po&#269;injali u Aleksandriji. Oni su obuhvatali veoma &#353;iroka pitanja. Vazduhoplovni general-potpukovnik &#352;olto Daglas, komandant Ratnog vazduhoplovstva za Bliski istok, obe&#263;ao je da &#263;e obu&#269;iti i opremiti jednu jugoslovensku eskadrilu lovaca, a general Vilson (Wilson) - oklopni puk. Komandant Ratne momarice, admiral Vilis (Willis), preuzeo je na sebe da sakupi ne&#353;to lakih plovnih objekata, koji bi sa&#269;injavali jezgro partizanske mornarice, pored britanskih pomorskih jedinica koje bi, kako je dogovoreno, dejstvovale du&#382; dalmatinske obale.</p>
<p>Ali ovo su sve bili dugoro&#269;ni planovi, koji su spadali u kasniju fazu rata jer, o&#269;igledno, u sada&#353;njim uslovima nije dolazilo u obzir da tenkovi ili avioni dejstvuju iz baza u Jugoslaviji, a svakako trebalo je dosta vremena da se za ovo na&#273;u pogodni Jugosloveni koji &#263;e se dovesti na obuku u Italiju ili sevemu Afriku. U stvari, najva&#382;nije o &#269;emu se raspravljalo u Aleksandriji bilo je goru&#263;e pitanje snabdevanja vazdu&#353;nim putem i avijacijske podr&#353;ke, &#353;to bi neposredno uticalo na tok operacija na, kako &#263;e od sada biti tretirano, jugoslovenskom rati&#353;tu.</p>
<p>Odluke u Aleksandriji bile su od neposrednog i dalekose&#382;nog zna&#269;aja. Na prvom mestu re&#353;eno je da se znatno pove&#263;a materijal koji se dostavlja partizanima i, podjednako va&#382;no, broj aviona koji &#263;e se izdvojiti za dostavu materijala. Oni bi leteli sa aerodroma u ju&#382;noj Italiji, a u Bariju bi se osnovala jedna baza za snabdevanje. Isto tako potvr&#273;eno je da ovla&#353;&#263;enja moje Misije treba da se pro&#353;ire, i odre&#273;en broj britanskih oficira, koji je bio pod mojom komandom, treba da se spusti padobranima u glavne partizanske jedinice &#353;irom Jugoslavije. Njihov osnovni zadatak bio bi organizovanje snabdevanja, ali me&#273;u njima trebalo bi da se nalaze i vi&#353;e tehni&#269;kih savetnika i instruktora.</p>
<p>Po&#353;to su se zadaci moje Misije pro&#353;irili, bilo mi je potrebno i vi&#353;e oficira. Pre no &#353;to sam krenuo iz Egipta, po&#269;eo sam da ih tra&#382;im. Odlu&#269;io sam da prvo potra&#382;im stan Pitera Stirlinga (Peter Stirling) u Kairu. Sada, kad se Dejvid Stirling (David Stirling) nalazio u zarobljeni&#353;tvu, a Bil (Bill) u Al&#382;iru sa drugim pukom Specijalne vazduhoplovne slu&#382;be, stan vi&#353;e nije imao isti onaj izgled operativne sale ili vojnog logora kao ranije, ali, ipak, u njemu su se mogli na&#263;i preduzimljivi ljudi. Stavi&#353;e, po&#353;to je Kairo sada postao manje va&#382;an, &#269;ovek je mogao biti siguran da &#263;e mnogi regruti oberu&#269;ke prihvatiti aktivniji posao, ako im se ponudi.</p>
<p>Hrana i pi&#263;e kod Pitera, kako sam utvrdio, bili su isto tako dobri i obilni kao i ranije i jo&#353; uvek me je slu&#382;io Piterov sluga, Arapin Mohamed ili Mo, uz isto gun&#273;anje i odgovaranje. Gosti su bili veseli. Izgledalo je da oni nisu tako &#382;ivahni kao ona druga grupa gostiju od pre nekoliko nedelja, kada se doma&#263;in idu&#263;eg jutra probudio i zatekao jednog magarca koji je sasvim neobja&#353;njivo bio privezan za njegov krevet i mirno grickao ru&#382;e iz neke korpe.</p>
<p>Pre nekoliko dana, ministar spoljnih poslova je najavio prvi put u svom govoru u Donjem domu da sam spu&#353;ten padobranom u Jugoslaviju i time izazvao, pretpostavljam, bla&#382;e uzbu&#273;enje, jer ja nisam nikada prisustvovao sednicama Doma i niko od mojih kolega poslanika nije mogao ni da nasluti ko je "po&#353;tovani poslanik za Lankaster". Neko mi je pokazao jedan primerak "Dejli ekspresa", koji je ovoj izjavi dao veliki publicitet. Na sredini prve strane bala je moja veoma izdu&#382;ena slika u uniformi, sa natpisom: "Vidov&#269;ica u &#353;kotskoj suknji", a ispod toga jo&#353; dosta re&#269;enica u istom stilu.</p>
<p>Te&#353;ko je bilo sve ovo progutati. Na kraju mi je Mo pritekao u pomo&#263;. - Brigadir je dobar &#269;ovek - rekao je te&#353;e&#263;i me. - Jednog dana dobi&#263;e on i makaze - proro&#269;anski mi je predvi&#273;ao ukr&#353;tene ma&#269;eve, oznake general-majora, &#353;to &#263;e se samo privremeno ostvariti znatno kasnije. Posle toga napravili smo divno pi&#263;e u kadi i onda smo, kako se ka&#382;e, svi u&#382;ivali.</p>
<p>Ovo je bila prijatna promena posle &#269;itavog niza razgovora i sastanaka po &#353;tabovima. Iz Kaira nisam po&#353;ao praznih ruku. Pre no &#353;to sam se uputio u Italiju, poja&#269;ao sam svoj &#353;tab sa jo&#353; nekoliko oficira. Jedan od njih bio je Endru Meksvel (Andrew Maxwell), iz &#353;kotske garde, ro&#273;ak Stirlingovih, koji je na odsustvu iz svog bataljona pratio Specijalnu vazduhoplovnu slu&#382;bu prilikom poslednje ekspedicije u Bengazi. Onda D&#382;on Klark (John Clarke), biv&#353;i a&#273;utant drugog puka &#353;kotske garde i profesionalni vojnik, koji se, po&#353;to je upravo zavr&#353;io kurs u vojnoj akademiji, o&#269;ajno pla&#353;io da ne dobije neki &#269;inovni&#269;ki posao u &#353;tabu. Zatim D&#382;efri Kap (Geoffrey Kup), koji je &#382;eleo sam da obu&#269;i partizane u upotrebi brdskih topova od 75 mm, koje sam im obe&#263;ao zajedno sa mazgama. Na kraju, tu je bio i Randolf &#268;er&#269;il (Randolph Churchill). Po&#353;to je u&#269;estvovao u iskrcavanju u Salernu sa komandosima Boba Lejkoka (Bob Laycock), on je bio u pratnji svog oca u Teheranu i Kairu i sada nije znao &#353;ta &#263;e. Palo mi je na pamet da bi Randolf bio koristan u mojoj Misiji. Uvek je bilo poslova - vezanih, na primer, za pisa&#263;i sto u ve&#263;em &#353;tabu, punom osetljivih &#353;tabnih oficira - za koje ga nikada ne bih odabrao. Ali za mene je on bio idealan &#269;ovek. Znao sam da mo&#382;e biti sasvim pouzdan u akcijama, da je veoma izdr&#382;ljiv i odlu&#269;an. Isto tako bio je obdaren pronicljivom inteligencijom, a dobro je poznavao i op&#353;tu politiku, &#353;to u Jugoslaviji ne&#263;e biti naodmet. Isto tako sam smatrao - ispravno, kako se ispostavilo - da &#263;e se on dobro slagati sa Jugoslovenima, jer su njegovo odu&#353;evljenje i ponekad praskavi pristup &#382;ivotu bili dosta sli&#269;ni njihovom. Najzad, znao sam da je veoma prijatan pratilac, &#353;to je bilo zna&#269;ajno za uslove u kojima smo &#382;iveli.</p>
<p>Po povratku u Italiju dobio sam veoma uznemiruju&#263;e vesti iz Jugoslavije. Neprijateljev prodor na obalu razvio se u op&#353;tu ofanzivu. Livno i Glamo&#269; su pali. Na ostrvima je stanje bilo ozbiljnije no ikad ranije; neprijatelj je ponovo osvajao ostrvo za ostrvom i izgledalo je da &#263;emo za nekoliko nedelja, ako ne i dana, izgubiti tamo i poslednje upori&#353;te.</p>
<p>Prelaze&#263;i sa op&#353;teg problema na pojedina&#269;ne, pao mi je na pamet plan odranije da se na Visu ili nekom drugom ostrvu uspostavi &#269;vrsta baza pre no &#353;to to bude sasvim kasno. Zato sam odlu&#269;io, pre no &#353;to se pridru&#382;im Titu u Bosni, da po&#273;em tamo i ponovo razmotrim situaciju.</p>
<p>Ovoga puta plovili smo motornim torpednim &#269;amcem, koji je grmeo preko Jadranskog mora u rekordnom vremenu. Kad smo iza&#353;li na otvoreno more, sreli smo dva razara&#269;a klase "hant" koji su se vra&#263;ali iz patroliranja u neprijateljevim vodama. Oni su predstavljali divan prizor, plove&#263;i punom brzinom, dok se more kovitlalo i penu&#353;alo za njima. O&#269;igledno da je Ratna mornarica po&#269;ela da poklanja ve&#263;u pa&#382;nju ovim podru&#269;jima.</p>
<p>Prvo smo se zaustavili u Veloj Luci na ostrvu Kor&#269;uli, gde smo iskrcali oru&#382;je i municiju koju smo doneli. Poluostrvo Pelje&#353;ac je evakuisano zbog velikog pritiska neprijatelja, tako da je &#269;itavo ostrvo Kor&#269;ula bilo preplavljeno partizanima sa kopna, koji su se pripremali, najbolje &#353;to mogu, da odbiju nema&#269;ko iskrcavanje, koje &#263;e svakako veoma brzo uslediti.</p>
<p>Iz Vele Luke pre&#353;li smo preko ostrva do grada Kor&#269;ule, gde &#263;e, izgledalo je, biti usmerena o&#353;trica neprijateljevog napada. Ovde je bila koncentrisana glavnina odbrambenih snaga i malo je preostalo od spokojne atmosfere koju sam do&#382;iveo pro&#353;le jeseni. Svuda je bilo vatrenih polo&#382;aja artiljerijskih oru&#273;a i utvr&#273;ehih ta&#269;aka, a mnoge zgrade ve&#263; su bile uni&#353;tene vatrom neprijateljeve artiljerije. Iz vrta male ku&#263;e, u kojoj sam &#382;iveo prilikom prethodne posete, mogli smo da vidimo Nemce na Pelje&#353;cu. Istovremeno su i oni nas ugledali i preko moreuza je doleteo zvi&#382;de&#263;i plotun granata i sru&#269;io se u stenje iza ku&#263;e; partizani, sa topovima koje su oteli od Italijana, odgovorili su na vatru, pa smo mi ru&#269;ali uz pratnju artiljerijskog dvoboja.</p>
<p>Me&#273;utim, bilo je sasvim jasno da partizani imaju malo izgleda da se odr&#382;e. Na prvom mestu, taktika odbrane utvr&#273;enih polo&#382;aja je o&#269;igledno pogre&#353;na za gerilske jedinice, a neprijateljeve snage su ionako bile daleko nadmo&#263;nije kako po broju, tako i naoru&#382;anju. I zaista, nekoliko dana kasnije Kor&#269;ula je pala.</p>
<p>Ovo je podjednako va&#382;ilo i za druga ostrva. Kad je jedno palo, onda &#263;e svakako i druga za njim. Strategijski, za partizane ne bi bilo dobro da odvajaju ve&#263;e snage za borbu protiv iskrcavanja Nemaca. U stvari, mo&#382;da je bolje dopustiti Nemcima da u&#269;vrste svoje garnizone na ostrvima, jer bi oni za njih bili nekorisni i veoma skupi da ih odr&#382;e, a za nas bi predstavljali lake mete za prepade, sabota&#382;e i uznemiravanja svih vrsta. Da bi se to sprovelo, moramo imati bazu. Ako se &#382;eli takva baza zadr&#382;ati, tada treba brzo preduzeti odgovaraju&#263;e mere, a bi&#263;e potrebna i pomo&#263; sa strane.</p>
<p>&#352;to smo vi&#353;e razgovarali o ovome i prou&#269;avali kartu, sve mi je jasnije bilo da bi na&#353;a baza, ako je obrazujemo, trebalo da se nalazi na Visu. Odlu&#269;io sam da tamo odmah po&#273;em i prou&#269;im problem na licu mesta. Poveo sam Velebita.</p>
<p>Sa&#269;ekao nas je Vivijen Strit, koji je ostao na ostrvima dok sam ja boravio u Egiptu. Stigli smo posle pono&#263;i i, skrenuv&#353;i s puta u prvu kapiju, prostro sam vre&#263;u za spavanje na ravan kamen i zaspao. Kad sam se probudio, sunce je ve&#263; izi&#353;lo i, osvrnuv&#353;i se, zapazih da sam spavao na groblju. U blizini se nalazila sve&#353;tenikova ku&#263;a, gde smo se umili i pojeli svoje sledovanje. Posle doru&#269;ka po&#353;li smo u detaljno izvi&#273;anje ostrva.</p>
<p>Ostrvo Vis, kao i susedna ostrva, stenovito je, na njemu je obra&#273;en svaki kvadratni metar ziratne zemlje. Dva bregovita venca pru&#382;aju se paralelno &#269;itavom du&#382;inom ostrva, od istoka ka zapadu. Izme&#273;u njih se nalazi plodna dolina, koja je u to vreme bila zasa&#273;ena lozom i maslinama. Ve&#263;ina stanovni&#353;tva je sakupljena u dva mala gradi&#263;a - Vis i Komi&#382;u, od kojih se prvi nalazi na isto&#269;nom, a drugi na zapadnom kraju ostrva. Oba su izgra&#273;ena oko dva glavna pristani&#353;ta na ostrvu i to su ne&#353;to ve&#263;a ribarska sela, koja dostojanstveno deluju sa svojim tro&#353;nim tvr&#273;avama i zgradama - nasle&#273;em od Mle&#269;ana i onih koji su nai&#353;li za njima.</p>
<p>Zaustavili smo se da ru&#269;amo u seoskoj ku&#263;i na vrhu brega, koja je gledala na &#382;ivopisne vinograde i maslinjake u centralnoj dolini. Oficir Kraljevskog ratnog vazduhoplovstva, koji je po&#353;ao sa nama, bio je uzbu&#273;en. On je ispitao dolinu iz svakog ugla i zaklju&#269;io da bi se mogla pretvoriti u prvoklasan aerodrom. Nestru&#269;njacima ovo nije bilo odmah jasno i &#269;ovek bi hteo - ne hteo, odmah pomislio na ru&#353;enja koja bi iziskivao ovakav poduhvat. Ali on je bio stru&#269;njak i zaklju&#269;ak do kojeg je do&#353;ao, o&#269;igledno, bio je izuzetno zna&#269;ajan, &#353;to su Velebit i ostali prisutni partizani odmah shvatili. Ako bi savezni&#269;ki lovci ovde imali svoju bazu ili bi &#269;ak samo sleteli da uzmu gorivo, njihov radijus dejstva iznad Jugoslavije odmah bi se pove&#263;ao za &#269;itavu &#353;irinu Jadranskog mora.</p>
<p>Ovo otkri&#263;e vodilo je ka drugom, veoma ubedljivom dokazu da je Vis pogodan za bazu. Kraljevska ratna mornarica, &#269;iji su laki borbeni plovni objekti ve&#263; uspe&#353;no dejstvovali protiv neprijateljevog pomorskog saobra&#263;aja iz svojih privremenih baza na ostrvima, iako nisu bile bezbedne, bila je, znali smo to, veoma naklonjena ovoj ideji i o&#269;igledno bi pozdravila povremenu podr&#353;ku lovaca.</p>
<p>Ali pre no &#353;to po&#273;emo dalje trebalo je da obezbedimo snage koje &#263;e braniti ostrvo. Prora&#269;unato je da su potrebne najmanje dve brigade. Partizani su se ponudili da obezbede jednu brigadu, ako bismo mi dali drugu. O&#269;igledno, bilo je veoma po&#382;eljno da prona&#273;emo takvu brigadu. Oti&#353;ao sam sa ostrva razmi&#353;ljaju&#263;i gde da je prona&#273;em.</p>
<p>Pre odlaska iz Kaira poku&#353;ao sam da vidim kakve su mogu&#263;nosti da britanske trupe u&#269;estvuju u odbrani ostrva, ali bez uspeha. Na&#353;e jedinice na Bliskom istoku ve&#263; davno su svedene na goli minimum i svaki &#269;ovek koji se mogao odvojiti poslat je u Italiju. Na&#353;e trupe u Italiji bile su pod komandom 15. grupe armija, sa kojom jo&#353; nisam imao direktnog kontakta. Me&#273;utim, na osnovu onoga &#353;to sam znao o vojnoj situaciji u Italiji, nisam verovao da bi general Aleksander (Alexander), tada komandant 15. grupe armija, imao &#269;ak i jednu brigadu koju bi mogao odvojiti za nas.</p>
<p>&#268;im sam se obratio 15. grupi armija, dobio sam odgovor koji sam i o&#269;ekivao, naime, da su voljni da pomognu, ali da i sami nemaju dovoljno ljudi. Onda sam, slu&#269;ajno, naleteo na ne&#353;to &#353;to mi se u&#269;inilo mogu&#263;nim re&#353;enjem.</p>
<p>Randolf, koji je po prirodi bio veoma dru&#353;tven, u Bariju je slu&#269;ajno sreo svog prezimenjaka D&#382;eka &#268;er&#269;ila (Jack Churchill), koji je tada komandovao grupom komandosa br. 2, a poznavao ga je iz Salerna. D&#382;ek &#268;er&#269;il i njegov brat Tom, koji je bio komandant brigade komandosa, u &#269;ijem je sastavu bila i grupa komandosa br. 2, zamolio je Randolfa i mene da do&#273;emo uve&#269;e na du&#269;ek Nove godine u menzi u Molfetu (Molfetta), blizu Barija.</p>
<p>Kad smo stigli, odmah sam shvatio da su bra&#263;a Cer&#269;il izuzetan par. Obojica su bili profesionalni vojnici. D&#382;ek, stariji, izgledao je privla&#269;an i sna&#382;an. Njegov izgled podse&#263;ao je na gusara ili kondotijera iz renesansnog perioda. Utisak je &#269;inio ja&#269;im sjajan i zastra&#353;uju&#263;a izgleda bode&#382; koji je nosio o opasa&#269;u, dok se po trakama ordenja na njegovoj bluzi videlo da ne poseduje samo spoljni izgled ve&#263; tako&#273;e i vojni&#269;ke kvalitete. Tom, mla&#273;i brat, koji je komandovao brigadom, isto tako bio je iskusan ratnik. Pola sata razgovora sa njim uverilo me je da je o&#353;trog uma.</p>
<p>Neizbe&#382;no, govorili smo o poslu. Zapitao sam ga kakve planove ima sa svojim komandosima? On me je upitao da li sam ikada razmi&#353;ljao o diverzantskim akcijama na dalmatinskoj obali i ostrvima? Odgovorio sam mu da ve&#263; vi&#353;e nedelja ne mislim ni o &#269;emu drugom.</p>
<p>Po&#353;to je veselje postajalo dosta bu&#269;no, Tom &#268;ercil i ja smo po&#353;li u njegovu sobu gde smo mogli da razgledamo karte i razgovaramo na miru. Objasnio sam mu situaciju na ostrvima, i razgovarali smo o njihovom zna&#269;aju sa operativnog gledi&#353;ta. &#268;inilo mi se, kad bismo odmah poslali na Vis &#269;ak i jednog komandosa ili najmanji odred, da bi imali dosta posla, a samo njihovo prisustvo pokazalo bi da imamo ozbiljne namere. Tom, koji je ve&#263; dugo smatrao da dalmatinska ostrva pru&#382;aju velike mogu&#263;nosti za trupe njegove vrste, bio je o&#269;aran idejom i, kad smo ve&#263; u&#353;li u 1944. godinu, slo&#382;ili smo se da bi trebalo da ja odem generalu Aleksanderu i da mu li&#269;no izlo&#382;im plan.</p>
<p>To sam i u&#269;inio dva-tri dana kasnije. Ustanovio sam da su glavni komandant i njegov na&#269;elnik &#353;taba D&#382;on Harding (John Harding), mnogo zainteresovaniji za jugoslovensku situaciju no &#353;to sam to o&#269;ekivao. Oni su smatrali da se ona mo&#382;e neposredno odraziti na probleme s kojima se bore u Italiji. Ovo je samo po sebi ve&#263; ulivalo nade. Kad sam pre&#353;ao na pitanje komandosa, oni su ponovili ono &#353;to sam ve&#263; &#269;uo o nesta&#353;ici ljudi, ali su dodali da &#263;e se o budu&#263;nosti fronta u Italiji i &#269;itavog rata na Sredozemlju diskutovati na konferenciji na visokom nivou i to vrlo brzo. Kad se donese odluka o budu&#263;im planovima, onda &#263;e mo&#382;da biti mogu&#263;no da se odvoji jedna ili vi&#353;e jedinica komandosa, koje bi bile locirane na Visu. Trebalo je da se konferencija odr&#382;i u Marake&#353;u u Maroku, gde se predsednik vlade oporavljao od zapaljenja plu&#263;a, od &#269;ega se razboleo odmah posle konferencije u Kairu. General Aleksander mi je rekao, ako &#382;elim, mo&#382;e da me poveze tamo svojim avionom. Onda bi se ovo pitanje izlo&#382;ilo g. &#268;er&#269;ilu i donela odgovaraju&#263;a odluka. Randolf, koji je jedva do&#269;ekao da vidi svog oca, po&#353;ao je zajedno sa mnom. </p>
<p>Let za Maroko avionom glavnog komandanta bio je udoban. Spustili smo se nakratko u grad Al&#382;ir i potom krenuli preko Sahare. General Aleksander, kako sam primetio, &#269;itao je nema&#269;ku gramatiku. General Harding je zaspao. Ja tako&#273;e. Kad sam se probudio, nalazili smo se, kako mi se u&#269;inilo, iznad planinskog masiva Atlas i ve&#263; smo se spu&#353;tali.</p>
<p>Vazdu&#353;ni prostor iznad aerodroma u Marake&#353;u, izgleda, bio je pun "lete&#263;ih tvr&#273;ava" i "liberatora" koji su sletali ili poletali, jer je ovo bio istureni stalni aerodrom na putu od Amerike do Sredozemlja. Na tlu su bili pore&#273;ani brojni impozantni avioni, koji su pripadali britanskim i ameri&#269;kim generalima, admiralima i generalima vazduhoplovstva koji su prisustvovali konferenciji. Me&#273;u njima nalazio se i general Vilson i njegov a&#273;utant Mark &#268;epmen Voker, koji je do&#353;ao da nas sa&#269;eka. Kad smo ulazili u jedna od ogromnih ameri&#269;kih &#353;tapskih kola, koja je trebalo da nas prevezu do cilja puta, Mark mi je rekao da je general Vilson postavljen za glavnog savezni&#269;kog komandanta za Sredozemlje, namesto generala Ajzenhauera. Dodao je da &#263;u ostati i dalje neposredno odgovoran njemu, kao i dok je bio glavni komandant za Bliski istok. Bio sam sre&#263;an &#353;to &#269;ujem da &#263;e se i dalje nastaviti ova saradnja, koja je uvek bila uspe&#353;na.</p>
<p>Predsednik vlade bio je sme&#353;ten u lepoj vili u mavarskom stilu, u predgra&#273;u Marake&#353;a. Bio je u svetlo-plavom radni&#269;kom kombinezonu i, imaju&#263;i u vidu koliko je te&#353;ko bio bolestan pre nedelju dana ili dve, sada je izgledao izuzetno dobro. Ubrzo nam je bilo jasno da nije ni&#353;ta izgubio od svoje nekada&#353;nje energije i elasti&#269;nosti.</p>
<p>Nisam u&#269;estvovao na zvani&#269;nim sastancima konferencije. U stvari, posebno sam zamolio da mi se ni&#353;ta ne govori o radu, osim onog &#353;to je apsolutno potrebno, jer &#263;u za nekoliko dana morati da se vratim, isko&#269;iv&#353;i padobranom, u zemlju okupiranu od neprijatelja, gde se nikad ne sme isklju&#269;iti mogu&#263;nost zarobljavanja. Po&#353;to smo znali kakve su gestapovske metode ispitivanja, nije bilo po&#382;eljno da onaj koji se izla&#382;e opasnosti da padne u ruke neprijatelju zna ne&#353;to vi&#353;e o daljem vo&#273;enju rata no &#353;to je to neophodno. Diskutovalo se, kako sam shvatio, o planu "vodozemne operacije", koja bi se sprovela na zapadnoj obali Italije, nedaleko od Rima, da bi se prekinuo zastoj ofanzive u Italiji. Ova operacija &#263;e uskoro postati &#269;uvena, posle iskrcavanja kod Ancija (Anzio), ali, u tom trenutku moja glavna briga bila je da utvrdim kako &#263;e to uticati na anga&#382;ovanje brigade komandosa Toma &#268;er&#269;ila.</p>
<p>Najzad sam uspeo da dobijem obe&#263;anje koje sam &#382;eljno o&#269;ekivao. Ako se ne mo&#382;e brzo staviti na raspolaganje &#269;itava brigada, na Vis &#263;e odmah biti upu&#263;ena, bar simboli&#269;no, jedna jedinica, a kasnije &#263;e biti poslat ostali deo.</p>
<p>Po&#353;to se saglasila sa planom "vodozemne operacije", konferencija se uskoro razi&#353;la, ostavljaju&#263;i g. &#268;er&#269;ila da se na miru oporavlja, iako je taj mir stalno bio prekidan dolaskom depe&#353;a i poruka o kojima se morala donositi hitna odluka. On je sada opet svu pa&#382;nju posvetio jugoslovenskom pitanju.</p>
<p>Sad smo ba&#353; &#269;uli da je Jajce palo u nema&#269;ke ruke i da je Tito ponovo u pokretu. Partizanima je, kako se &#269;inilo g. &#268;er&#269;ilu, potrebno malo ohrabrenje u trenutku nevolje, i on je zato seo i li&#269;no napisao Titu pismo, &#269;estitaju&#263;i mu sa svoje strane na onome &#353;to je dosad postigao i izra&#382;avaju&#263;i nadu da &#263;e biti kadar da mu u budu&#263;nosti pru&#382;i pomo&#263;. Ovo mi je pismo dao sa nare&#273;enjem da mu ga li&#269;no predam, bez odlaganja. Da bi ubrzao moj odlazak, za prvi deo puta stavio mi je na raspolaganje sopstveni avion, i Randolf i ja uskoro smo leteli iznad planinskog masiva Atlas na putu za Bari.</p>
<p>Iako je neprijateljeva ofanziva jo&#353; u punom jeku, u Bariju sam se uverio da je vojna situacija bila dovoljno stabilna, tako da smo na karti utvrdili mesto gde &#263;emo se spustiti padobranom. Odabrano mesto nalazilo se blizu Bosanskog Petrovca u Bosni. U ovo doba godine, vreme u Jugoslaviji bilo je tako lo&#353;e da nam se nedeljama ne&#263;e pru&#382;iti prilika za no&#263;no spu&#353;tanje, a do tada se vojna situacija mo&#382;e ponovo pogor&#353;ati. Ja sam &#382;urio da se vratim i stoga smo odlu&#269;ili da odmah krenemo preko dana, uz pratnju lovaca. U ovu svrhu dobili smo "dakota" avione za prenos trupa i dvanaestak ameri&#269;kih lovaca za pratnju. Sa mnom su po&#353;li Randolf, narednik Dankan, moj novi radio-vezista narednik Kempbel (Campbell), jo&#353; jedan radio-tehni&#269;ar, desetar Ils (Iles) i Slim Fari&#353; (Slim Farish), koji se upravo vratio iz kratke posete Sjedinjenim Ameri&#269;kim Dr&#382;avama.</p>
<p>Ovoga puta na&#353;e spu&#353;tanje nije bilo iskakanje u nepoznato, &#353;to je dalo onakav &#269;ar mom prvom putovanju. Bilo je lepo jutro i mi smo dobro doru&#269;kovali slaninu i jaja pre poletanja sa aerodroma u Bariju. Uskoro smo preleteli preko sada ve&#263; poznatog Jadranskog mora i nalazili smo se nad jugoslovenskim kopnom. Protivavionske baterije se nisu javljale &#382;ive i nijedan neprijateljev lovac se nije usu&#273;ivao da se upusti u borbu sa na&#353;om pratnjom. Onda su nai&#353;li planine i oblaci. Sad se ve&#263; nismo nalazili daleko od cilja puta i do&#353;ao je trenutak da priipremimo i padobrane. Opipao sam pismo predsednika vlade. Bilo je tu, sigumo zakop&#269;ano u bluzi. Zatim su se vrata otvorila i dispe&#269;er nam je dao znak da se pripremimo.</p>
<p>Odlu&#269;io sam da isko&#269;im prvi, a ostali &#263;e me neposredno slediti. Stoga sam stao kraj otvorenih vrata, sa Randolfom odmah pored sebe. Gledaju&#263;i dole video sam ku&#263;e nekog sela, a blizu njih &#269;istinu zelene trave. Neke prilike su tr&#269;ale i, dok sam ih posmatrao, opazio sam kako se pale signalne vatre &#269;iji je dim vetar dizao uvis. Sve je izgledalo tako blizu i nisam mogao da se ne upitam da li smo dovoljno visoko i da li &#263;e se na&#353;i padobrani otvoriti pre no &#353;to dodirnemo tle? Onda je crvena svetlost pre&#353;la u zelenu; dispe&#269;er me je lupnuo po ramenu i ja sam zaronio u prostranstvo.</p>

</td></tr>
</table>
</center>
</div>
<CENTER><TABLE border=1><TR><TD><a href="1.htm"><b>sadr&#382;aj</b></a></TD><TD><a href="1_8.htm"><b>prethodna glava</b></a></TD><TD><a href="1_10.htm"><b>slede&#263;a glava</b></a></TD></TR></TABLE></CENTER>

</body>

</html>
