<html>

<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1251">
<title>Olivera Milosavljevi&#263; - POTISNUTA ISTINA</title>
<style type="text/css">
<!--
@import url(/normal.css);
-->
</style>
</head>

<body>
<b>Helsin&#353;ki odbor za ljudska prava u Srbiji<br>
Br. 7<br>
<b class=bigTitle>Olivera Milosavljevi&#263; - POTISNUTA ISTINA</b><br>
Kolaboracija u Srbiji 1941-1944.</b><br>
<CENTER><TABLE><TR><TD><a href="21.htm"><b>Sadr&#382;aj</b></a></TD><TD><a href="21_9.htm"><b>Prethodno poglavlje</b></a></TD><TD><a href="21_11.htm"><b>Slede&#263;e poglavlje</b></a></TD></TR></TABLE></CENTER>

<p><b>Metodolo&#353;ki pristup</b></p>
<p>Najzanimljivije, najilustrativnije i ujedno najva&#382;nije &#353;tivo za razumevanje celine rada vlade Milana Nedi&#263;a predstavljaju njene <i>Slu&#382;bene novine </i>koje su izlazile u kontinuitetu od 1941. do 1944. godine. Iako na prvi pogled suvoparne, pune paragrafa i prividno nepoliti&#269;kih odluka, <i>Slu&#382;bene novine,</i> samo ako se pa&#382;ljivo &#269;itaju, pru&#382;aju sliku pravog smisla kolaboracionisti&#269;kog rada Milana Nedi&#263;a, kao i ministara i zamenika ministara u njegovoj vladi. Sve uredbe koje su dono&#353;ene (protiv Jevreja, Roma, komunista, “nacionalno nepouzdanih” slu&#382;benika, &#382;ena…) potpisivali su svojeru&#269;no Milan Nedi&#263; i njegovi ministri, svedo&#269;e&#263;i kako je njihov rad dnevno pratio zahteve okupacionih vlasti i ideologije nacionalsocijalizma i sa kojom su revno&#353;&#263;u oni u tome u&#269;estvovali. Zato je njihova tada&#353;nja (kao i dana&#353;nja) propaganda da su u kolaboraciju u&#353;li kako bi za&#353;titili srpski narod i pomogli izbeglicama, samo zamagljivanje stvarne aktivnosti: pru&#382;anje svestrane pomo&#263;i i izra&#382;avanje potpune lojalnosti nema&#269;kom nacionalsocijalizmu na svim frontovima. I onim stvarnim, ratnim, i onim politi&#269;kim, ideolo&#353;kim, ekonomskim, propagandnim, vaspitnim.</p>
<p>Ve&#263; je re&#269;eno da je od pojedinih ministarstava, posebno zanimljiva aktivnost i propaganda Ministarstva prosvete Nedi&#263;eve vlade, naro&#269;ito njegovih &#269;elnih ljudi. Kao aktuelni ministar prosvete, Velibor Joni&#263; je istovremeno bio i izdava&#269; <i>Prosvetnog glasnika </i>1942–1944, glavni urednik lista <i>Srpski narod </i>1942–1944. i saradnik <i>Na&#353;e borbe </i>1941–1942.</p>
<p>Mese&#269;nik Ministarstva prosvete, <i>Prosvetni glasnik </i>obnovio je izla&#382;enje januara 1942. sa ciljem da kao obavezno &#353;tivo za rad &#353;kola i nastavnika, propagira  potpuno  nov  na&#269;in  vaspitanja  omladine.  Su&#353;tina  “novog” vaspitanja, pod parolom “svetosavskog duha”, u su&#353;tini je bila pro&#382;eta idejama ekstremnog konzervatizma i patrijarhalizma. Zato <i>Prosvetni glasnik </i>pru&#382;a danas punu sliku o poku&#353;ajima njihovog sveobuhvatnog sprovo&#273;enja kroz vaspitni rad, a najozbiljniji je i izvor za analizu ideologije nacionalsocijalizma &#269;elnih ljudi Ministarstva.</p>
<p>I propagandna aktivnost kolaboracionasta u Srbiji je po&#269;ela neposredno po dolasku nema&#269;ke vojske. Iako je okupaciona sila odre&#273;ivala kako &#263;e novine izgledati i &#353;ta &#263;e objavljivati, ostaje &#269;injenica da su njihovi vlasnici, izdava&#269;i, urednici, novinari i saradnici bili doma&#263;i ljudi koji su prihvatili svoje funkcije uz saznanje da je njihovo obavljanje dozvoljeno samo “arijevcima”.</p>
<p>Ulaskom nema&#269;ke okupacione vojske u Beograd aprila 1941, prestale su da izlaze beogradske novine <i>Politika,</i> <i>Vreme i</i> <i>Pravda. </i>Ve&#263; 16. maja 1941. pokrenut je dnevnik <i>Novo vreme,</i> obe&#263;avaju&#263;i u prvom broju da &#263;e njegov cilj biti da obezbedi srpskom narodu mesto “pod okriljem Velikog Nema&#269;kog Rajha”. Zato se celokupna propagandna aktivnost lista svodila na podr&#353;ku nacisti&#269;koj Nema&#269;koj, antikomunizam, antisemitizam, uz redovno objavljivanje brojeva i imena streljanih i obe&#353;enih “komunista i Jevreja”. Problemi koji su o&#269;igledno postojali u ure&#273;ivanju ovog lista ogledali su se u &#269;estim promenama uredni&#353;tva, naro&#269;ito tokom avgusta</p>
<p>1941.	kao i u &#269;injenici da je npr. krajem septembra iste godine list spao na
par stranica. Kako list ponedeljkom nije izlazio, 4. avgusta 1941. pokrenut je
i nedeljnik <i>Ponedeljak </i>identi&#269;ne orijentacije. Najilustrativniju sliku njegove
sadr&#382;ine pru&#382;a njegovo zaglavlje koje je stajalo od prvog broja uz obe strane
naslova: “<i>Victoria! Nema&#269;ka pobeda – pobeda Evrope”</i>. Euforija je trajala
relativno kratko. Posle tri meseca, 27. oktobra 1941. ova parola je nestala iz
zaglavlja lista.</p>
<p>Iste, 1941. godine pokrenut je i dnevnik <i>Obnova </i>identi&#269;nog sadr&#382;aja. Prve stranice lista svakodnevno su posve&#263;ivane “veli&#269;anstvenim” nema&#269;kim pobedama, a ostale su bile ispunjene antisemitizmom, antikomunizmom i veli&#269;anjem aktivnosti vlade Milana Nedi&#263;a.</p>
<p>Od 7. septembra 1941. po&#269;eo je sa izla&#382;enjem i nedeljnik <i>Na&#353;a borba </i>eksplicitno ljoti&#263;evske orijentacije. Povodom prve godi&#353;njice izla&#382;enja lista</p>
<p>1942.	objavljeno je preko 170 imena njegovih saradnika, me&#273;u kojima su, uz
druge intelektualce, bili i aktuelni ministar prosvete Velibor Joni&#263; i njegov
zamenik Velmar-Jankovi&#263;. Propagandna aktivnost ovog lista svodila se prvenstveno na antisemitizam, a onda i na antimasonstvo, antikomunizam, veli&#269;anje Hitlerovih pobeda, uz propagiranje antisemitske i fa&#353;isti&#269;ke literature, pre svega, tekstova i knjiga Dimitrija Ljoti&#263;a.</p>
<p>Nedeljnik <i>Srpski narod </i>zapo&#269;eo je sa izla&#382;enjem 6. juna 1942. svode&#263;i svoju propagandu, uz sve gore navedene odrednice drugih novina (antisemitizam, antikomunizam, antidemokratija, obo&#382;avanje Hitlera…), i na veli&#269;anje rada, ideja i re&#269;i Milana Nedi&#263;a.10 Ljoti&#263;evski <i>Zapisi </i>koji su po&#269;eli da izlaze krajem 1943. bez ijednog imena (bilo uredni&#353;tva, novinara, &#269;ak i &#353;tamparije) u skladu sa njegovom ideologijom, primarno su bili antisemitski orijentisani, a donosili su i tekstove antikomunisti&#269;ke i antimihajlovi&#263;evske orijentacije.</p>
<p>Zna&#269;ajno &#353;tivo za rezumevanje aktivnosti Nedi&#263;eve vlade u kulturnoj sferi svakako je dvomese&#269;nik Narodnog pozori&#353;ta u Beogradu, <i>Srpska scena,</i> koji je u kontinuitetu izlazio od 1941. do 1944. godine. Kao list institucije koja je imala centralno mesto u kulturnoj sferi pripreme ulaska Nedi&#263;eve “Nove Srbije” u Hitlerovu “Novu Evropu”, <i>Srpska scena </i>je zanimljiv izvor za razumevanje ideolo&#353;ke orijentacije &#269;elnih ljudi pozori&#353;ta, ali i svedok pasivnog posmatranja zloupotrebe institucije od strane zna&#269;ajnih imena ratne (i posleratne) dramske, operske i baletske umetnosti.</p>
<p>Nedeljnik <i>Kolo </i>koji je po&#269;eo da izlazi januara 1942. imao je ne&#353;to druga&#269;iju sadr&#382;inu od ostalih listova. Kako se i u podnaslovu navodilo da je u pitanju “ilustrovani list sa beogradskim radio-programom”, a reklamirao se i kao jedini porodi&#269;ni list, svoju ure&#273;iva&#269;ku politiku orijentisao je na napise o srpskim zarobljenicima u nema&#269;kim logorima, a onda i o kulturi, modi, ishrani, zdravlju, sportu. Ipak, njegova politi&#269;ka strana, iako primarno ilustrovana, svodila se isklju&#269;ivo na veli&#269;anje nema&#269;kih pobeda i uspeha Nema&#269;ke u svim sferama &#382;ivota – kulturi, nauci, sportu. Karakteristi&#269;na je i njegova intencija da &#382;ivot srpskih zarobljenika u Nema&#269;koj prika&#382;e idili&#269;nim, posve&#263;uju&#263;i najve&#263;u pa&#382;nju njihovim sportskim i kulturnim aktivnostima. Za razliku od svih drugih novina, list <i>Kolo </i>nije imao eksplicitno antisemitski sadr&#382;aj, iako se povremeno mogu prona&#263;i tragovi antisemitizma. Antikomunizam je bio izra&#382;en isklju&#269;ivo</p>
<p>* <b class=smtxt>10 Pod naslovom “Kulturna obnova” 28. avgusta 1942. u listu <i>Srpski narod </i>navodilo se da u Beogradu u tom trenutku izlaze dva dnevna lista <i>Novo vreme i</i> <i>Obnova,</i> zatim <i>Slu&#382;bene novine,</i> nedeljnici <i>Srpski narod,</i> <i>Na&#353;a borba,</i> <i>Srpsko selo,</i> <i>Kolo,</i> <i>Sport,</i> i dva mese&#269;nika <i>Prosvetni glasnik i</i> <i>Na&#353;a &#382;ena.</i></p></b>
<p>kroz napise o porazima “bolj&#353;evika” na Isto&#269;nom frontu, ali nije bio ni&#353;ta ve&#263;i od negativne orijentisanosti prema svim ostalim &#269;lanicama antihitlerovske koalicije. Karakteristi&#269;no je i da se, osim veli&#269;anja Nedi&#263;a, unutra&#353;nja vojna i politi&#269;ka scena u listu retko pominjala, pa je bilo malo unutra&#353;njeg antikomunizma. Radio-program, koji je u po&#269;etku dono&#353;en na srpskom i nema&#269;kom jeziku, nestao iz lista (i njegovog zaglavlja) u drugoj polovini 1943, a nastavljeno je samo objavljivanje reklama za nema&#269;ki program na srpskom jeziku.</p>
<p>List <i>Srpsko selo </i>koji je tako&#273;e izlazio u kontinuitetu od 1941. do sredine 1944. godine i pored specifi&#269;ne sadr&#382;ine posve&#263;ene poljoprivredi, imao je redovnu rubriku o aktuelnim politi&#269;kim doga&#273;ajima koja je isklju&#269;ivo donosila vesti o nema&#269;kim pobedama i skorom slomu njenih neprijatelja.</p>
<p>Beogradske <i>Op&#353;tinske novine </i>su posle ulaska nema&#269;ke vojske u Beograd, u 1941. godini objavile samo jedan broj rezimiraju&#263;i jednogodi&#353;nji istorijat gradske op&#353;tine.</p>
<p>Tokom okupacije u Beogradu su izlazila dva dnevna lista, <i>Novo vreme</i>  i<i>Obnova.</i> Ovde su prezentirana kroz dva godi&#353;ta, <i>Novo vreme </i>kroz 1941. a <i>Obnova </i>kroz 1943. godinu. Kroz celokupno izla&#382;enje pra&#263;eni su: <i>Slu&#382;bene novine (</i>1941–1944), nedeljnici <i>Kolo (</i>1941–1944), <i>Srpski narod (</i>1942–1944),<i> Srpsko selo (</i>1942–1944), dvomese&#269;nik <i>Srpska scena (</i>1941–1944) i mese&#269;nik <i>Prosvetni glasnik (</i>1942–1944). Nedeljnik <i>Ponedeljak </i>prezentiran je kroz tri godi&#353;ta (1941–1943) a nedeljnik <i>Na&#353;a borba </i>kroz dva godi&#353;ta (1941–1942). <i>Zapisi </i>su iza&#353;li u samo nekoliko brojeva (1943–1944).</p>
<p>Iz razli&#269;ite prirode navo&#273;enih listova, proisti&#269;e i razlika u sadr&#382;ini prezentiranih tekstova. U tom smislu, 1941. i 1943. godina prikazane su primarno kroz dnevnu &#353;tampu pa dominiraju dnevne vesti. Nasuprot tome, 1942. i 1944. godina prezentirane su isklju&#269;ivo kroz nedeljnike i mese&#269;nike pa je prilo&#382;eno mnogo vi&#353;e autorskih tekstova. Pri tom, kroz vi&#353;e od hiljadu naslova, navedeni su samo oni aspekti delatnosti i propagande koji su tokom &#269;etiri ratne godine imali kontinuitet i predstavljali njihovu dominantnu odrednicu.</p>
<p>Propagandni tekstovi u novinama, kao i odluke, konkursi, dekreti, ukazi i najva&#382;nije, uredbe kolaboracionisti&#269;kih vlada, ovde su prezentirani hronolo&#353;kim redom od maja 1941. do septembra 1944. iz uverenja da se na taj na&#269;in najbolje mo&#382;e uo&#269;iti kako je, sa razvojem ratnih dejstava, raslo i uverenje da se pribli&#382;ava Hitlerova pobeda a da je du&#382;nost kolaboracionista da sprovedu sve mere nacionalsocijalizma kako bi “Nova Srbija” na vreme zauzela pravo mesto u "Novoj Evropi". U vreme neposredno pred konstituisanje Nedi&#263;eve vlade, u kvislin&#353;koj &#353;tampi je objavljeno (i ovde prezentirano) i nekoliko naredbi nema&#269;kog vojnog zapovednika u Srbiji. Posle konsolidovanja vlade, od septembra 1941. nema&#269;ki vojni zapovednik vi&#353;e nije imao razloga da se &#269;esto ogla&#353;ava. Celokupnu aktivnost u skladu sa njegovim naredbama preuzela je sama vlada. Zato hronolo&#353;ki pristup omogu&#263;ava da se uo&#269;i sa kolikom je revno&#353;&#263;u ona, po slobodnom izboru, preuzela svoje “obaveze” slu&#382;enja okupatoru, prihvatila svoje “arijevstvo” i krenula u obra&#269;un sa, prvo “Jevrejima i Ciganima”, a onda antifa&#353;izmom, u konkretnom slu&#269;aju sa partizanima. Hronolo&#353;ki pristup omogu&#263;ava i da se vidi kada su pojedine mere “uspe&#353;no” realizovane pa se vi&#353;e u odlukama nisu pojavljivale. Na primer, po&#269;etkom 1942. iz <i>Slu&#382;benih novina </i>su nestali dekreti vlade protiv “Jevreja i Cigana” jer je njihovo pitanje do tada o&#269;igledno ve&#263; “re&#353;eno”, a umno&#382;avali se oni protiv “nacionalno nepouzdanih slu&#382;benika” &#269;iji se broj, sve do sredine 1944. o&#269;igledno uve&#263;avao.</p>
<p>Uz eksplicitno politi&#269;ke i ideolo&#353;ke odluke i tekstove, ovde su navedeni i oni koji nisu neposredno proisticali iz zahteva nema&#269;kog nacionalsocijalizma, ve&#263; su predstavljali autenti&#269;ni produkt ideja Nedi&#263;eve vlade i njenih propagandista, a odnosili su se na konzervativno oblikovanje budu&#263;e “Nove Srbije” – od dr&#382;avnog ure&#273;enja, preko vaspitanja, do kulture. Dobar pokazatelj ovog aspekta njihovog rada, koji je koristio ratne i ideolo&#353;ke prilike doba da ostvari stare vizije “&#269;iste”, velike, patrijarhalne, antidemokratske, “autenti&#269;ne”, jednoobrazne Srbije, predstavljaju “vizije” budu&#263;eg zadru&#382;nog ure&#273;enja i na seoskim osnovama zasnovane dr&#382;ave. U tom smislu, od posebnog zna&#269;aja je tada&#353;nja izdava&#269;ka delatnost kao i &#269;esti konkursi za najbolje radove upravo iz te oblasti.</p>
<p>Uverenje kolaboracionista da je stvaranje “Nove Srbije” u “novom poretku” sasvim izvesno, potencirano je poku&#353;ajima &#353;irenja optimizma u javnosti. O tome re&#269;ito govore repertoari pozori&#353;ta, bioskopa, program radija, pa i reklame i oglasi toga doba. Njihova prezentacija ima za cilj da pru&#382;i sveobuhvatniju sliku kolaboracionisti&#269;kog rada koji se nikako nije odnosio samo na politi&#269;ku sferu, ve&#263; je te&#382;io da &#269;itavo dru&#353;tvo – od politike, ekonomije, etni&#269;ke strukture stanovni&#353;tva, prosvete, vaspitanja, do pozori&#353;ta, knji&#382;evnosti, bioskopa… – oblikuje u duhu zahteva “novog doba”.</p>
<p>Radi lak&#353;eg pra&#263;enja pojedinih aspekata ove delatnosti, prilo&#382;eni su predmetni registari dokumenata i propagandnih tekstova sa datumima kada su objavljivani, a koji se odnose na ideolo&#353;ko-politi&#269;ku i prosvetno-kulturnu aktivnost i propagandu. U prvu grupu svrstane su uredbe i druge odluke vlade, gradskih i op&#353;tinskih organa vlasti, govori Milana Nedi&#263;a, tekstovi izra&#382;avanja divljenja Hitleru i Nema&#269;koj, propagandni tekstovi protiv Jevreja, Roma, komunista i celokupne antihitlerovske koalicije… U drugu grupu, svrstana je aktivnost i propaganda Ministarstva prosvete, aktivnost Narodnog pozori&#353;ta, repertoari veselih pozori&#353;ta, bioskopa, program radija, izdava&#269;ka delatnost, sport, oglasi, reklame…</p>
<p>Iako se tekstovi mogu pratiti i po njihovoj predmetnoj klasifikaciji, ipak, samo hronolo&#353;ki pristup omogu&#263;ava uo&#269;avanje sa koliko je dubokih uverenja i za&#353;to, samo mesec dana pre ulaska partizana i pripadnika Crvene armije u Beograd, Nedi&#263;eva vlada i dalje propagirala ideje nema&#269;kog Rajha i verovala u Hitlera.</p>

<CENTER><TABLE><TR><TD><a href="21.htm"><b>Sadr&#382;aj</b></a></TD><TD><a href="21_9.htm"><b>Prethodno poglavlje</b></a></TD><TD><a href="21_11.htm"><b>Slede&#263;e poglavlje</b></a></TD></TR></TABLE></CENTER>
</body>

</html>