<html>

<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1251">
<title>Olivera Milosavljevi&#263; - POTISNUTA ISTINA</title>
<style type="text/css">
<!--
@import url(/normal.css);
-->
</style>
</head>

<body>
<b>Helsin&#353;ki odbor za ljudska prava u Srbiji<br>
Br. 7<br>
<b class=bigTitle>Olivera Milosavljevi&#263; - POTISNUTA ISTINA</b><br>
Kolaboracija u Srbiji 1941-1944.</b><br>
<CENTER><TABLE><TR><TD><a href="21.htm"><b>Sadr&#382;aj</b></a></TD><TD><a href="21_10.htm"><b>Prethodno poglavlje</b></a></TD><TD><a href="21_12.htm"><b>Slede&#263;e poglavlje</b></a></TD></TR></TABLE></CENTER>

<p><b>Napomene</b></p>
<p>Imena “Jevreji” i “Cigani” pisana su nekada velikim, ali &#269;e&#353;&#263;e malim slovom, u zavisnosti od opredeljenja tada&#353;njih autora tekstova i odluka, &#353;to je ovde, zbog autenti&#269;nosti, zadr&#382;ano u originalnom obliku.</p>
<p>Velikim slovima navo&#273;eni su naslovi i podnaslovi u novinama. Samo naslovi tekstova su navedeni u slu&#269;ajevima kada su sami po sebi bili dovoljno re&#269;iti. Sva ostala nagla&#353;avanja su originalna. Sve pravopisne i &#353;tamparske gre&#353;ke su originalne (naj&#269;e&#353;&#263;e: <i>istoriski, policiski, pretsednik, vo&#263;stvo, futbaler…</i>).</p>
<p>U prezentaciji dekreta i ukaza izvr&#353;ena su velika skra&#263;enja. Izostavljeni su brojevi paragrafa i datumi dono&#353;enih odluka (ostavljeni su samo datumi objavljivanja), kako bi se omogu&#263;ilo lak&#353;e &#269;itanje njihove su&#353;tine. Prezentirani dekreti i ukazi predstavljaju samo mali deo takvih odluka dono&#353;enih protiv Jevreja, Roma i “nacionalno nepouzdanih” Srba i slu&#382;e samo kao ilustracija aktivnosti vlade Milana Nedi&#263;a. Namerno su izostavljena imena Jevreja, Roma i “nacionalno nepouzdanih” Srba na koje su se odnosili dekreti objavljeni u <i>Slu&#382;benim novinama.</i></p>
<p>Zna&#269;ajna skra&#263;enja prezentiranih tekstova i odluka bila su nu&#382;na. U protivnom, bili bi potrebni tomovi knjiga da se citira sve &#353;to je Nedi&#263;eva vlada odlu&#269;ivala i propagirala za vreme Drugog svetskog rata u slavu Hitlerove vizije “nove Evrope”.</p>

<CENTER><TABLE><TR><TD><a href="21.htm"><b>Sadr&#382;aj</b></a></TD><TD><a href="21_10.htm"><b>Prethodno poglavlje</b></a></TD><TD><a href="21_12.htm"><b>Slede&#263;e poglavlje</b></a></TD></TR></TABLE></CENTER>
</body>

</html>