<html>

<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1251">
<title>Olivera Milosavljevi&#263; - POTISNUTA ISTINA</title>
<style type="text/css">
<!--
@import url(/normal.css);
-->
</style>
</head>

<body>
<b>Helsin&#353;ki odbor za ljudska prava u Srbiji<br>
Br. 7<br>
<b class=bigTitle>Olivera Milosavljevi&#263; - POTISNUTA ISTINA</b><br>
Kolaboracija u Srbiji 1941-1944.</b><br>
<CENTER><TABLE><TR><TD><a href="21.htm"><b>Sadr&#382;aj</b></a></TD><TD><a href="21.htm"><b>Prethodno poglavlje</b></a></TD><TD><a href="21_2.htm"><b>Slede&#263;e poglavlje</b></a></TD></TR></TABLE></CENTER>

<p><b class=bigTitle>Uvod</b></p>
<p>Upravo doneti Zakon kojim se rehabilituju svi “ideolo&#353;ki” protivnici komunizma, po&#269;inje sa datumom od 6. aprila 1941. &#353;to je istovremeno i njegov najzanimljiviji deo. Imali smo priliku da slu&#353;amo predlaga&#269;e i zagovornike zakona1 koji su svojom sr&#269;anom odbranom ratnih “ideolo&#353;kih” protivnika komunizma, nedvosmisleno potvrdili da je &#269;itava stvar i smi&#353;ljena isklju&#269;ivo zbog njih, a da ih oni posle 1945. ustvari i ne zanimaju, odnosno, da su samo “kolateralna &#353;teta” poku&#353;aja rehabilitacije kvislinga iz vremena Drugog svetskog rata. Saop&#353;tili su nam i da bi &#269;itav komunisti&#269;ki period trebalo jednostavno proglasiti zlo&#269;ina&#269;kim &#269;ime bi, misle oni, po automatizmu bili rehabilitovani svi njegovi “ideolo&#353;ki” protivnici, a oni ratni progla&#353;eni borcima za pravednu stvar. Zato mo&#382;emo o&#269;ekivati da &#263;e (kao &#353;to se ve&#263; desilo sa &#269;etnicima) ovog puta “demokratama” biti progla&#353;eni nedi&#263;evci i ljoti&#263;evci, pa &#263;e po automatizmu “demokrate” postati i balisti, hortijevci, usta&#353;e, i na kraju, sam nema&#269;ki Rajh. Svi oni zaista jesu bili “ideolo&#353;ki” protivnici komunizma, ali je, sasvim sigurno, Hitler bio najve&#263;i. Zato nije slu&#269;ajno danas, njihov “ideolo&#353;ki” antikomunizam i po&#269;etak i kraj svake argumentacije, uz pre&#263;utkivanje da su kao protivnici komunizma bili i aktivni protivnici celokupne antihitlerovske koalicije &#269;iji je komunizam bio sastavni deo. Pre&#263;utkuje se i da je njihov “ideolo&#353;ki” antikomunizam u tada&#353;njem shvatanju pojma podrazumevao veli&#269;anje nacizma, antidemokratiju, i na prvom mestu, antisemitizam, “slu&#269;ajno”, ba&#353; u vreme kada su milioni Jevreja ubijani u “Velikom Nema&#269;kom Rajhu”. Na kraju, pre&#263;utkuje se i da su “ideolo&#353;ki” protivnici komunizma do&#382;iveli</p>
<p>* <b class=smtxt> TV  B92,  emisija  “Utisak  nedelje”,  decembar 2005. u&#269;esnici  ministar  Milan Parivodi&#263;, istori&#269;ar Milan St. Proti&#263;, knji&#382;evnica Svetlana Velmar-Jankovi&#263;.</p></b>
<p>najve&#263;i poraz u istoriji XX veka zajedno sa ideologijom koju su podr&#382;avali. Oni koji sve to danas pre&#263;utkuju da bi ih rehabilitovali kao ratne “ideolo&#353;ke” protivnike komunizma, nemaju pravo da se pozivaju na pobedni&#269;ke saveznike iz Drugog svetskog rata.</p>
<p>Po&#353;to je neznanje i ignoracija uz selektivnost i (antikomunisti&#269;ku) mr&#382;nju ve&#263; op&#353;te mesto na&#353;e intelektualne i politi&#269;ke elite, i po&#353;to je na&#353;a vlast ve&#263;, ignori&#353;u&#263;i godi&#353;njice oslobo&#273;enja Au&#353;vica i pobede nad fa&#353;izmom 2005, a ovih dana i pretvaranjem Muzeja revolucije u kapelu, pokazala koja joj strana u Drugom svetskom ratu u Srbiji le&#382;i na srcu (kao da to nije i izbor strane u &#269;itavom ratu), ova mala zbirka dokumenata i izvoda iz ratne &#353;tampe bi trebalo da olak&#353;a neupu&#263;enima orijentisanje u vremenu i prostoru. Jer, u vreme Drugog svetskog rata svaka podr&#353;ka fa&#353;izmu bila je fa&#353;izam, svaka podr&#353;ka rasizmu bila je rasizam, i najva&#382;nije, svaki ekstremni antikomunizam tada je bio u slavu nacizma.</p>
<p>Zagovornici Zakona su nam saop&#353;tili i da u Srbiji nikada nije bilo fa&#353;izma pa da dana&#353;nji “Nacionalni stroj” kao prvu takvu pojavu u istoriji treba hapsiti. Zgra&#382;ati se danas nad idejama raznih “nacionalnih strojeva”, a rehabilitovati njihove duhovne o&#269;eve kao “demokratske” intelektualce i “patriote”, cinizam je i maska koja ni&#353;ta ne skriva. Naprotiv! Odnos prema Au&#353;vicu i 9. maju 2005. uz Zakon koji po&#269;inje sa 6. aprilom 1941. predstavlja previ&#353;e “slu&#269;ajnosti” oko jednog fa&#353;izma i jednog antifa&#353;izma. On govori o jednoj ideolo&#353;koj matrici &#269;ije su simpatije neprikriveno na jednoj strani.</p>
<p>Kako se dogodilo da antifa&#353;izam kao “teorijski postulat i moralnopoliti&#269;ka vertikala XX veka” u savremenoj Srbiji (i &#353;ire) bude odba&#269;en, a da umesto njega antikomunizam bude uzdignut na pijadestal vrhovnog moralnog na&#269;ela? Ovakav obrt desio se, u kontekstu op&#353;teg desni&#269;arskog evropskog trenda,2 kao rezultat lutanja savremene elite u tra&#382;enju “novog” identiteta dru&#353;tva sa njegovom “novom” nacionalnom pro&#353;lo&#353;&#263;u, a u bitno promenjenim dru&#353;tvenim okolnostima. Raspad dr&#382;ave i identiteta dru&#353;tva izgra&#273;ivanog u njoj, bio je i posledica zahteva nacionalisti&#269;ke ideologije ali i izvor njenih daljih radikalizacija. Nacionalizam, kao nova paradigma okupljanja koja je negirala i jugoslovensku (multietni&#269;ku) dr&#382;avu i identitet njenog dru&#353;tva (postulat o “bratstvu i jedinstvu”), uslovio je njihov raspad. Po&#269;etni impuls dat je</p>
<p>* <b class=smtxt>2 v. T. Kulji&#263;, <i>Prevladavanje pro&#353;losti,</i> uzroci i pravci promene slike istorije krajem XX veka, Beograd, 2002.</p></b>
<p></i>osporavanjem multietni&#269;ke dr&#382;ave koja ve&#263; svojim strukturom “gu&#353;i” nacionalni ekskluzivizam, onemogu&#263;ava njegovo okupljanje i uspon, i nasuprot “prirodnom” i “organskom” etni&#269;kom identitetu, name&#263;e “neprirodni” multikulturalizam. Sa odbacivanjem “neprirodne” dr&#382;ave i&#353;lo je i osporavanje svih elemenata zajedni&#353;tva, na prvom mestu, zajedni&#269;ke pro&#353;losti, uz selektivno “izvla&#269;enje” iz nje samo onoga &#353;to je ekskluzivno “nacionalno”. Zato za razumevanje povr&#353;nosti nacionalisti&#269;kog v<i>jeruju n</i>ije zanemarljiva &#269;injenica da se u svojoj prvoj fazi, sredinom 80-ih godina, ne samo pozivao na antifa&#353;izam, ve&#263; se i prepoznavao kao nacionalizam po tome &#353;to je negirao antifa&#353;izam kod svih ostalih jugoslovenskih nacija. Ambivalentna pozicija, me&#273;utim, u kojoj se nacionalizam na&#353;ao, odbacuju&#263;i Jugoslaviju kao srpsku “tamnicu” a istovremeno tvrde&#263;i da su samo Srbi bili “Jugosloveni”, odbacuju&#263;i komunizam koji je “zatirao” srpsku naciju a istovremeno tvrde&#263;i da su samo Srbi bili partizani, otvorila je prostor za promenu paradigme novoizgra&#273;ivanog identiteta. Sa brisanjem jugoslovenske i komunisti&#269;ke pro&#353;losti izbrisan je i partizanski (internacio-nalisti&#269;ki) pokret a sa njim i antifa&#353;izam. Ostalo je samo (za potrebe predstavljanja pred spoljnim svetom) deklarativno, i vi&#353;e usput, pozivanje na antifa&#353;izam bez stvarnog zna&#269;enja i smisla, osim kao re&#269;i ispra&#382;njene od sadr&#382;aja koja zvu&#269;i kao preporuka. Utoliko je postalo upadljivije pre&#263;utkivanje njegovih nosilaca u ratnoj pro&#353;losti koja je za temu fa&#353;izam – antifa&#353;izam jedino relevantna.</p>
<p>S druge strane, raspad dr&#382;ave i dru&#353;tva predstavlja nov i nepresu&#353;ni izvor radikalizacija u koje nacionalizam, po svojoj prirodi iracionalne ideologije udaljene od stvarnosti, neminovno upada, bez unutra&#353;njih sposobnosti da se u propadanju zaustavi. Raspad je neposredno proizvodio, a proizvodi i dalje, sve dublje zahvate u reviziju istorije kako bi nova konstrukcija identiteta dobila oslonac u “kontinuiranoj” i “&#269;istoj”, samim tim ideolo&#353;ki konstruisanoj nacionalnoj pro&#353;losti. Zato je i moglo da se u revidiranoj istoriji, od nekada&#353;njih “jedinih” partizana u biv&#353;oj Jugoslaviji, prvo stigne do Dra&#382;e Mihajlovi&#263;a kao “prvog gerilca u Evropi” (tzv. antifa&#353;izam za spoljnu upotrebu), a danas i do Milana Nedi&#263;a kao “ideolo&#353;kog” protivnika komunizma koji je samo pre drugih shvatio gde se krije najve&#263;e “zlo” (tzv. antikomunizam za doma&#263;u upotrebu). Upravo u tom kontekstu, njegov “ideolo&#353;ki” antikomunizam ima jo&#353; jednu funkciju – da neuporedivost mr&#382;nje kvislinga prema partizanskom pokretu u odnosu na pokret Dra&#382;e Mihajlovi&#263;a, prika&#382;e samo kao rezultat “ideolo&#353;kog” odbacivanja, a ne kao produkt razli&#269;ite prirode odnosa ova dva pokreta prema okupatoru. U temelju oba novokomponovana mita stoji tre&#263;i – mit o nacionalnoj istoriji koja je uvek “&#269;ista”, i nacionalnim junacima koji su uvek “ispravni”, kako bi i savremeni identitet konstruisan na ovakvim konstrukcijama bio onaj “kona&#269;no prona&#273;eni” – “pravi” i “autenti&#269;ni” identitet.</p>
<p>Svi kolektivni identiteti su konstrukcije. Ali konstrukcije gra&#273;ene na drugim, labavim konstrukcijama, bez temelja i oslonca, imaju vi&#353;e razloga od drugih da se boje rasplinjavanja i unutra&#353;njeg raspadanja kolektiva kojima su namenjeni. U konkretnom slu&#269;aju odgovornost za to le&#382;i isklju&#269;ivo na dana&#353;njoj intelektualnoj i politi&#269;koj eliti koja vi&#353;e nema pravo da se poziva na negativno nasle&#273;e prethodnika. Ove konstrukcije su samo njeno originalno delo.</p>
<p>Vladaju&#263;a ideologija u Srbiji, sasvim neuverljivo, danas poku&#353;ava da svoj antikomunizam prika&#382;e kao rezultat sopstvenih liberalnih i demokratskih na&#269;ela. Neuverljivo, zato &#353;to takvu kritiku komunizma jo&#353; nismo &#269;uli. Ali zato svakodnevno slu&#353;amo kritiku koja koristi argumentaciju koju su pre &#353;ezdeset godina detaljno razradili kolaboracionisti. Zato se privid koji se stvara deklarativnim izdizanjem demokratskih na&#269;ela (vi&#353;epartijski sistem, parlamentarizam, podela vlasti, slobode koje proklamuje demokratija) u polazne pretpostavke kritike komunizma, sasvim ogoljuje argumentima kojima se brani npr. pomenuti Zakon, otvaraju&#263;i mnogobrojna pitanja: kakve veze sa demokratskim na&#269;elima ima osuda antifa&#353;izma? Gde je mesto kolaboracionista u ovako definisanim pobudama? Kako razumeti njegovo zapo&#269;injanje sa &#353;estim aprilom 1941? &#352;ta je bila klju&#269;na vododelnica tog 6. aprila? Sukob demokratije i komunizma? Koalicija fa&#353;izma i komunizma protiv demokratije? Ne, &#353;estog aprila nastala je samo jedna nepomirljiva podela – kolaboracija sa fa&#353;izmom ili borba protiv njega. Zagovornici Zakona ve&#263; u drugom krugu argumentacije zaboravljaju na demokratsku kritiku komunizma (koju nikako da zapo&#269;nu) i prelaze u nacionalni romantizam zahtevaju&#263;i “nacionalno pomirenje” i ispravljanje “istorijskih nepravdi”. I ve&#263; tu neminovno dolaze na teren falsifikovanja istorije potvr&#273;uju&#263;i da je u osnovi njihovih zahteva samo &#382;elja da se “pomiri” sve ono &#353;to je u ratnoj pro&#353;losti imalo nacionalisti&#269;ko obele&#382;je, pa makar spadalo i u korpus fa&#353;isti&#269;kih ideja, a da se iz nje isklju&#269;i sve &#353;to je bilo nenacionalisti&#269;ko, pa makar tada donelo Srbiji (u jugoslovenskom kontekstu) svetsku slavu borca protiv fa&#353;izma. U ime odbrane &#353;a&#269;ice kolaboracionista (nacionalista), danas se iz istorije bri&#353;u hiljade srpskih omladinaca koji su, kao i ceo civilizovani svet, kolaboraciju sa fa&#353;izmom do&#382;ivljavali kao zlo&#269;in. U ime “nacionalnog pomirenja” i “ideolo&#353;kog” protivljenja komunizmu, iz srpske istorije sa isklju&#269;uje jedan od njenih najboljih delova – antifa&#353;isti&#269;ka borba.</p>
<p>Jo&#353; jedan motiv zamene antifa&#353;izma – antikomunizmom, ne manje zna&#269;ajan od prethodnog, mo&#382;e se prepoznati u te&#382;nji da se zaglu&#353;uju&#263;im antikomunizmom prikrije fa&#353;isti&#269;ko nasle&#273;e kolaboracionista kojima je njihov nacionalizam preporuka za rehabilitaciju. U dana&#353;njem “antifa&#353;izmu”, Adolf Hitler je ostao podrazumevani simbol zla. Ali ne i njegovi mnogobrojni sateliti me&#273;u kojima doma&#263;i kolaboracionisti imaju zaslu&#382;eno mesto. U prekrajanju istorije koje se upravo vr&#353;i oni su nasilno odvojeni od svog idola kako bi dobili novo obli&#269;je. Od samog zla postali su samo “ideolo&#353;ki” protivnici novog i ve&#263;eg zla – komunizma. A zaboravlja se da su nekada, zaslepljeni Hitlerovim sjajem, dok je Rajh bio “Veliki” i oni &#382;eleli da budu njegov deo, da su u&#353;li u istoriju kao njegov deo i da bi po zasluzi i njihovoj &#382;elji bilo da uvek ostanu njegov neraskidiv deo.</p>
<p>Putevi i motivi izmi&#353;ljanja pro&#353;losti su prozirno jasni. Mogli bi se tuma&#269;iti samo kao jo&#353; jedna prolazna faza u naopako shva&#263;enoj konstrukciji novog indentiteta. Ali samo kada antikomunisti&#269;ka histerija koja slu&#382;i da prikrije odsustvo ideja, programa i sposobnosti savremene elite, ne bi otvarala prostor za novu fa&#353;izaciju dru&#353;tva. Tamo gde postoji fingirani antifa&#353;izam, fa&#353;izmu su &#353;irom otvorena vrata.</p>
<p>Zbog svega navedenog, zanimljivo je videti kako je “ideolo&#353;ko” protivljenje partizanima izgledalo za vreme Drugog svetskog rata, &#353;ta su “demokratski” intelektualci tada pisali i kakve su novine ure&#273;ivali, koju su propagandu &#353;irili i oblikovali, koje su odluke donosili i svojeru&#269;no potpisivali i koga im je sa nacizmom “provi&#273;enje” poslalo. Ni&#353;ta manje nije zanimljivo videti i za&#353;to je omladina tada listom odlazila partizanima i u velikom broju bila levi&#269;arski orijentisana.</p>
<p>Zajedni&#269;ki imenitelj celokupne kolaboracionisti&#269;ke aktivnosti za vreme Drugog svetskog rata i ono &#353;to donekle mo&#382;e da umanji strahote njene rasisti&#269;ke sadr&#382;ine, predstavlja njen primitivizam (sa “zaobila&#382;enjem istine” kao primarnom odrednicom) koji je nekada i&#353;ao do groteske. Istovremeno, ono &#353;to poja&#269;ava njen zna&#269;aj i svrstava je u najbolje u&#269;enike Gebelsove propagande je neverovatna ostra&#353;&#263;enost sa kojom je vo&#273;ena.</p>
<p><p>Zato je sasvim razumljivo &#353;to je njen uticaj na srpsku javnost tokom rata bio kontraproduktivan. Priliv omladine u dobrovolja&#269;ke odrede i dr&#382;avnu stra&#382;u bio je zanemarljiv i predstavljao veliki problem za Milana Nedi&#263;a i njegove saradnike pred nema&#269;kim vlastima kojima je obe&#263;avano da &#263;e partizanski pokret biti uni&#353;ten. S druge strane, ve&#263; tada su bili svesni da su zbog svoje kolaboracije u &#353;irokim krugovima srpske javnosti optu&#382;ivani za izdaju, neuverljivo se brane&#263;i svojom brigom za narod. Za razliku od tada&#353;nje srpske omladine koja Nedi&#263;u nije poklonila svoje poverenje, od dana&#353;nje omladine, aktuelna ideologija “pomirenja” tra&#382;i da ga prihvati kao jednog od “najve&#263;ih” Srba, &#269;ak “oca”. U sveop&#353;toj “zaboravnosti”, zaboravlja se i da ocenu uloge li&#269;nosti u klju&#269;nim istorijskim zbivanjima defini&#353;u savremenici. Sva naknadna ulep&#353;avanja i konstrukcije koje se proizvode u bitno druga&#269;ijim okolnostima, predstavljaju samo novokomponovani mit za dnevne potrebe.</p>
<p>Na kraju, opravdanje da su rat i okupacija odre&#273;ivali da je “moralo” tako da se radi, nikako ne stoji. Postojao je izbor: kolaboracija sa fa&#353;izmom/nacizmom ili borba protiv njega. Ali danas nije klju&#269;no pitanje za&#353;to su se 1941–1945. jedni opredelili da budu kvislinzi a drugi borci protiv fa&#353;izma. Klju&#269;no pitanje je: za&#353;to su 2005/06. prvi postali &#382;rtve, a drugi zlo&#269;inci.</p>
<CENTER><TABLE><TR><TD><a href="21.htm"><b>Sadr&#382;aj</b></a></TD><TD><a href="21.htm"><b>Prethodno poglavlje</b></a></TD><TD><a href="21_2.htm"><b>Slede&#263;e poglavlje</b></a></TD></TR></TABLE></CENTER>
</body>

</html>