<html>

<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1251">
<title>Olivera Milosavljevi&#263; - POTISNUTA ISTINA</title>
<style type="text/css">
<!--
@import url(/normal.css);
-->
</style>
</head>

<body>
<b>Helsin&#353;ki odbor za ljudska prava u Srbiji<br>
Br. 7<br>
<b class=bigTitle>Olivera Milosavljevi&#263; - POTISNUTA ISTINA</b><br>
Kolaboracija u Srbiji 1941-1944.</b><br>
<CENTER><TABLE><TR><TD><a href="21.htm"><b>Sadr&#382;aj</b></a></TD><TD><a href="21_11.htm"><b>Prethodno poglavlje</b></a></TD><TD><a href="21_13.htm"><b>Slede&#263;e poglavlje</b></a></TD></TR></TABLE></CENTER>

<p><b>Ministri u kolaboracionisti&#269;kim vladama</b></p>
<p><b>30. aprila 1941. imenovan je Savet komesara ministarstava:</b> komesar Ministarstva unutra&#353;njih poslova Milan A&#263;imovi&#263;; komesar Ministarstva prosvete Risto Joji&#263;; komesar Ministarstva finansija Du&#353;an Letica; komesar Ministarstva po&#353;ta i telegrafa Du&#353;an Panti&#263;; komesar Ministarstva pravde Mom&#269;ilo Jankovi&#263;; komesar Ministarstva narodne privrede in&#382;. Milosav Vasiljevi&#263;; komesar Ministarstva saobra&#263;aja dr Lazar Kosti&#263;; komesar Ministarstva socijalne politike dr Stevan Ivani&#263;; komesar Ministarstva gra&#273;evina in&#382;. Stanislav Josifovi&#263;; komesar Ministarstva ishrane Jeremija Proti&#263;.</p>
<p><b>11. jula 1941. izvr&#353;ena je rekonstrukcija Saveta komesara ministarstava: </b>komesar Ministarstva unutra&#353;njih poslova Milan A&#263;imovi&#263;, prvi zamenik Tanasije Dini&#263;, drugi zamenik &#272;or&#273;e Peri&#263;; komesar Ministarstva prosvete Velibor Joni&#263;, zamenik Vladimir Velmar-Jankovi&#263;; komesar Ministarstva saobra&#263;aja Ranisav Avramovi&#263;, zamenik Nikola &#272;uri&#263;; komesar Ministarstva pravde Mom&#269;ilo Jankovi&#263;, zamenik dr &#272;ura Kotur; komesar Ministarstva finansija Du&#353;an Letica, zamenik Milan Horvatski; komesar Ministarstva po&#353;ta i telegrafa Du&#353;an Panti&#263;, zamenik Milorad Dimitrijevi&#263;; komesar Ministarstva gra&#273;evina in&#382;. Stanislav Josifovi&#263;, zamenik nije postavljen; komesar Ministarstva ishrane Budimir Cvijanovi&#263;, zamenik nije postavljen; komesar Ministarstva narodne privrede in&#382;. Milosav Vasiljevi&#263;, zamenik dr Mihajlovi&#263;; komesar Ministarstva socijalne politike i narodnog zdravlja dr Stevan Ivani&#263;, zamenik Bo&#382;idar-Darko Petrovi&#263;.</p>
<p><b>29. avgusta 1941. obrazovana je vlada Milana Nedi&#263;a:</b> predsednik Ministarskog saveta Milan Nedi&#263;; ministar unutra&#353;njih poslova Milan A&#263;imovi&#263;; ministar gra&#273;evina Ognjen Kuzmanovi&#263;; ministar pri predsedni&#353;tvu Ministarskog saveta Mom&#269;ilo Jankovi&#263;; ministar po&#353;ta, telegrafa i telefona i zamenik ministra saobra&#263;aja Josif Kosti&#263;; ministar prosvete dr Milo&#353; Trivunac; ministar finansija dr Ljubi&#353;a Miki&#263;; ministar rada Panta Dra&#353;ki&#263;; ministar pravde dr &#268;edomir Marjanovi&#263;; ministar socijalne politike dr Jovan Miju&#353;kovi&#263;; ministar poljoprivrede dr Milo&#353; Radosavljevi&#263;; ministar narodne privrede Mihailo Ol&#263;an.</p>
<p><b>7. oktobra 1941. izvr&#353;ene su delimi&#269;ne promene u vladi:</b> predsednik Ministarskog saveta Milan Nedi&#263;; ministar unutra&#353;njih poslova Milan A&#263;imovi&#263;; ministar gra&#273;evina Ognjen Kuzmanovi&#263;; ministar finansija Du&#353;an Letica; ministar prosvete Velibor Joni&#263; biv&#353;i komesar Ministarstva prosvete; ministar po&#353;ta, telegrafa i telefona Josif Kosti&#263;; ministar poljoprivrede i ishrane dr Milo&#353; Radosavljevi&#263;; ministar pravde dr &#268;edomir Marjanovi&#263;; ministar socijalne politike i narodnog zdravlja dr Jovan Miju&#353;kovi&#263;; ministar narodne privrede Mihailo Ol&#263;an; ministar saobra&#263;aja &#272;ura Doki&#263;. Stavljeni su na raspolo&#382;enje Mom&#269;ilo Jankovi&#263;, Panta Dra&#353;ki&#263;, dr Milo&#353; Trivunac i dr Ljubi&#353;a Miki&#263;.</p>
<p><b>10. novembra 1942. izvr&#353;ene su nove promene u vladi:</b> predsednik Ministarskog saveta Milan Nedi&#263;; ministar pravde Bogoljub Kujund&#382;i&#263;; ministar gra&#273;evina in&#382;. Ognjen Kuzmanovi&#263;; ministar prosvete Velibor Joni&#263;; ministar po&#353;ta, telegrafa i telefona Josif Kosti&#263;; ministar saobra&#263;aja &#272;ura Doki&#263;; ministar finansija Du&#353;an &#272;or&#273;evi&#263;; ministar unutra&#353;njih poslova Tanasije Dini&#263;; ministar narodne privrede dr Milorad Nedeljkovi&#263;; ministar poljoprivrede i ishrane in&#382;. Radosav Veselinovi&#263;; ministar socijalne politike i narodnog zdravlja in&#382;. Stojimir Dobrosavljevi&#263;. Na raspolo&#382;enje su stavljeni Milan A&#263;imovi&#263;, dr Jovan Miju&#353;kovi&#263;, dr &#268;edomir Marjanovi&#263; i Mihailo Ol&#263;an.</p>
<p><b>6. novembra 1943. izvr&#353;ene su nove promene u vladi:</b> ministar unutra&#353;njih poslova postao je Milan Nedi&#263;, predsednik Ministarskog saveta, a ministar socijalne politike i narodnog zdravlja Tanasije &#272;. Dini&#263;, dotada&#353;nji ministar unutra&#353;njih poslova.</p>

<CENTER><TABLE><TR><TD><a href="21.htm"><b>Sadr&#382;aj</b></a></TD><TD><a href="21_11.htm"><b>Prethodno poglavlje</b></a></TD><TD><a href="21_13.htm"><b>Slede&#263;e poglavlje</b></a></TD></TR></TABLE></CENTER>
</body>

</html>