<html>

<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1251">
<title>Olivera Milosavljevi&#263; - POTISNUTA ISTINA</title>
<style type="text/css">
<!--
@import url(/normal.css);
-->
</style>
</head>

<body>
<b>Helsin&#353;ki odbor za ljudska prava u Srbiji<br>
Br. 7<br>
<b class=bigTitle>Olivera Milosavljevi&#263; - POTISNUTA ISTINA</b><br>
Kolaboracija u Srbiji 1941-1944.</b><br>
<CENTER><TABLE><TR><TD><a href="21.htm"><b>Sadr&#382;aj</b></a></TD><TD><a href="21_1.htm"><b>Prethodno poglavlje</b></a></TD><TD><a href="21_3.htm"><b>Slede&aelig;e poglavlje</b></a></TD></TR></TABLE></CENTER>

<p><b class=bigTitle>I DEO</p>
<p>JAVNA DELATNOST I PROPAGANDA KOLABORACIONISTA 1941–1944.<i></p></b>
<p>U srpskoj istoriografiji za poslednjh &#353;est decenija, slika Milana Nedi&#263;a (kao kolaboracionisti&#269;kog simbola) pre&#353;la je dug put i napraviv&#353;i pun krug, vratila se danas tamo gde je bila 1941. godine. Od ocena da je u pitanju “vode&#263;i srpski kvisling” i “samozvani otac Srbije”, odranije “opsednut nema&#269;kom vojnom snagom” koji je prihvatanjem izbeglica stvarao mit o sebi kao spasiocu a u osnovi ih iskori&#353;&#263;avaju&#263;i za manipulacije “u okvirima politike slu&#382;enja okupatoru”,3 danas se stiglo do tvrdnji (u najgorem slu&#269;aju) da je u pitanju “najkontroverznija” li&#269;nost srpske istorije. Stavljanjem akcenta na njegovu predratnu vojni&#269;ku biografiju, iz ratnog perioda se uglavnom izvla&#269;i samo konstatacija o njegovom nevoljnom prihvatanju “nezahvalne” du&#382;nosti predsednika vlade a u plemenitom cilju o&#269;uvanja “biolo&#353;ke supstance srpskog naroda”.4 Negiranje prethodne slike Milana Nedi&#263;a danas se vr&#353;i prostim odbacivanjem svega &#353;to je u proteklih pola veka u istoriografiji o njemu napisano, sa jednostavnom konstatacijom da je u pitanju “komunisti&#269;ka” i “re&#382;imska” istoriografija, samim tim ideolo&#353;ka i izmi&#353;ljena.</p>
<p>Svako ozbiljno istra&#382;ivanje, me&#273;utim, lako mo&#382;e i danas, kao &#353;to &#263;e mo&#263;i i u budu&#263;nosti, samo da potvrdi, &#269;ak i poja&#269;a, upravo pre&#273;a&#353;nju, danas odba&#269;enu sliku, uz uslov da se oslobodi “straha” da &#263;e od vladaju&#263;e nacionalisti&#269;ke ideologije biti ozna&#269;eno kao “komunisti&#269;ko”. Zanimljiv je, me&#273;utim, fenomen da je i ta, danas “odba&#269;ena” istoriografija, izuzev malog broja autora koji su se eksplicitno bavili kvislin&#353;kim re&#382;imom Milana Nedi&#263;a,5 iznena&#273;uju&#263;e retko stavljala akcenat na analizu rada njegove vlade,   uglavnom   ga   pominju&#263;i   usput   i   samo   konstatuju&#263;i   njegovo</p>
<p>* <b class=smtxt>3 B. Petranovi&#263;, <i>Istorija Jugoslavije 1918-1978, </i>Beograd, 1980, s. 206, 262.</p></b>
<p>* <b class=smtxt>4K. Nikoli&#263; i dr, <i>Istorija za III i IV razred gimnazije</i>, Beograd, 2002, s.173.</p></b>
<p>* <b class=smtxt>5 M. Borkovi&#263;, <i>Milan Nedi&#263;, </i>Zagreb, 1985.</p></b>
<p>kvislin&#353;tvo. Njena primarna orijentacija na osvetljavanje Drugog svetskog rata preko dva aspekta: partizani – Nemci i partizani – &#269;etnici, potisnula je kvislin&#353;ki re&#382;im, njegovu aktivnost i ideologiju na marginu interesovanja posleratnih istori&#269;ara. Pri tom, aktivnost Milana Nedi&#263;a uglavnom je posmatrana kroz njegovu antikomunisti&#269;ku delatnost uz za&#269;u&#273;uju&#273;e zanemarivanje, u ratnim uslovima podjednako va&#382;nog aspekta – njegovog antisemitizma. Stavljaju&#263;i ga u kontekst odnosa komunizam – antikomunizam, za istoriografiju socijalisti&#269;ke Jugoslavije od posebnog zna&#269;aja, podrazumevaju&#263;i njegovo mesto u kontekstu odnosa fa&#353;izam – antifa&#353;izam, a uglavnom zanemaruju&#263;i rasisti&#269;ku prirodu njegove aktivnosti, olak&#353;ano je dana&#353;njem vladaju&#263;em antikomunizmu da Nedi&#263;a prigrli kao samo jednog u nizu “ideolo&#353;kih” protivnika komunizma. Nedovoljna nau&#269;na osvetljenost njegove ideolo&#353;ke arhai&#269;nosti u potpunosti oslonjene na nema&#269;ki nacionalsocijalizam i evropsko kvislin&#353;tvo, ima svoj deo odgovornosti &#353;to su danas, na velika vrata u javni &#382;ivot i &#353;kolske ud&#382;benike u&#353;li Nedi&#263;evi “doma&#263;ini”, “Nove Srbije”, “biolo&#353;ke” i “&#269;iste” nacije.</p>
<p>Cilj ove knjige je da osvetli javnu delatnost i propagandu kolaboracionista u Srbiji za vreme Drugog svetskog rata, koje tokom vi&#353;e od tri godine (od aprila 1941. do oktobra 1944.) nisu do&#382;ivljavale kvalitativne promene u odnosu na po&#269;etno zacrtanu liniju – pru&#382;anje sveobuhvatne pomo&#263;i nema&#269;kom nacionalsocijalizmu na njegovom putu ka kona&#269;noj pobedi i stvaranju “novog” sveta. Razlozi &#353;to je izabrana upravo j<i>avna d</i>elatnost nalaze se u &#269;injenici da je ona savremenicima bila nedvosmisleno poznata i ve&#263; tada pru&#382;ala mogu&#263;nost opredeljivanja.</p>
<p>Aktivnost kolaboracionista u Srbiji zapo&#269;ela je odmah po ulasku nema&#269;ke okupacione vojske u Beograd. Obrazovan je Savet komesara ministarstava na &#269;elu sa Milanom A&#263;imovi&#263;em, a posle &#269;etiri meseca, usled nezadovoljstva njegovim u&#269;inkom u uni&#353;tavanju partizanskog pokreta, nema&#269;ka okupaciona vlast je dala mandat Milanu Nedi&#263;u da obrazuje vladu. Konstituisana krajem avgusta 1941, Vlada je nedvosmisleno &#269;inila kontinuitet sa prethodnim Savetom, budu&#263;i da je jedan broj komesara, kao i Milan A&#263;imovi&#263; li&#269;no, i u njoj nastavio svoju aktivnost.</p>
<p>Savremena nacionalisti&#269;ka percepcija Milana Nedi&#263;a kao “Oca Srbije” sa celokupnom argumentacijom, potpuno je preslikana iz ratne kolaboracionisti&#269;ke propagande. Njegovi propagandisti su svakodnevno ulagali veliki trud da kvislin&#353;ku poziciju prika&#382;u kao jedino ispravnu i mogu&#263;u, a Milana Nedi&#263;a izdignu na mesto nacionalnog “Oca” koji se &#382;rtvuje za svoju “decu”. Nisu zaobilazili ni &#269;injenicu da je u ratu izgubio sina, &#269;esto je upotrebljavaju&#263;i za dokazivanje njegove “o&#269;inske” ljubavi prema srpskom narodu, po&#353;to mu je od “dva ideala za koje je &#382;iveo” – srpski narod i jedinac sin – ostao samo narod. Nedi&#263; je svakodnevno obele&#382;avan kao “Otac Srbije” kojeg je samo “provi&#273;enje” poslalo, kao “sin naroda”, “rasan vojnik”, “junak”, “proslavljeni vojskovo&#273;a”, “prekaljeni rodoljub”, “prvi doma&#263;in nacije”, “pregaoc za spas Srpstva”, “&#269;ovek &#269;asti i hrabrosti” koji je “s po&#382;rtvovano&#353;&#263;u isposnika i starih apostola” pristupio obnovi Srbije.</p>
<p>Lako je, me&#273;utim, utvrditi da je i sam Nedi&#263; veoma doprineo izgradnji svog kulta u redovima pristalica, konstantno se pateti&#269;no obra&#263;aju&#263;i narodu (seljacima, radnicima, omladini) kao svojim “sinovima” i “deci” i potenciraju&#263;i sopstveno “&#269;isto” srpsko &#353;umadijsko poreklo, &#353;to je, u kontekstu li&#269;ne tragedije koju je do&#382;iveo, trebalo da poja&#269;a uticaj smi&#353;ljeno izgra&#273;ivane propagande o “Ocu Srbije” koji je svoju funkciju prihvatio radi spasavanja naroda. Nije zanemarljiva ni &#269;injenica da je upravo on uveo u javni govor sintagmu o “Majci Srbiji” &#353;to je “Ocu Nedi&#263;u” davalo posebnu te&#382;inu, proizvode&#263;i redovno zavetovanje i usklike odanosti “Majci Srbiji i generalu Nedi&#263;u”. O potrebi da gra&#273;enjem kulta u narodu poja&#269;a prihvatljivost svog politi&#269;kog polo&#382;aja svedo&#269;e i &#269;injenice, da je, iako u ratno vreme, sam potpisivao uredbe o ustanovljenju institucija za decu koje su nazivane njegovim imenom (“Fond armiskog generala Milana Nedi&#263;a za radni&#269;ku decu”, “Nedi&#263;ev de&#269;ji grad”).</p>
<p>Istovremena pateti&#269;nost i ostra&#353;&#263;enost njegovih javnih nastupa zaslu&#382;uju posebnu pa&#382;nju. Narodu se obra&#263;ao re&#269;ima: “bra&#263;o Srbi i sestre Srpkinje”, “omladino na&#353;a, deco slavnih predaka, sinovi Otad&#382;bine na&#353;e”, “draga bra&#263;o, srpski seljaci”, “draga bra&#263;o i sestre, Srbi i Srpkinje”, “deco moja, junaci”, “draga bra&#263;o zadrugari, dozvolite da vas tako oslovim po starom srpskom obi&#269;aju kada smo svi bili bra&#263;a, svi Srbi”, “draga deco moja, sinovi otad&#382;bine”, “vi me poznajete, draga bra&#263;o moja, ja sam od va&#353;e gore list”. Sebe je predstavljao re&#269;ima – “evo, ovo je kost va&#353;e kosti, ovo je krv va&#353;e krvi”, “Bo&#382;jom pomo&#263;u, a pod mojim vo&#263;stvom…” – i u promenama raspolo&#382;enja pozivao narod, nekad sa puno nade: “hajte k meni. Hajte novom &#382;ivotu, boljem srpskijem”, “zora puca, bi&#263;e Srpskog dana”,  “Srbi,  hajdete  sa  mnom,  budu&#263;nost  je  na&#353;a”,  “vaistinu  vam ka&#382;em”… – a nekad rezignirano: “pomozite mi, tako vam mleka srpskog”, “ako smo Srbi, ako smo ljudi”…</p>
<p>Potpuno u neskladu sa pateti&#269;nim tonom njegovih nastupa i javnih deklamovanja stihova, bili su njegovi svakodnevni ostra&#353;&#263;eni pozivi da se partizani, kao srpski “izrodi i izdajnici”, satiru i ubijaju, uz kletve upu&#263;ivane pojedincima: “srpsko ga mleko ogubilo”. Pozivao je narod i svoje dobrovoljce re&#269;ima: “satrite odmetnike i razbojnike”; “to su odrodi, komunisti. Satrite ih. To izdajni&#269;ko seme satrite da bi na&#353; narod &#382;iveo”; “ubijajte komuniste i seme im zatrite. Tu ne sme biti ni milosti ni sa&#382;aljenja”; “satirite ih i ubijajte. Trebite taj kukolj iz srpske narodne njive. Va&#353;a &#263;e se ruka posvetiti a ime ovekove&#269;iti”; “te izrode moramo istrebiti. Za njih nemam milosti. Moramo istrebiti njih, da biste vi &#382;iveli”.</p>
<p>Da ne bi bilo zabune i ovakva mr&#382;nja pogre&#353;no protuma&#269;ila kao “ideolo&#353;ki” antikomunizam, nu&#382;no je naglasiti da Milan Nedi&#263;, istovremeno, nije ni poku&#353;avao da sakrije svoju fascinaciju nema&#269;kim nacionalsocijalizmom. Naprotiv, progla&#353;avao ga je idealnim dru&#353;tvenim ure&#273;enjem i tra&#382;io da se i budu&#263;a “Nova Srbija”, u &#269;ije stvaranje nije sumnjao, oblikuje po uzoru na njega. Ustanove koje je njegova vlada formirala bile su preslikane iz nacisti&#269;ke Nema&#269;ke (“Srpska zajednica rada”, “Nacionalna slu&#382;ba rada” – “Radna slu&#382;ba Rajha”), a dokumenta koja je potpisivao nosila su rasisti&#269;ke odrednice preuzete iz nacionalsocijalisti&#269;ke ideologije. Njegovi propagandisti su podani&#269;ki prihvatali klju&#269;nu terminologiju Gebelsove propagande, glorifikuju&#263;i srpsku “rasu”, prihvataju&#263;i sopstveno “arijevstvo”, odre&#273;uju&#263;i srpski “&#382;ivotni prostor”, veli&#269;aju&#263;i dobrovolja&#269;ke odrede kao “falange” i tra&#382;e&#263;i od omladine da “fanatizovano” sledi Nedi&#263;a u izgradnji “novog poretka” u Srbiji i Evropi.</p>
<p>Za razumevanje vizure iz koje je Nedi&#263; posmatrao zbivanja, zna&#269;ajno je registrovati njegova uveravanja javnosti da je za Srbiju rat zavr&#353;en aprila 1941. godine. Svoje vreme je percipirao kao vreme “posle rata”, odnosno, vreme mira, napretka i spokojstva uspostavljeno zahvaljuju&#263;i nema&#269;kom Rajhu. Sugerisao je da se u upravo ostvarenom miru obnavlja “Nova Srbija” pripremaju&#263;i se za uklju&#269;enje u “novi poredak” u “Novoj Evropi” na &#269;elu sa “Velikonema&#269;kim Rajhom”. Taj sanjani dan o&#269;ekivao je posle pobede Nema&#269;ke na Isto&#269;nom frontu i Japana na Dalekom istoku, odnosno, posle sveop&#353;teg poraza komunizma i demokratije. I vi&#353;e od toga, iako je redovno i normalno koristio termin “okupacija”, u njemu je pre bila sadr&#382;ana nada u bolju budu&#263;nost nego strah od nje. Kada je pozivao narod da mu pomogne “tako mu mleka srpskog”, tim re&#269;ima prethodile su tvrdnje da sve &#353;to je njegova vlada uradila “sve su to omogu&#263;ili okupatori” kojima narod duguje “blagodarnost” za obezbe&#273;en &#382;ivot i “&#269;asno mesto saradnika u izgradnji novoga sveta”. U tom novom svetu, ideal je bilo okupljeno, jedinstveno “srpstvo”, bez partija, ideologija i ideja, jer “srpski narod &#382;eli da bude i ostane samo Srbin”. Istovremeno, u Evropi je prime&#263;ivana samo podela na “nacionalisti&#269;ki front i front internacionalnog komunizma, jevrejstva i la&#382;ne demokratije”. Progla&#353;avaju&#263;i Srbe nacionalistima, Nedi&#263; je podrazumevao da im je mesto “jedino u nacionalisti&#269;kom taboru”.</p>
<p>Ideologija i praksa kolaboracionista su tokom &#269;itavog rata bile u savr&#353;enom skladu. Nikada u koliziji. Njihov sklad i me&#273;usobna uslovljenost bile su do te mere izra&#382;ene da ih je te&#353;ko odvojeno posmatrati i analizirati. &#268;ak je praksa vi&#353;e govorila o ideologiji nego &#353;to je ona sama morala teorijski da bude uobli&#269;avana, stvaraju&#263;i nerazdvojno jedinstvo misli i sprovo&#273;enih dela. Zato se sadr&#382;ina propagande i aktivnosti, odnosno, ideologije i prakse vlade Milana Nedi&#263;a, mo&#382;e svesti na nekoliko klju&#269;nih odrednica. N<i>epokolebljiva vera u nema&#269;ku pobedu u</i>z uverenje da &#263;e nacionalsocijalisti&#269;ka ideologija, sa rasnom teorijom u svojoj osnovi, odre&#273;ivati sudbinu budu&#263;e “Nove Evrope”, stavili su a<i>ntisemitizam n</i>a centralno mesto celokupne aktivnosti kolaboracionista. Za revnosnim antisemitskim delovanjem sledio je a<i>ntikomunizam p</i>roistekao isklju&#269;ivo iz nacionalsocijalisti&#269;ke vizure, i na kraju, a<i>ntidemokratija k</i>ao produkt odbacivanja svih tekovina zapadne civilizacije. Na takvim pretpostavkama gra&#273;en je koncept “N<i>ove Srbije” u “Novoj Evropi” k</i>ao teokratske, korporativne dr&#382;ave. Klju&#269;ni momenat u pripremama priklju&#269;enja “Nove Srbije” “novom poretku” bilo je stvaranje nove “fanatizovane” omladine, koja je u skladu sa zahtevima “novog doba” trebalo da bude stvorena v<i>aspitavanjem u</i> nacionalisti&#269;kom duhu. S druge strane, kako se i od celokupnog dru&#353;tva o&#269;ekivalo prilago&#273;avanje “novom poretku”, kroz organizaciju s<i>vakodnevnog &#382;ivota t</i>okom okupacije, mo&#382;e se naslutiti kakve su bile “vizije” &#382;ivota obi&#269;nih ljudi u budu&#263;oj Nedi&#263;evoj dr&#382;avi.</p>

<CENTER><TABLE><TR><TD><a href="21.htm"><b>Sadr&#382;aj</b></a></TD><TD><a href="21_1.htm"><b>Prethodno poglavlje</b></a></TD><TD><a href="21_3.htm"><b>Slede&aelig;e poglavlje</b></a></TD></TR></TABLE></CENTER>
</body>

</html>