<html>

<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1251">
<title>Olivera Milosavljevi&#263; - POTISNUTA ISTINA</title>
<style type="text/css">
<!--
@import url(/normal.css);
-->
</style>
</head>

<body>
<b>Helsin&#353;ki odbor za ljudska prava u Srbiji<br>
Br. 7<br>
<b class=bigTitle>Olivera Milosavljevi&#263; - POTISNUTA ISTINA</b><br>
Kolaboracija u Srbiji 1941-1944.</b><br>
<CENTER><TABLE><TR><TD><a href="21.htm"><b>Sadr&#382;aj</b></a></TD><TD><a href="21_2.htm"><b>Prethodno poglavlje</b></a></TD><TD><a href="21_4.htm"><b>Slede&#263;e poglavlje</b></a></TD></TR></TABLE></CENTER>

<b class=bigTitle>1. Nepokolebljiva vera u nema&#269;ku pobedu</b></p>
<p>Vera u nepobedivost Nema&#269;ke nije kod dela kolaboracionista nastala tek aprila 1941. godine, niti su se ideje nacionalsocijalizma tada prvi put na&#353;le na stranicima beogradskih novina. U starim desni&#269;arskim krugovima nije bilo te&#353;ko na&#263;i propagandiste koji su tokom &#269;itavog rata obja&#353;njavali da je Nema&#269;ka bila primorana da u njega u&#273;e kako bi se “odbranila” i za&#353;titila svoje “pravedne” zahteve – “&#382;ivotni prostor” i o&#269;uvanje “rase”. Kako bi u takvom konceptu na&#353;li svoje mesto, Nedi&#263;evi propagandisti su tvrdili da Nema&#269;ka istovremeno obezbe&#273;uje “&#382;ivotni prostor” i svim “konstruktivnim” evropskim narodima. Njena saveznica Italija, koja sabijena “nije mogla da di&#353;e”, po njima se borila za nove prostore s punim pravom da izdejstvuje “svoje mesto pod suncem”, a Japan je “u d&#382;inovskoj borbi za nove prostore” osvajao ogromna prostranstva “dovoljna da obrazuje veliku daleko-isto&#269;nu imperiju” i onemogu&#263;i ameri&#269;ke imperijalisti&#269;ke planove. Zato je javnost uveravana da je pobeda Trojnog pakta (“blok sloge i iskrenosti”) neizbe&#382;na i neupitna kao i da &#263;e posle rata biti formirana “Nova Evropa” po Hitlerovim vizijama (“grandiozni revolucionarni koncept”) u kojoj &#263;e i “Nova Srbija” imati svoje mesto, koje prethodno mora “konstruktivnim” radom da zaslu&#382;i.</p>
<p>Alternative nije bilo – ili &#263;e Nema&#269;ka pobediti ili &#263;e “Evropa propasti”. Zato su svakodnevno veli&#269;ane nema&#269;ke pobede, odu&#353;evljavalo se “vite&#353;kim” pona&#353;anjem nema&#269;ke vojske, divilo se njenoj snazi, “duhu” nema&#269;kog vojnika i glorifikovala “herojska” borba nema&#269;kog naroda. Sam Nedi&#263; je, zahvaljuju&#263;i se “Velikom Nema&#269;kom Rajhu” &#353;to na Istoku brani evropsku civilizaciju i evropske narode, zaklju&#269;ivao: “ako bi Nema&#269;ka popustila, ne pomagana od nas sviju, Evropa bi bila groblje”.</p>
<p>Nije Nema&#269;ka fascinirala kolaboracioniste samo svojom vojnom snagom. Njen nacionalsocijalizam je bio predmet ni&#353;ta manjeg divljenja. Glorifikovano je “nacionalsocijalisti&#269;ko rasno gledanje na narodnosti” i uspesi “sna&#382;nog nacionalsocijalizma” koji se “juna&#269;ki uhvatio u ko&#353;tac sa jevrej&#353;tinom” uspe&#353;no je “iskorenjuju&#263;i”. Sa odobravanjem je opisivano kako su ideje nacionalsocijalizma prodrle u “du&#353;u nema&#269;kog &#269;oveka” stvaraju&#263;i naj&#269;vr&#353;&#263;u mogu&#263;u zajednicu, kako je nema&#269;ki narod “sav okupljen oko svojih vo&#273;a”, a Nema&#269;ka potpuno nacionalsocijalisti&#269;ka – “jedinstvena po mi&#353;lju, jedinstvena po naporima i spremnosti na &#382;rtvu”. Nacionalsocijalizmu se divilo i &#353;to je na nema&#269;kom selu stvorio “gospodina-seljaka” kome je “priznata uloga ve&#269;nog obnavlja&#269;a &#269;istote rase”, &#353;to je obezbedio razvoj svakog novoro&#273;en&#269;eta koje &#263;e biti “nosilac fizi&#269;ke i duhovne lepote svoje rase”, &#353;to je spalio “otrovnu, razornu, nemoralnu, nenarodnu” literaturu… Otvoreno se pri&#382;eljkivalo da u bliskoj budu&#263;nosti i srpski narod do&#382;ivi “isti trenutak”.</p>
<p>&#268;ove&#269;nost i humanost su vi&#273;ene kao temeljni principi nacionalsocijalizma. Pisalo se o njegovim “op&#353;te&#269;ove&#269;anskim idealima”, o zasluzi nacionalsocijalisti&#269;ke partije u Nema&#269;koj za &#353;irenje socijalnog ose&#263;anja, a “nacionalsocijalisti&#269;koj Nema&#269;koj” se zahvaljivalo i &#353;to je u “Novoj Srbiji” omogu&#263;ila “ostvarenje socijalnog programa generala Nedi&#263;a”.</p>
<p>Veruju&#263;i da je nacionalsocijalizam u po&#269;etku hteo da izgradi “&#382;ivotni prostor samo za svoje saplemenike” ali da je razvojem doga&#273;aja “stavljen pred zadatak da gradi &#382;ivotni prostor za &#269;itav evropski kontinent”, propagandisti su izra&#382;avali nadu da &#263;e i “Nova Srbija” na&#263;i “sasvim sigurno svoje mesto u toj novoj zajednici naroda, koju sna&#382;nim zamahom formira sada velika nacionalsocijalisti&#269;ka Nema&#269;ka”. Zato su zaklju&#269;ivali da se za Nedi&#263;evu Srbiju “postavlja jedno jedino re&#353;enje i jedini put opredeljenja: za nacional-socijalnu revoluciju evropskog zapada i za novi poredak na evropskom kontinentu koji on nagove&#353;&#263;uje Evropi posle rata”. Prime&#263;uju&#263;i svuda samo nema&#269;ke pobede, i 1944. su tvrdili da je “blagodare&#263;i izda&#353;noj potpori okupatorskih vlasti” sloboda srpskog naroda ve&#263; “obezbe&#273;ena” a budu&#263;nost “konstruktivne Srbije osigurana”.</p>
<p>Pored nema&#269;ke vojne snage i nacionalsocijalisti&#269;ke ideologije, posebno je glorifikovan Adolf Hitler. Oslovljavaju&#263;i ga kao “Firera” ili “Vo&#273;u Rajha”, propaganda ga je veli&#269;ala kao dr&#382;avnika, vojskovo&#273;u, predstavnika “Nove Evrope”, kao “li&#269;nost sveobuhvatne genijalnosti”, kao “genijalnog dr&#382;avnika i umetnika”, “neimara i graditelja”, “velikog Evropljanina”, za&#353;titnika “bele rase”, “&#269;oveka beskrajne energije”. Tvrdila je da je Hitlera “provi&#273;enje” dovelo na &#269;elo Nema&#269;ke u trenutku kada su je ugro&#382;avali “jevrejstvo, plutokratija i bolj&#353;evizam” i da on, kao branilac evropske civilizacije, zaslu&#382;uje zahvalnost evropskih naroda. Njegove re&#269;i su obele&#382;avane kao svetionici, njegova logika kao nepogre&#353;iva, a atentet na Hitlera 1944. osu&#273;ivan je kao zlo&#269;ina&#269;ki i sramni &#269;in, uz zahvaljivanje bogu &#353;to je spasavaju&#263;i njegov &#382;ivot “sa&#269;uvao” Evropu.</p>
<p>U kolaboracionisti&#269;koj &#353;tampi se, uz Hitlera, od nema&#269;kih vo&#273;a posebno poklanjala pa&#382;nja aktivnostima Gebelsa i Ribentropa, a od njihovih saveznika pominjali su se uglavnom “Du&#269;e”, Kvisling i “Poglavnik” Paveli&#263;, pri tom, samo kada je trebalo ista&#263;i i njihov doprinos stvaranju “novog poretka”.</p>
<p>U takvom kontekstu je bilo normalno &#353;to je Nedi&#263;eva vlada spremno donosila i potpisivala uredbe kojima je pripadnicima nema&#269;ke narodnosne grupe u Srbiji obezbe&#273;ivan privilegovan polo&#382;aj u odnosu na srpsko stanovni&#353;tvo. Ve&#263; je Savet komesara jula 1941. doneo Uredbu kojom se doma&#263;im Nemcima garantovao “uticaj nacionalsocijalisti&#269;kog pogleda na &#382;ivot”, dok im je Nedi&#263;eva vlada svojim uredbama obezbe&#273;ivala plate i penzije i kada su u nema&#269;koj vojsci ve&#263; bili nagra&#273;ivani, sve koji su stupali u nema&#269;ku vojsku osloba&#273;ala pla&#263;anja poreza obaveznih za ostale gra&#273;ane, a kao &#269;lanove “Srpske zajednice rada” osloba&#273;ala pla&#263;anja, ina&#269;e obavezne, &#269;lanarine. Nedi&#263;eva vlada je potpisivala i odluke po kojima za dr&#382;avljane Rajha nije va&#382;ilo ograni&#269;enje dozvole za rad u Srbiji, po kojima su sve diplome Rajha priznavane bez nostrifikacije, ili npr. po kojima su gradovi u Banatskom okrugu umesto srpskih dobijali nema&#269;ka imena.</p>
<p>U skladu sa razumevanjem svog mesta u “novom poretku”, Nedi&#263;eva vlada je zahtevala da se Nema&#269;koj pru&#382;i svaka pomo&#263;, pre svega borbom protiv partizana i “jevrejske zavere”. Nagla&#353;avaju&#263;i da “Nema&#269;ka nije na&#353; neprijatelj”, otvoreno se hvalila zajedni&#269;kim akcijama nema&#269;ke vojske i srpskih oru&#382;anih odreda u uni&#353;tavanju partizana, ocenjuju&#263;i svaku njihovu akciju protiv okupatora kao “podmuklu” i “zlo&#269;ina&#269;ku”.</p>
<p>Sa druge strane, redovno je objavljivala pohvale koje su joj stizale iz Nema&#269;ke i citirala nema&#269;ke novine koje su hvalile Nedi&#263;evu kolaboraciju, npr. da “on vodi svoj narod jednim ispravnim putem moralnog i politi&#269;kog preporoda”, da ne propu&#353;ta nijednu priliku “da preko radia ili &#353;tampe ne pozove svoj narod na put razuma i saradnje sa nema&#269;kim vlastima”, ili da je “uspeo da svoju malu zemlju ve&#263; sada uklju&#269;i u radove na obnovi kontinenta” iskori&#353;&#263;avanjem srebra, olova, bakra, cinka, mangana, hroma, boksita za “potrebe nema&#269;ke ratne industrije”.</p>
<p>Propaganda je potencirala prisustvo Nedi&#263;a i ostalih &#269;lanova vlade u po&#269;asnim lo&#382;ama na proslavama nema&#269;ke okupacione vojske u Beogradu ili prilikom odavanja po&#269;asti poginulim nema&#269;kim vojnicima, a zvezdani trenutak je predstavljala poseta Nedi&#263;a Hitleru 1943. godine, tada tuma&#269;ena kao “veliki dan” za Srbiju.</p>
<p>Uz podr&#353;ku u vojnim akcijama, Nedi&#263;eva vlada je smatrala svojom primarnom du&#382;no&#353;&#263;u da Nema&#269;koj pru&#382;i pomo&#263; u radnoj snazi, &#353;alju&#263;i radnike da pomognu “Velikom Nema&#269;kom Rajhu” u njegovoj “revolucionarnoj borbi” i reklamiraju&#263;i ga kao obe&#263;anu zemlju. Kolaboracija je proizvodila potrebu dokazivanja da su Nema&#269;ka i Srbija uvek imale neraskidive veze i odricanja da je u pro&#353;losti bilo neprijateljstava. Istovremeno je negirano da se u okupiranoj Srbiji sprovode represalije i prinudni rad. Prvo je odbacivano cini&#269;nom tvrdnjom da se “streljanja komunista i jevreja” ne mogu ocenjivati kao nekakve represalije, a drugo, uveravanjem javnosti da srpski radnici idu u Nema&#269;ku dobrovoljno, “u goste”, a u srpske rudnike koji su proizvodili za ratne potrebe Nema&#269;ke, iz odu&#353;evljenja i ljubavi prema fizi&#269;kom radu. Istovremeno je, me&#273;utim, uvode&#263;i obavezan li&#269;ni rad za nema&#269;ke potrebe – kuluk, Nedi&#263;eva vlada za neodazivanje pretila stanovni&#353;tvu prinudnim radom van Srbije i kaznenim merama “koje se primenjuju samo na dezertere”, a njihovim porodicama obe&#263;avala da &#263;e biti “konfinirane kao taoci sve do pronalaska takvog lica”.</p>
<p>Posebnu pa&#382;nju Nedi&#263;eva vlada je poklanjala slanju seoskih omladinaca u Nema&#269;ku. Do 1944. poslala je pet posebno obu&#269;avanih grupa (predvi&#273;alo se da to postane stalna praksa) &#269;ija je “misija” bila ne samo da vide “najbolje ure&#273;enu” zemlju, ve&#263; i da pred njom reprezentuju Srbiju. Koliko se od ove akcije o&#269;ekivalo, re&#269;ito govore &#269;injenice da je &#353;tampa redovno pratila njihove pripreme, da su ih obu&#269;avali najzna&#269;ajniji Nedi&#263;evi intelektualci i ministri svojim predavanjima o Nema&#269;koj, da je li&#269;no ministar prosvete prisustvovao njihovom polaganju ispita iz nema&#269;kog jezika, a da ih je pred polazak na put obavezno primao sam Nedi&#263;. Zbog va&#382;nosti njihove “misije”, prilikom odabiranja omladinaca posve&#263;ivana je velika pa&#382;nja i njihovom fizi&#269;kom izgledu. U svakoj prilici je nagla&#353;avano da su u pitanju “kr&#353;ni” omladinci, “pravi izdanci na&#353;e rase”. Zadivljeno ih<p>gledaju&#263;i, Nedi&#263; im je govorio: “&#353;aljem vas izabrane, najodabranije sinove na&#353;ega naroda – ono &#353;to je najbolje, srpsko, &#269;estito, rasno i ugledno. &#352;ta ja ho&#263;u? Ho&#263;u da Nema&#269;ki Rajh vidi najbolje sinove na&#353;e”. Do kraja kopiraju&#263;i organizaciju slu&#382;be rada, slao je 1944. na obuku kod nema&#269;kih “vo&#273;a” ove institucije i omladince koje je pripremao za stare&#353;ine svoje “Nacionalne slu&#382;be rada” kako bi “stare&#353;insko vaspitanje dopunili na samom izvoru”.</p>
<p>Nepokolebljivo veruju&#263;i u nema&#269;ku pobedu, kolaboracionisti su u potpunosti vezali sudbinu “Nove Srbije” za nema&#269;ki Rajh. Ve&#263; prilikom formiranja Nedi&#263;eve vlade iskazivali su svoju “konstruktivnost” kroz uverenje da “vera Rajha u Srbiju i srpskog naroda u Rajh &#269;ine osnovu srpske dr&#382;avne obnove”. Uveravaju&#263;i javnost da je nema&#269;ki narod “podmetnuo ple&#263;a” i za spas i sre&#263;u srpskog “doma&#263;ina” i “svetosavske crkve”, podani&#269;ki su se obra&#263;ali Rajhu sa molbama: “Ako Berlin ima dobrotu da nam da ono &#353;to je na&#353;e […] mi molimo jedno: neka nam Berlin da ono &#353;to je na&#353;a &#382;elja, neka da svetosavsku Srbiju”.</p>

<CENTER><TABLE><TR><TD><a href="21.htm"><b>Sadr&#382;aj</b></a></TD><TD><a href="21_2.htm"><b>Prethodno poglavlje</b></a></TD><TD><a href="21_4.htm"><b>Slede&#263;e poglavlje</b></a></TD></TR></TABLE></CENTER>
</body>

</html>