<html>

<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1251">
<title>Olivera Milosavljevi&#263; - POTISNUTA ISTINA</title>
<style type="text/css">
<!--
@import url(/normal.css);
-->
</style>
</head>

<body>
<b>Helsin&#353;ki odbor za ljudska prava u Srbiji<br>
Br. 7<br>
<b class=bigTitle>Olivera Milosavljevi&#263; - POTISNUTA ISTINA</b><br>
Kolaboracija u Srbiji 1941-1944.</b><br>
<CENTER><TABLE><TR><TD><a href="21.htm"><b>Sadr&#382;aj</b></a></TD><TD><a href="21_3.htm"><b>Prethodno poglavlje</b></a></TD><TD><a href="21_5.htm"><b>Sled&#263;e poglavlje</b></a></TD></TR></TABLE></CENTER>

<p><b class=bigTitle>2. Antisemitizam</b></p>
<p>Uvereni u nema&#269;ku pobedu i u ostvarenje Hitlerovog “novog poretka” posle rata u kojem vi&#353;e ne&#263;e biti Jevreja, kolaboracionisti su prihvatili i preuzeli klju&#269;ne ideje nacionalsocijalizma o nu&#382;nosti za&#353;tite &#269;istote “krvi i rase” uz teze o “krvnoj vezi” nacije &#269;ije uni&#353;tenje dolazi od “tu&#273;inskih misli” – jevrejstva, masonstva, komunizma i demokratije. U cilju prilago&#273;avanja “Nove Srbije” nacionalsocijalizmu, predvi&#273;ali su osnivanje Zavoda za “rasno-biolo&#353;ka ispitivanja” radi &#269;uvanja srpskog naroda od “nepravilnih me&#353;avina”, a njihova propaganda je u svojoj ideolo&#353;koj revnosti redovno upotrebljavala pojmove “&#269;ista rasa”, “bela rasa”, “arijevstvo”, “nearijevstvo”…</p>
<p>U duhu nacionalsocijalizma, Nedi&#263;eva vlada je svojim dekretima prvo sprovela odluke okupacionih vlasti o gubljenju prava na rad Jevreja i Roma. Pored vlade i razna udru&#382;enja (pre svih, Savez muzi&#269;ara za Srbiju i Advokatska komora Beograda) su svesrdno sprovodila ove odluke. Uredbama Nedi&#263;eve vlade je zabranjeno “Jevrejima i Ciganima” da rade u dr&#382;avnim slu&#382;bama, da budu slu&#353;aoci Univerziteta u Beogradu, da u&#269;estvuju u Nacionalnoj slu&#382;bi rada za obnovu Srbije, a sva njihova imovina progla&#353;ena je vlasni&#353;tvom Srbije bez naknade.</p>
<p>Princip “&#269;iste” nacije zahvatio je sve sfere dru&#353;tvenog &#382;ivota u Nedi&#263;evoj Srbiji u kojoj su dr&#382;avni slu&#382;benici, profesori, &#273;aci, studenti morali da dokazuju da su Srbi. “Arijevski paragraf” je u&#353;ao u zvani&#269;na dokumenta Nedi&#263;eve vlade kojima je prilikom zapo&#353;ljavanja u dr&#382;avnoj slu&#382;bi zahtevano da kandidati prila&#382;u dokaze da su srpske narodnosti i “arijevskog porekla” i da u porodici nisu imali “jevrejske ili ciganske krvi”. Potvrde su izdavale op&#353;tinske vlasti.</p>
<p>Uz napred navedene mere Nedi&#263;eve vlade protiv Jevreja i Roma, sprovo&#273;ene uredbama i dekretima (rasna i nacionalna diskriminacija, izbacivanje sa posla, oduzimanje celokupne imovine, uskra&#263;ivanje svih gra&#273;anskih prava…), propaganda je svakodnevno ponavljala da je rat izazvala “jevrejska zavera” i da je on rezultat “paklene jevrejske misli”. Istorijska “argumentacija” je pronala&#382;ena u starim antisemitskim tvrdnjama da su Jevreji vekovima te&#382;ili da zavladaju svetom – od vremena Hrista, preko Francuske revolucije koja je njihovo delo, do komunizma koji su oni stvorili, a osu&#273;ivan je i Berlinski kongres jer je nezavisnost Srbije uslovio izjedna&#269;avanjem prava Jevreja sa pravima Srba. Nedi&#263;eve novine su obja&#353;njavale da “judeomasonska” internacionala vlada svetom i da je ujedinila druge dve internacionale – kapitalizam i marksizam – sa ciljem da spre&#269;i ostvarenje “pravednih” zahteva “Velikog Nema&#269;kog Rajha”. Glavne argumente pronalazile su u idejama Adolfa Hitlera, otvoreno se pozivale na njih, citirale njegove re&#269;i kao temeljni dokaz protiv Jevreja, podr&#382;avale “opravdane” zahteve nacional-socijalizma da se Jevreji “proteraju” i “o&#269;iste” iz svih zemalja i zaklju&#269;ivale da &#263;e to biti “spas” za Evropu.</p>
<p>Po Nedi&#263;evoj propagandi, Jevreji ne samo da su bili “krivi” za sve velike doga&#273;aje hiljadugodi&#353;nje evropske istorije, ve&#263; su bili podjednako “krivi” i za pisanje evropske istorije koja je bila “obi&#269;an falsifikat”, za parolu “sloboda, jednakost, bratstvo”, za ubistvo ruske carske porodice, za Katinski zlo&#269;in, za alkoholizam u Francuskoj, za Ajn&#353;tajnovu “nezaslu&#382;enu” nau&#269;ni&#269;ku slavu, za Pikasovu “nakaznu” umetnost…</p>
<p>U odnosu na srpski narod, Jevreji su bili “krivi” &#353;to ideje “nema&#269;kog i fa&#353;isti&#269;kog prevrata” nisu mogle da prodru u Srbiju i &#353;to je bio mnogo ve&#263;i uticaj zapadnih demokratija, bili su “krivi” za &#353;irenje “materijalisti&#269;kog duha” kod omladine, za “odnaro&#273;avanje” Beograda, za 27. mart 1941, za parolu “bolje rat nego pakt”. Bili su “krivi” i za &#353;tampanje i &#269;itanje “pogubne” literature, za predratno javno mnjenje oblikovano “judo&#382;urnalistikom”, za “uni&#353;tavanje” predratnog Narodnog pozori&#353;ta i celokupne srpske kulture i umetnosti kojima su “naturili” parisko-jevrejski umetni&#269;ki pravac “koji ovde nikom nije bio potreban”. A sve su to radili jer je “interes me&#273;unarodnog jevrejstva da srpskog naroda nestane”. Zato je centralni zahtev celokupne Nedi&#263;eve propagande, postavljan kao uslov za obezbe&#273;enje samog &#382;ivota naroda, bio – “smrt me&#273;unarodnom jevrejstvu i judeoposlu&#353;noj masoneriji, njihovo potpuno ne samo fizi&#269;ko ve&#263; i duhovno uni&#353;tenje”.</p>
<p>Na kraju, gde je bilo mesto Roma u Nedi&#263;evoj Srbiji. Iako su uvek svrstavani uz Jevreje kao “nearijevci” i za vreme rata podelili njihovu sudbinu obele&#382;ene, progonjene i masovno ubijane nacionalne grupe, u propagandnoj aktivnosti kolaboracionista nisu, kao Jevreji, bili “&#382;rtveni jarac” za sve “po&#353;asti” u&#269;injene ve&#263;inskoj naciji. I njihovo ime je, me&#273;utim, svakodnevno upotrebljavano. Smatralo se sasvim legitimnim da se javno (u &#353;tampi, na predavanjima) ono koristi samo u jednom smislu – kao najve&#263;a poruga.</p>

<CENTER><TABLE><TR><TD><a href="21.htm"><b>Sadr&#382;aj</b></a></TD><TD><a href="21_3.htm"><b>Prethodno poglavlje</b></a></TD><TD><a href="21_5.htm"><b>Slede&#263;e poglavlje</b></a></TD></TR></TABLE></CENTER>
</body>

</html>