<html>

<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1251">
<title>Olivera Milosavljevi&#263; - POTISNUTA ISTINA</title>
<style type="text/css">
<!--
@import url(/normal.css);
-->
</style>
</head>

<body>
<b>Helsin&#353;ki odbor za ljudska prava u Srbiji<br>
Br. 7<br>
<b class=bigTitle>Olivera Milosavljevi&#263; - POTISNUTA ISTINA</b><br>
Kolaboracija u Srbiji 1941-1944.</b><br>
<CENTER><TABLE><TR><TD><a href="21.htm"><b>Sadr&#382;aj</b></a></TD><TD><a href="21_4.htm"><b>Prethodno poglavlje</b></a></TD><TD><a href="21_6.htm"><b>Slede&#263;e poglavlje</b></a></TD></TR></TABLE></CENTER>

<b>3. Antikomunizam</b></p>
<p>Antisemitizam nije bio posledica antikomunizma kao ugro&#382;avaju&#263;e ideologije ve&#263; je, sasvim obrnuto, rasna teorija kao osnova nacionalsocijalizma u svom temelju imala antisemitizam koji je, posredno, slu&#382;io i kao argument antikomunizma. Uz antisemitizam, centralno mesto u Nedi&#263;evoj propagandi svih ratnih godina imao je antikomunizam, dosledno shvatan i tuma&#269;en iz nacionalsocijalisti&#269;ke vizure. Mr&#382;nja prema partizanima (“komunistima”) kao prema “srpskim izrodima”, poja&#269;avana je njihovom identifikacijom sa Jevrejima iz uverenja da je “jevrejstvo izmislilo komunizam”. Najve&#263;e zlo komunizma pronala&#382;eno je u njegovom internacionalizmu i suprotstavljanju nema&#269;kom nacizmu, a “pobeda nad bolj&#353;evizmom” za kolaboracioniste je imala samo jedan smisao: pobedu nema&#269;kog nacionalsocijalizma i uspostavljanje “novog poretka” u Evropi, odnosno, nastanak “nove” evropske civilizacije koju &#263;e svojom “revolucijom” stvoriti Tre&#263;i Rajh, a u kojoj vi&#353;e ne&#263;e biti njegovih najve&#263;ih neprijatelja – Jevreja i komunista. Zato je karakteristi&#269;no da se u gotovo svim objavama i &#269;lancima o masovnim streljanjima i ve&#353;anjima antifa&#353;ista, tvrdilo da je re&#269; o “komunistima i Jevrejima”. Primarni motiv mr&#382;nje kolaboracionista prema partizanima bio je antifa&#353;isti&#269;ki karakter njihove borbe, a antikomunizam, sa neprikrivenom nacional-socijalisti&#269;kom argumentacijom, bio je usmeren i prema svakom ispoljavanju simpatija prema levi&#269;arskim idejama uop&#353;te. I jedno i drugo nedvosmisleno proisti&#269;e, kako  iz  identifikacije  komunista  i  Jevreja,6 tako  i  iz  propagiranja  i ostvarivanja jedinstvenih interesa Nedi&#263;eve vlade i nema&#269;kih okupacionih vlasti i otvorenog svrstavanja protiv celokupne antihitlerovske koalicije.</p>
<p>Su&#353;tina svih Nedi&#263;evih deklarativnih obrazlo&#382;enja razloga zbog kojih je od okupatora prihvatio mesto predsednika Ministarskog saveta, bila je, uvek u prvoj re&#269;enici, &#382;elja da se &#382;ivi u miru i radu. Ve&#263; u drugoj re&#269;enici je poni&#353;tavao svoje mirotvorstvo i radinost, pozivaju&#263;i pristalice da ostave sve druge poslove, uzmu oru&#382;je i ubijaju komuniste.</p>
<p>Neposredno po stupanju na du&#382;nost, Nedi&#263;eva vlada je donela i prvu meru protiv komunista u obliku <i>Uredbe o prekim sudovima</i> kojom su po kratkom postupku, za 24 sata, osu&#273;ivani na smrt. Ubrzo je donela i uredbe kojima je pretila smrtnom kaznom i onima koji ih vlastima ne prijavljuju, propisala meru oduzimanja imovine komunistima, za propagiranje levi&#269;arskih ideja predvidela za studente kaznu izbacivanja sa Univerziteta “zasvagda”, a za decu kaznu “izgnanja” iz &#353;kola i upu&#263;ivanja na vi&#353;egodi&#353;nje prinudno prevaspitavanje. S druge strane, uredbama su materijalnom pomo&#263;i i posebnim nov&#269;anim dodacima nagra&#273;ivani svi koji se bore protiv partizana, uklju&#269;uju&#263;i i &#269;etni&#269;ke odrede.7</p>
<p>Kolaboracionisti&#269;ke vlasti su javno, preko &#353;tampe, obe&#263;avale nov&#269;ane nagrade licima koja ubiju ili prijave komunistu uz obe&#263;anja da &#263;e imena dojavljiva&#269;a biti &#269;uvana u tajnosti. Nazivaju&#263;i njihovo ubijanje “svetom borbom”, svakodnevno su upu&#263;ivale pozive da se partizani “zatiru”, “satiru”, “trebe bez milosti”, “uni&#353;tavaju”, da im se “seme zatire”.</p>
<p>Za Nedi&#263;evu propagandu partizani su bili “zlo&#269;inci”, “banditi”, “tu&#273;inski pla&#263;enici”, “agenti”, “saboteri”, “zlotvori”, “razbojnici”, “zlo&#269;ina&#269;ki elementi”, “belosvetski olo&#353;”, “robija&#353;i”, “cigani”, “horde”, “&#382;gadija”, “me&#273;unarodni &#353;ljam”, “dru&#353;tveni talog”, “jevrejska kuga”, “stra&#353;na azijatska bolest”, “pogana misao iznikla u satanskom jevrejskom mozgu”, “crvena neman”, “odrod”, “varvari sa istoka”, “crveni d&#382;elati”, “nesrbi”, “psihopatolo&#353;ka &#269;udovi&#353;ta”, “tu&#273;inskim parama zatrovani bednici”… Srbi me&#273;u njima bili su “izrodi” i “degenerisani primerci”, a partizansko   vo&#273;stvo   &#269;inili   su   “jevreji   i   internacionalni   pustolovi”,</p>
<p>* <b class=smtxt>6 “Sa naro&#269;itim nagla&#353;avanjem i izri&#269;itim polaganjem prava na originalnost Hitler daje, pozivaju&#263;i se na <i>Isaiju 19,2 do 3</i> i <i>Egzodus 12,38</i>, svoje tuma&#269;enje seobe iz Egipta, koja je za njega posledica revolucionarnog i ubila&#269;kog napada Jevreja na vode&#263;i stale&#382; Egipta. ’Ta&#269;no kao i kod nas’ Jevreji su svojim humanitarnim frazama i parolom ’Proleteri svih zemalja ujedinite se’ uspeli da za sebe pridobiju donji stale&#382; (’svetinu’) […] Razorna politi&#269;ka snaga ove identifikacije Jevrejstva sa bolj&#353;evizmom sasvim je o&#269;igledna”. (E. Nolte, <i>Fa&#353;izam u svojoj epohi,</i> Beograd, 1990, s. 336.)</p></b>
<p>* <b class=smtxt>7 Potrebno je napomenuti da je, izuzev dva-tri broja ljoti&#263;evskih <i>Zapisa</i> iz kraja 1943. godine, u Nedi&#263;evoj &#353;tampi bilo malo otvoreno negativnih tekstova o &#269;etnicima Dra&#382;e Mihajlovi&#263;a.</p></b>
<p>“jevrejsko-bolj&#353;evi&#269;ki olo&#353;”. Svoja uverenja kolaboracionisti&#269;ka propaganda je poku&#353;avala da pripi&#353;e i narodu u celini, sugeri&#353;u&#263;i npr. da je obe&#353;ene na Terazijama u leto 1941. beogradska javnost “jednodu&#353;no” osu&#273;ivala kao “izdajnike i strane pla&#263;enike”.</p>
<p>Sa rastom antifa&#353;isti&#269;kog pokreta, rasla je potreba kolaboracionista da podi&#382;u moral svojim pristalicama. Tokom &#269;itavog rata, pa i sredinom 1944, svakodnevno su uveravali javnost da su Nedi&#263;evi odredi kona&#269;no “uni&#353;tili” partizane i da nema nikakve nade da se oni od tih poraza oporave.</p>
<p>Zbog svega navedenog nije slu&#269;ajno &#353;to se Nedi&#263;eva vlada, kada je od Hitlera pozvana da u&#269;estvuje na nacisti&#269;koj izlo&#382;bi u Be&#269;u, pohvalila da je na svom odeljenju, koje su u velikom broju pose&#263;ivali nema&#269;ki vojnici, izlo&#382;ila “zaplenjene trofeje komunisti&#269;ko-partizanskih bandi” i fotografije ubijenih partizana.</p>

<CENTER><TABLE><TR><TD><a href="21.htm"><b>Sadr&#382;aj</b></a></TD><TD><a href="21_4.htm"><b>Prethodno poglavlje</b></a></TD><TD><a href="21_6.htm"><b>Slede&#263;e poglavlje</b></a></TD></TR></TABLE></CENTER>
</body>

</html>