<html>

<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1251">
<title>Olivera Milosavljevi&#263; - POTISNUTA ISTINA</title>
<style type="text/css">
<!--
@import url(/normal.css);
-->
</style>
</head>

<body>
<b>Helsin&#353;ki odbor za ljudska prava u Srbiji<br>
Br. 7<br>
<b class=bigTitle>Olivera Milosavljevi&#263; - POTISNUTA ISTINA</b><br>
Kolaboracija u Srbiji 1941-1944.</b><br>
<CENTER><TABLE><TR><TD><a href="21.htm"><b>Sadr&#382;aj</b></a></TD><TD><a href="21_5.htm"><b>Prethodno poglavlje</b></a></TD><TD><a href="21_7.htm"><b>Slede&#263;e poglavlje</b></a></TD></TR></TABLE></CENTER>

<p><b class=bigTitle>4. Antidemokratija</b></p>
<p>Ne samo komunizam i partizanski pokret, ve&#263; je i &#269;itava antihitlerovska koalicija kroz Nedi&#263;evu propagandu povezivana sa “jevrejskom zaverom” u &#269;ije su “ime” Velika Britanija, SAD i SSSR u&#353;le u rat protiv Nema&#269;ke. Konstantno se tvrdilo da se antihitlerovska koalicija raspada, da je sistem demokratije do&#382;iveo slom, ve&#263; 1941. je slavljen poraz Sovjetskog Saveza, predvi&#273;ala se sigurna propast Velike Britanije, a akcije zapadnih sila ocenjivane su kao teroristi&#269;ke, dvoli&#269;ne i prljave. Nedi&#263;evi propagandisti su uveravali javnost da na okeanima i morima tonu britanski i ameri&#269;ki brodovi, da su nema&#269;ke podmornice pred Njujorkom, a sredinom 1944. da su nema&#269;ke trupe uni&#353;tile “invazijce” u Normandiji. Do poslednjih brojeva kvislin&#353;kih listova (septembar 1944.) pisali su o nepobedivosti Nema&#269;ke i skorom slomu SAD, Velike Britanije i Sovjetskog Saveza.</p>
<p>Posle mr&#382;nje prema Jevrejima, Romima, komunistima, partizanima i SSSR, propagirana je i mr&#382;nja prema Velikoj Britaniji. Tvrdilo se da Englezi i nisu pravi Evropljani jer su se me&#353;ali sa “&#382;utom i crnom rasom”, da su opasni za Evropu, da je duh engleske vojske “duh ubica”, a sam Nedi&#263; je kao najve&#263;eg srpskog neprijatelja obele&#382;avao “englesko-crvenu a&#382;daju”. Uz neprijatelje Britance, istican je i “gangsterski mentalitet Amerikanaca” koji mrze i ne razumeju evropsku kulturu ve&#263; prihvataju samo “izopa&#269;enosti i nastranosti civilizacije”, a &#269;ija se “bezgrani&#269;na” naivnost “grani&#269;i sa glupo&#353;&#263;u”.</p>
<p>Unutra izgra&#273;uju&#263;i “selja&#269;ku” i “svetosavsku” dr&#382;avu, a spolja se do kraja svrstavaju&#263;i uz sile Trojnog pakta, kolaboracionisti su odbacivali sve &#353;to je u Srbiji imalo tragove zapadnog uticaja – od ideja demokratije, preko prosvetnog sistema do moderne umetnosti. Reaktivirane su stare teze o “antihri&#353;&#263;anskom” Zapadu koji je, deformisan “judeomasonstvom” i “ogrezao” u kapitalisti&#269;kim porocima, bio osu&#273;en na neminovnu propast, kao i antizapadnja&#269;ke teze o “otrovu” koji je pre rata stizao od “zapadnja&#269;kih pseudonauka i izvitoperenih shvatanja”. Uz skoru “propast Zapada” predvi&#273;ala se i “definitivna” propast sistema demokratije i parlamentarizma (“demokratija pro&#353;losti”, “la&#382;na demokratija”) koje vi&#353;e nikada niko “ne&#263;e o&#382;iveti”.</p>
<p>Kako bi odvojila pa&#382;nju javnosti od aktivnosti antihitlerovske koalicije i pridobila je za ideje nacionalsocijalizma, Nedi&#263;eva propaganda je konstantno nagla&#353;avala da su u sukobu sa “svetosavskim duhom” i marksizam i liberalna demokratija, odnosno, i Sovjeti i Englezi koji ni&#353;ta dobro nisu doneli srpskom narodu. Prve je trebalo odbaciti jer Sovjeti ”i nisu Rusi”, a druge, jer se Srbi duhovno razlikuju od Engleza i Amerikanaca i mnogo im je bli&#382;i “ose&#263;aj pravi&#269;nosti” Nemaca i “samurajski duh” Japanaca.</p>

<CENTER><TABLE><TR><TD><a href="21.htm"><b>Sadr&#382;aj</b></a></TD><TD><a href="21_5.htm"><b>Prethodno poglavlje</b></a></TD><TD><a href="21_7.htm"><b>Slede&#263;e poglavlje</b></a></TD></TR></TABLE></CENTER>
</body>

</html>