<html>

<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1251">
<title>Olivera Milosavljevi&#263; - POTISNUTA ISTINA</title>
<style type="text/css">
<!--
@import url(/normal.css);
-->
</style>
</head>

<body>
<b>Helsin&#353;ki odbor za ljudska prava u Srbiji<br>
Br. 7<br>
<b class=bigTitle>Olivera Milosavljevi&#263; - POTISNUTA ISTINA</b><br>
Kolaboracija u Srbiji 1941-1944.</b><br>
<CENTER><TABLE><TR><TD><a href="21.htm"><b>Sadr&#382;aj</b></a></TD><TD><a href="21_6.htm"><b>Prethodno poglavlje</b></a></TD><TD><a href="21_8.htm"><b>Slede&#263;e poglavlje</b></a></TD></TR></TABLE></CENTER>

<p><b class=bigTitle>5. “Nova Srbija” u “Novoj Evropi”</b></p>
<p>Da aktivnost kolaboracionista nije bila puko snala&#382;enje u ratnim okolnostima, ve&#263; sasvim odre&#273;eno ideolo&#353;ko i politi&#269;ko pristupanje novoj ideologiji, nedvosmisleno potvr&#273;uju opse&#382;ne pripreme za stvaranje “Nove Srbije” i njeno uklju&#269;enje u budu&#263;i Hitlerov “novi poredak”, &#353;to je nazivano “obnovom”. Tvrde&#263;i da je nacionalsocijalizam u Nema&#269;koj stvorio “savr&#353;eno” dr&#382;avno i dru&#353;tveno ure&#273;enje, Milan Nedi&#263; je dokazivao da i Srbija ima svoj izvorni “nacionalni socijalizam” oli&#269;en u “krvnim zadrugama”. Sa puno optimizma se o&#269;ekivalo njeno uklju&#269;enje u “podmla&#273;enu Evropu” uz uveravanje javnosti da je interes Nema&#269;ke samo da se stvori “sna&#382;na antikomunisti&#269;ka Srbija” a da &#263;e ona posle pobede u ratu dozvoliti srpskom narodu da sam ure&#273;uje dr&#382;avu. Kao &#353;to je Hitler stvarao “Novu Evropu” i borio se protiv “judo-komunizma i judo-plutokratije”, tako je Nedi&#263; stvarao “Novu Srbiju” uklju&#269;uju&#263;i je u “novi poredak” Evrope protiv “anglo-ameri&#269;ke plutokratije” i “judeo-masonske” internacionale. I kao &#353;to je Hitler u kvislin&#353;koj &#353;tampi nazivan “zastavnikom Evrope”, tako je Nedi&#263; nazivan “zastavnikom Nove Srbije”. Srpska omladina je pozivana da pod takvom Nedi&#263;evom zastavom po&#273;e u preporod srpskog naroda koji &#263;e se desiti u sklopu “svetske revolucije”, a javnosti je sugerisano da pojam “Evropa” podrazumeva Hitlerovu viziju nove civilizacije. Uporno se tvrdilo da su se tom novom revolucionarnom konceptu ve&#263; priklonili svi evropski narodi, pa je nu&#382;no da se i Srbija opredeli za nacionalsocijalizam koji &#263;e posle pobede Nema&#269;ke vladati Evropom, a preko Japana i celim svetom.</p>
<p>U cilju postizanja prihvatljivosti ovakvih ideja u &#353;iroj javnosti, ratno vreme (koje je za Nedi&#263;a bilo vreme mira) nije bilo nikakva prepreka za izmi&#353;ljanje tradicije kako bi se ja&#269;e ocrtala prekretnica 1941. godine i raskinulo sa svim onim &#353;to joj je prethodilo. Raskid sa Jugoslavijom, sa parlamentarizmom,    sa    liberalizmom,    sa    levi&#269;arskim    idejama,    sa modernizmom, sa Zapadom… predstavljao je temelj obnove “Nove Srbije” kao patrijarhalne, korporativne, teokratske dr&#382;ave.</p>
<p>“Nova Srbija” koja je stvarana umesto Jugoslavije, trebalo je da bude “Velika Srbija” koja &#263;e ujediniti “sve srpske zemlje”. Morala je da bude “nacionalno &#269;ista” a ure&#273;ena kao “porodica” u kojoj &#263;e se bespogovorno slu&#353;ati “stare&#353;ina”. Osnova &#382;ivota “Nove Srbije” trebalo je da bude svetosavlje jer “Srbin koji ne ose&#263;a, ne &#382;ivi u svetosavskom duhu ne pripada srpskoj naciji”. Sam Nedi&#263; je najvi&#353;e govorio o “Novoj Srbiji” koja kao “nova otad&#382;bina” mora biti postavljena “na zdravim selja&#269;kim temeljima, cementirana jednom zajedni&#269;kom voljom, nadahnuta jednom jedinstvenom srpskom du&#353;om” pred kojom &#263;e ustuknuti “sve ve&#353;ta&#269;ke tvorevine”. Nagla&#353;avao je da dru&#353;tvo u “Novoj Srbiji” mora da bude srpsko – “u to novo srpsko dru&#353;tvo ne smemo primati kojekakve belosvetske ale, kao &#353;to je to dosad bio slu&#269;aj sa jevrejima i ostalim, kojima se ne zna ni kakav im je koren ni kakva im krv u &#382;ilama te&#269;e”. Njegove re&#269;i zatim su svakodnevno ponavljali propagandisti pi&#353;u&#263;i o “blistavoj” pojavi Nedi&#263;eve “Nove Srbije” koja &#263;e se zvati “Srpska selja&#269;ka zadru&#382;na dr&#382;ava”. Planirano je stvaranje korporativno-zadru&#382;nog re&#382;ima zasnovanog na selja&#269;ko-zadru&#382;noj organizaciji, sa argumentima da je zadru&#382;ni duh “iskonski” prisutan u narodu kao plod njegove “rasno biolo&#353;ke stvarnosti” i da je srpski seljak jedini sa&#269;uvao “rasne osobine”, jer ga, kako je mislio Nedi&#263;, nije pokvarila “me&#353;ana tu&#273;inska krv”. Selo je, kao “rasno” &#269;isto i patrijarhalno, tokom &#269;itavog rata glorifikovano i suprotstavljano “odnaro&#273;enom” gradu, koji je preko svoje “pokvarene inteligencije” i “prljave &#269;ar&#353;ije” prikazivan kao uzrok svih zala i dr&#382;avne propasti. Polaze&#263;i od tvrdnje da je predratno srpsko dru&#353;tvo predstavljalo “kaljugu”, u izgradnji “selja&#269;ke” dr&#382;ave posebna meta osude bio je Beograd jer je “izgubio” nacionalna obele&#382;ja i bio “okupiran” Jevrejima, masonima i komunistima. Osu&#273;ivana je i odbacivana i celokupna predratna inteligencija uz zahteve da se stvori “nova”, “svetosavska” inteligencija, oslobo&#273;ena svih “razornih” stranih uticaja. Na meti osude bio je i Beogradski univerzitet predratne Jugoslavije, ali i celokupno &#353;kolstvo, obele&#382;avano kao “leglo” komunizma i uzrok “odnaro&#273;avanja” omladine.</p>
<p>Nepoverenje u grad, jo&#353; vi&#353;e u &#353;kolovanu gradsku omladinu, opredelilo je Nedi&#263;evo okretanje selu i posebno, seoskoj omladini od koje je o&#269;ekivao poslu&#353;nost, sle&#273;enje na njegovom putu i lak&#353;e regrutovanje u dobrovolja&#269;ke odrede. Zato je upravo seosku omladinu, glorifikovanu kao “rasno &#269;istu”, grupno slao u Nema&#269;ku, dovodio je nema&#269;kim predstavnicima u Beograd “u posetu”, vodio je u “novo” Narodno pozori&#353;te i sam redovno primao.</p>
<p>Svoj legitimitet Nedi&#263;eva vlada je stvarala propagiranjem otvorene mr&#382;nje prema predratnoj Jugoslaviji koja je obele&#382;avana kao “trula tvorevina”, “degenerisana dr&#382;ava”, “povampirena le&#353;ina”, kao “neplodno tle, na kome srpsko seme nije moglo proklijati, i moralo je istrunuti”. Jugoslavija je optu&#382;ivana za sve nesre&#263;e “Majke Srbije” i “uni&#353;tavanje” srpskog naroda. Zato je odbacivana ideja o njenoj obnovi – “ne trulu Jugoslaviju ve&#263; zdravu, &#269;istu, slavnu, pravi&#269;nu i ure&#273;enu novu Srbiju” – “mi danas ne&#263;emo i ne mo&#382;emo &#382;eleti nikakvu Jugoslaviju sa &#353;est pokrajina, kakvu ho&#263;e i za koju se bori nesrbin Josif Broz Tito, ve&#263; ho&#263;emo i bori&#263;emo se za &#382;ivu, svetosavsku Srbiju, Srbiju nacionalno &#269;istu”. Politi&#269;ari predratne Jugoslavije listom su povezivani sa “Jevrejima i masonima” i obele&#382;avani kao “pla&#263;enici i potrku&#353;e engleske, ameri&#269;ke i bolj&#353;evi&#269;ke”, a doga&#273;aji od 27. marta 1941. su ocenjivani kao “najve&#263;i zlo&#269;in u istoriji” zbog “izdaje pakta”, uz uporne tvrdnje da je Trojni pakt Srbiji garantovao “&#269;ast i granice”, “budu&#263;nost kakvu ni u snu nije mogla sanjati”, mir i bezbednost, celinu, slobodu, spokojan &#382;ivot. Zato nije slu&#269;ajno Srbija pod nema&#269;kom okupacijom, ve&#263; u <i>Apelu srpskom narodu </i>iz avgusta 1941, ozna&#269;ena kao “ostrvo spasenja”.</p>
<p>&#268;im je nema&#269;ka vojska u&#353;la u Beograd donete su i prve simboli&#269;ne mere na unutra&#353;njem poni&#353;tavanju Jugoslavije. Ve&#263; maja 1941. najavljeno je da &#263;e sportski klub “Jugoslavija” promeniti ime, a kada su posrbljena imena svih beogradskih ulica, “Jugoslovenska” je zamenjena – sasvim aktuelnom – “Dobrovolja&#269;kom” ulicom.</p>

<CENTER><TABLE><TR><TD><a href="21.htm"><b>Sadr&#382;aj</b></a></TD><TD><a href="21_6.htm"><b>Prethodno poglavlje</b></a></TD><TD><a href="21_8.htm"><b>Slede&#263;e poglavlje</b></a></TD></TR></TABLE></CENTER>
</body>

</html>