<html>

<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1251">
<title>Olivera Milosavljevi&#263; - POTISNUTA ISTINA</title>
<style type="text/css">
<!--
@import url(/normal.css);
-->
</style>
</head>

<body>
<b>Helsin&#353;ki odbor za ljudska prava u Srbiji<br>
Br. 7<br>
<b class=bigTitle>Olivera Milosavljevi&#263; - POTISNUTA ISTINA</b><br>
Kolaboracija u Srbiji 1941-1944.</b><br>
<CENTER><TABLE><TR><TD><a href="21.htm"><b>Sadr&#382;aj</b></a></TD><TD><a href="21_7.htm"><b>Prethodno poglavlje</b></a></TD><TD><a href="21_9.htm"><b>Slede&#263;e poglavlje</b></a></TD></TR></TABLE></CENTER>

<b>6. Vaspitavanje omladine</b></p>
<p>Najdalje u sprovo&#273;enju nacionalsocijalisti&#269;kih ideja oti&#353;lo je Ministarstvo prosvete na &#269;ijem su se &#269;elu tokom &#269;itavog rata (1941–1944) nalazili Velibor Joni&#263; i Vladimir Velmar-Jankovi&#263;. Zanimljivo je da je ovo ministarstvo postalo najagilnije krajem 1943. i po&#269;etkom 1944, u vreme kada su ostale kolaboracionisti&#269;ke aktivnosti polako posustajale.</p>
<p>Uvereno da &#263;e jo&#353; dugi niz godina obavljati svoju funkciju, Ministarstvo je krajem 1943. proglasilo “200 velikih srpskih poslova” koje je trebalo uraditi, a me&#273;u kojima su, u skladu sa ideologijom nacionalsocijalizma, istaknuti zahtevi da se uredi “srpski &#382;ivotni prostor”, izvr&#353;i kolonizacija na “srpskom &#382;ivotnom prostoru” osposobljavanjem naroda da ga popuni “brojno i kvalitetno”, izvr&#353;i za&#353;tita srpske “krvi”, osnuje Centar za ispitivanje biolo&#353;kih i antropolo&#353;kih odlika stanovni&#353;tva srpskih zemalja, formira Centar za istra&#382;ivanje etni&#269;kih tipova srpskog stanovni&#353;tva, i kao kruna – da se izradi “rasna karta” srpskih oblasti. Kroz svoj list <i>Prosvetni glasnik, </i>Ministarstvo je propagiralo Hitlerovo ustrojstvo &#353;kola sa svim njegovim “rasnim” odrednicama.</p>
<p>S druge strane, ambiciozno pristupaju&#263;i reformi prosvete u duhu “novih” ideja stvaranja “selja&#269;ke” dr&#382;ave, Ministarstvo je izradilo “Dr&#382;avni prosvetni plan” kojim je predvi&#273;en “rad srpskih pokolenja za du&#382;e vreme”. Polaze&#263;i od konstatacije da je prisutan vi&#353;ak &#353;kolovanih ljudi sa gimnazijskom i manjak sa stru&#269;nom spremom, zahtevano je izbacivanje iz &#353;kolstva svega “suvi&#353;nog” kako bi se omladina brzo i do kraja stavila u slu&#382;bu nacije. U tom cilju prepolovljen je broj postoje&#263;ih gimnazija, a vi&#353;estruko pove&#263;an broj poljoprivrednih i doma&#263;i&#269;kih &#353;kola koje nisu pru&#382;ale mogu&#263;nost daljeg &#353;kolovanja, sa idejom da se sve u&#269;ini kako bi se omladina trajno zadr&#382;ala na selu i “zavolela fizi&#269;ki rad”.</p>
<p>Sam srpski narod koji je Nedi&#263;eva vlada &#382;elela da “usre&#263;i” u “Novoj Evropi”, deljen je po svim osnovama. Od profesora u &#353;kolama je zahtevano prvo, da budu “&#269;isti” Srbi, drugo, da budu nadahnuti “svetosavskim duhom”, tre&#263;e, bilo je po&#382;eljno da budu mu&#353;karci iz uverenja da &#382;ene-profesori ne mogu da budu uzor mu&#353;koj omladini. I srpska omladina je deljena, pa je onaj njen (po priznanju Nedi&#263;eve propagande) ve&#263;inski deo koji je bio levi&#269;arski i antifa&#353;isti&#269;ki orijentisan, ocenjivan kao “nenarodni”, “odro&#273;en”, “sraman”, “i&#382;iveo”.</p>
<p>Ne samo narod i omladina, ve&#263; su i deca deljena. Podela je i&#353;la po dve osnove – ideolo&#353;koj i biolo&#353;koj. Da bi dobijala pomo&#263; iz novoformiranih fondova deca su morala da dokazuju da su Srbi i pravoslavci, a da bi i&#353;la u srednje &#353;kole trebalo je da budu i savr&#353;eno zdrava. Tra&#382;eno je da se u srednje &#353;kole ne primaju “obirci” ve&#263; samo “fizi&#269;ki, umno i eti&#269;ki odabrana deca”, odnosno, da kratkovidu, nagluvu i sl. decu ne bi trebalo primati, ve&#263; praviti selekciju me&#273;u omladinom, stvarati “eugeni&#269;ki bolje pokolenje” kako bi se dobilo “ispravno nacionalno vo&#273;stvo”. Sa druge strane, Ministarstvo je smatralo da budu&#263;e narodno vo&#273;stvo ne sme da se obrazuje od “otpadaka” i “nekarakternih ljudi”, zahtevaju&#263;i da se spre&#269;i da “olo&#353; odlazi u najvi&#353;e &#353;kole”. Deca koja nisu prolazila ni kroz jednu od ove dve selekcije trebalo je da se zadovolje osnovnim i zanatskim &#353;kolama i da zavole fizi&#269;ki rad.</p>
<p>Mnogo va&#382;nija od propagande i koncepcija za budu&#263;nost, bila je neposredna aktivnost Ministarstva prosvete koje je ve&#263;inu svojih akcija sprovodilo u saradnji sa Ministarstvom unutra&#353;njih poslova i Propagandnim odeljenjem Srpske dr&#382;avne stra&#382;e. Da bi legitimisalo svoj vaspitni sistem, Ministarstvo je tvrdilo da se &#353;kola predratne Jugoslavije “srozala”, koliko zbog sistema liberalne demokratije i uticaja levi&#269;arskih ideja, toliko i zbog velikog broja profesora nesrpske nacionalnosti. Njegova osnovna ideja bila je da kroz &#353;kolski sistem oblikuje “velike Srbe”, odnosno, da stvori “fanatizovanu” omladinu koja &#263;e posle pobede Nema&#269;ke u ratu biti sposobna da okupi “sve srpske zemlje” u jedinstvenu celinu. Svakom svojom merom Ministarstvo je isticalo zahtev da se vaspitavanje omladine vr&#353;i u nacionalisti&#269;kom, autoritarnom duhu i bespogovornoj poslu&#353;nosti. “O&#269;istilo” je &#353;kole od “nacionalno neispravnih” profesora, izvr&#353;ilo “selekciju” omladine za “budu&#263;e narodno vo&#273;stvo” tako &#353;to su diplome izdavane samo “moralno” kvalitetnim u&#269;enicima, naredilo da se vr&#353;i nadzor nad u&#269;enicima u &#353;koli i van nje (kod ku&#263;e, na ulici) a du&#382;nost profesora bila je da “motre” na u&#269;enike i daju ocene o njihovim “moralnim vrednostima”, pri &#269;emu je pojam “moral” nedvosmisleno imao ideolo&#353;ko-politi&#269;ko zna&#269;enje. Ministarstvo je uvelo “psiholo&#353;ko prou&#269;avanje u&#269;enika” kako bi se dobila slika o njihovim osobinama i nacionalnom ose&#263;anju. Nastavni&#269;ki saveti su morali da grupi&#353;u &#273;ake u tri kategorije: nacionalno nepouzdani (sankcija: “izgnanje iz &#353;kole”), labilni (sankcija: “dr&#382;anje pod prismotrom”) i pouzdane i ispravne (“zdravi elementi za izvo&#273;enje &#353;kolskih zadataka”). Sprovode&#263;i ove mere, Ministarstvo prosvete je do 1943. zvani&#269;no izbacilo iz srednjih &#353;kola 375 “nacionalno nepouzdanih” u&#269;enika i, u saradnji sa Ministarstvom unutra&#353;njih poslova, organizovalo “Zavod za prinudno vaspitanje omladine” u Smederevskoj Palanci, gde su “prevaspitanici” mogli biti dr&#382;ani i do tri godine i gde su morali da pi&#353;u sastave “pro&#382;ete duhom nacionalne obnove”.8 Obra&#263;aju&#263;i se “prevaspitanicima” u Smederevskoj Palanci povodom godi&#353;njice osnivanja Zavoda, ministar prosvete Joni&#263; im je rekao da su tu sme&#353;teni jer bi “bila &#353;teta pustiti vas da propadnete po zatvorima i logorima”. Ipak, nije rekao da su neki od njih direktno iz Zavoda zavr&#353;ili u logoru na Banjici. Ministarstvo se hvalilo svojim Zavodom kao “jedinstvenim” takvim poku&#353;ajem u Evropi, tvrde&#263;i da se njegov uspe&#353;an rad vidi i po tome &#353;to neki “prevaspitanici”, koji su “srasli” sa atmosferom u njemu, “nisu &#382;eleli” da ga napuste, dok su drugi tra&#382;ili da odmah idu u Nedi&#263;eve odrede.</p>
<p>Do kraja sprovode&#263;i ovakve mere prema levi&#269;arski orijentisanoj omladini, ministar Joni&#263; je, obra&#263;aju&#263;i se profesorima beogradskih &#353;kola, naredio da “bez ikakve neodlu&#269;nosti” pristupe “&#269;i&#353;&#263;enju omladine”, a da onim roditeljima koji ne&#263;e da u&#269;estvuju u radu ovakve &#353;kolske zajednice, “slobodno vrate njihovu decu”. Zaklju&#269;ivao je da ako “od celokupne na&#353;e dana&#353;nje omladine, ostane samo pola” i to &#263;e “na&#353;em narodu biti dovoljno”. I dok je Ministarstvo prosvete levi&#269;arsku omladinu nasilno “prevaspitavalo” i “&#269;istilo” iz &#353;kola, dotle je za omladinu koja je odlazila u dobrovolja&#269;ke i &#269;etni&#269;ke odrede za borbu protiv partizana, organizovalo posebne te&#269;ajeve kako bi na vreme zavr&#353;ili &#353;kolovanje.</p>
<p>Temelj &#353;kole “Nove Srbije” trebalo je da budu nacionalizam i svetosavlje. Zato je u srednje &#353;kole uvedeno obavezno poha&#273;anje bogoslu&#382;enja, obavezno horsko crkveno pojanje, obavezna “srpska posela”, a predmet veronauka je trebalo da bude osnov “antimaterijalisti&#269;kog shvatanja u&#269;enika” stvaraju&#263;i “boljeg srpskog &#269;oveka koji hrabro kora&#269;a ka svetosavlju”.</p>
<p>* <b class=smtxt>8 od 1942. do 1944. kroz Zavod je pro&#353;lo 1.270 levi&#269;arski orijentisanih omladinaca</p></b>
<p>Kroz &#353;kolski sistem kojim je trebalo da se spre&#269;i “nemu&#382;evno” vaspitavanje “srpskih mu&#353;karaca” i da se “srpskoj &#382;eni” daju odlike “patrijarhalne &#269;istote i &#269;ednosti”, mesto &#382;ene je unapred odre&#273;eno uz &#353;poret i mu&#382;a. U Ministarstvu se verovalo da &#382;enska deca u srednjoj &#353;koli moraju da se spremaju za “majke, sestre, doma&#263;ice” pa je uvelo doma&#263;instvo kao obavezan predmet, a pohvalilo se i da je mnogo uradilo na pove&#263;anju njihove &#269;ednosti time &#353;to je naredilo da u&#269;enice moraju da pletu kose u “vitice”.</p>
<p>Zbog uverenja da je Univerzitet “razorno” delovao na srpsku omladinu i od nje stvorio levi&#269;arski nastrojene ljude, Ministarstvo je predvidelo uvo&#273;enje obaveznih kurseva kao dopune nacionalnog vaspitanja, organizovalo je posebnu uniformisanu slu&#382;bu za odr&#382;avanje reda na Univerzitetu i odredilo stroge disciplinske mere za studente, od kojih je najstro&#382;a opet bila usmerena protiv levi&#269;arskih ideja i “antireligioznog” pogleda na svet. Teokratska dr&#382;ava koju je stvarala Nedi&#263;eva vlada imala je i neprikriven cilj da spre&#269;i razvoj nauka. Od Univerziteta se zahtevalo da u nau&#269;nom radu na prvom mestu vodi ra&#269;una o “srpskoj stvarnosti” kako bi se “ukop&#269;ao” u narodni &#382;ivot i postao “hram nacionalne prosvete” u kojem &#263;e se studenti “napajati zdravim nacionalizmom” i vaspitavati u “duhu narodnih tradicija”. Univerzitetu je, pri tom, zapre&#263;eno da slobodu nau&#269;nog rada ne sme da “zloupotrebljava“ kako bi “pod vidom nau&#269;nih istina” ubacivao “otrov u du&#353;e” studenata, da “nauka radi nauke” ne mo&#382;e biti cilj rada Univerziteta, a rektor Popovi&#263; je 1943. primetio da se ve&#263; uo&#269;ava “tendencija obra&#273;ivanja onih nau&#269;nih problema koji su od interesa i za srpsku i za nema&#269;ku nauku”. Ministarstvo prosvete je predvidelo i da se jednu do dve godine omladina na Univerzitetu upoznaje sa pomenutih “200 velikih srpskih poslova” koje je samo izradilo a izlo&#382;io zamenik ministra Vladimir Velmar-Jankovi&#263;. Me&#273;u tih “200 velikih srpskih poslova” nalaze se gore navedeni nacisti&#269;ki koncepti (“kvalitetna” kolonizacija na “srpskom &#382;ivotnom prostoru”, izrada “rasne karte” srpskih oblasti…). Logi&#269;na konsekvenca “reforme” Univerziteta bila je da su i za prijem profesora, uz “sve dokumente koji se po Zakonu o &#269;inovnicima tra&#382;e”, zahtevane i izjave o nacionalnoj pripadnosti.</p>
<p>Ratne prilike, me&#273;utim, nisu dozvoljavale da se ovakve radikalne promene sa ciljem unaza&#273;ivanja Beogradskog univerziteta, do kraja i sprovedu, budu&#263;i da je Univerzitet tek po&#269;etkom 1944. od nema&#269;kih vlasti dobio dozvolu da (delimi&#269;no) otpo&#269;ne sa radom.</p>
<p>Ministar prosvete i njegov zamenik su uredbama vlade dobili policijska ovla&#353;&#263;enja. Ministarstvo je samostalno donosilo odluke o izbacivanju iz &#353;kola i sa Univerziteta nepodobnih profesora, o izbacivanju studenata sa Univerziteta “zasvagda”, i najva&#382;nije, o izbacivanju “nacionalno nepouzdane i kompromitovane” dece iz &#353;kola i njihovom vi&#353;egodi&#353;njem zadr&#382;avanju u “Zavodu za prinudno vaspitanje”. Ministar prosvete Joni&#263; je imao i ovla&#353;&#263;enje vlade da cenzuri&#353;e objavljene knjige, da zabranjene knjige upu&#263;uje na recikla&#382;u, a njegova re&#269; je bila presudna i prilikom odlu&#269;ivanja o zatvorskim kaznama za prekr&#353;ioce ove Uredbe. Njegov zamenik Velmar-Jankovi&#263; je svoja ovla&#353;&#263;enja, u toku najstra&#353;nijeg rata, koristio npr. za izbacivanje Jovana Skerli&#263;a iz &#353;kola, i umesto njega, stavljanje sopstvenih dela u obaveznu &#353;kolsku lektiru. Usput, i na repertoar Narodnog pozori&#353;ta.</p>

<CENTER><TABLE><TR><TD><a href="21.htm"><b>Sadr&#382;aj</b></a></TD><TD><a href="21_7.htm"><b>Prethodno poglavlje</b></a></TD><TD><a href="21_9.htm"><b>Slede&#263;e poglavlje</b></a></TD></TR></TABLE></CENTER>
</body>

</html>