<html>

<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1251">
<title>Olivera Milosavljevi&#263; - POTISNUTA ISTINA</title>
<style type="text/css">
<!--
@import url(/normal.css);
-->
</style>
</head>

<body>
<b>Helsin&#353;ki odbor za ljudska prava u Srbiji<br>
Br. 7<br>
<b class=bigTitle>Olivera Milosavljevi&#263; - POTISNUTA ISTINA</b><br>
Kolaboracija u Srbiji 1941-1944.</b><br>
<CENTER><TABLE><TR><TD><a href="21.htm"><b>Sadr&#382;aj</b></a></TD><TD><a href="21_8.htm"><b>Prethodno poglavlje</b></a></TD><TD><a href="21_10.htm"><b>Slede&#263;e poglavlje</b></a></TD></TR></TABLE></CENTER>

<p><b>7. Svakodnevni &#382;ivot</b></p>
<p>Mo&#382;da bi najbolji naziv za svakodnevni &#382;ivot gra&#273;ana u Nedi&#263;evoj Srbiji mogao da bude “veselje u konc-logoru”. Temeljna odrednica koja je obele&#382;ila sve aspekte aktivnosti njegove vlade, bila je neprikrivena hipokrizija. U paralelnoj stvarnosti koju je konstruisala, gra&#273;ani su u logorski ure&#273;enoj dr&#382;avi, s jedne strane, dr&#382;ani u stalnom strahu od prinudnog rada, koncentracionih logora i prekog suda, a sa druge strane, sugerisana im je obaveza sveop&#353;teg veselja u “Novoj Srbiji” koja sigurnim koracima hrli u budu&#263;nost. Samo su u Nedi&#263;evoj “Novoj Srbiji” mogli da idu zajedno preki sud i pozori&#353;te “Razbibriga”, koncentracioni logor i “prima&#353;ice i &#269;o&#269;eciskinje” po kafanama, masovna streljanja civila i “gospo&#273;e &#381;ivke” i “&#381;ike Jagodinci” na scenama.</p>
<p>Do kraja se svrstavaju&#263;i uz Nema&#269;ku i ve&#263; &#382;ive&#263;i u vremenu “posle rata”, Nedi&#263;eva vlada je poku&#353;avala da stvori privid normalnosti svakodnevnog &#382;ivota a sa njom i “normalnosti” okupacije. Novinari su putovali na kongrese &#353;tampe “Nove Evrope”, na me&#273;unarodnim skupovima “evropskih predstavnika” (evropskih kolaboracionista) gde se raspravljalo o “zadacima evropske saradnje” srpski delegati su se dru&#382;ili sa kolegama iz ostalih “evropskih” zemalja – Nema&#269;ke, Italije, Hrvatske, Bugarske, u Beogradu su odr&#382;avane proslave povodom zavr&#353;etka &#353;kolske godine u nema&#269;kom lektoratu kojima su prisustvovali srpski ministri, ministar policije je obilazio zarobljenike po nema&#269;kim logorima hvale&#263;i brigu i pa&#382;nju kojom su okru&#382;eni, operski peva&#269;i su gostovali na nema&#269;kim scenama, nema&#269;ka pozori&#353;ta su gostovala na sceni Narodnog pozori&#353;ta, bioskopi su redovno radili, kafane su se svakodnevno reklamirale preko novina, odr&#382;avane su izlo&#382;be, dodu&#353;e uglavnom “antimasonske” i “antikomunisti&#269;ke”, a razna aktuelna predavanja su se prenosila preko glasnogovornika po trgovima i ulicama srpskih gradova i, kako je tvrdila Nedi&#263;eva &#353;tampa, bila pra&#263;ena “burnim” odobravanjem hiljada slu&#353;alaca i usklicima “ljubavi” Nedi&#263;u.</p>
<p>Nedi&#263;eva “Nova Srbija” je slavila (nagla&#353;eno veseli) &#382;ivot, tvrde&#263;i da samo slabi&#263;i imaju predrasude “kojima prikrivaju svoju u&#269;malost i svoju nesposobnost da i danas – &#382;ive”. U istim tim danima, u koncentracionim logorima ubijeni su gotovo svi beogradski Jevreji (njih oko 10.000), stradale su hiljade Roma, a na mnogobrojnim strati&#353;tima vr&#353;ila su se masovna streljanja hiljada srpskih civila.</p>
<p><i>Koncentracioni logori.</i> Sam termin, u redovnoj upotrebi u Nedi&#263;evoj Srbiji, u propagandnim tekstovima o Nema&#269;koj nije imao negativnu konotaciju. O nema&#269;kim radnim i zarobljeni&#269;kim logorima se pisalo sa neprikrivenom &#382;eljom da se prika&#382;u u pozitivnom svetlu. Nadrealno zvu&#269;i &#269;itati u novinama iz 1944. kako srpski radnici u Nema&#269;koj &#382;ive u &#269;istoj idili “zelenih &#353;tajerskih brda” gde teku poto&#269;i&#263;i, cvetaju jorgovani i gde stare&#353;ina logora “pa&#382;ljivo“ ude&#353;ava bokore ru&#382;a. Jo&#353; nadrealnije zvu&#269;e tvrdnje kako se komandanti zarobljeni&#269;kih logora o&#269;inski brinu za potrebe srpskih zarobljenika, koji tamo uglavnom “prekra&#263;uju vreme” bave&#263;i se sportom i organizuju&#263;i pozori&#353;ne predstave. Sasvim sli&#269;no, opisuju&#263;i stanje u NDH, beogradske novine su u po&#269;etku pisale o ustanovljenju “radnih logora” u koje su slati prosjaci i neradnici. Kasnije, kada su sigurno imale saznanja o njihovoj pravoj prirodi, tu temu su pre&#263;utkivale.</p>
<p>U Srbiji su okupacione vlasti po&#269;ele da formiraju koncentracione logore ve&#263; sredinom 1941. godine. Ni tada nije bila tajna da je za slanje gra&#273;ana u logore bila zadu&#382;ena Nedi&#263;eva Specijalna policija koja je prete&#263;i obave&#353;tavala javnost da poseduje &#269;itave spiskove lica koja &#269;ine usluge “komunistima” ali da namerno ne objavljuje “koliki je broj gra&#273;ana oti&#353;ao u logor zbog toga &#353;to je davao preno&#263;i&#353;ta raznim komunisti&#269;kim i drugim nepo&#382;eljnim tipovima”. I vi&#353;e od toga. Kako bi bili od &#353;to ve&#263;e koristi okupacionim vlastima, kolaboracionisti su i &#269;itavu “Novu Srbiju” organizovali kao logor sprovode&#263;i represivnu politiku i svakodnevno poku&#353;avaju&#263;i da zastra&#353;e protivnike, ali i svoje pristalice. U poku&#353;aju da u potpunoj pokornosti dr&#382;i svoje name&#353;tenike – nisu okupatori – ve&#263; je Nedi&#263;eva vlada potpisala <i>Uredbu o odgovornosti op&#353;tinskih samoupravnih organa </i>kojom se, svim licima zaposlenim u lokalnim organima vlasti koja odbiju da prime du&#382;nost ili podnesu ostavku, pretilo prinudnim radom, upu&#263;ivanjem u koncentracioni logor i prekim sudom.</p>
<p>Nacionalno ispravna lica.</i> Tokom &#269;itavog rata, Nedi&#263;eva vlada je srpske gra&#273;ane delila na one “ispravne”, njoj lojalne, i one “neispravne” koji nisu shvatili “veli&#269;inu“ njene “misije”. Me&#273;u prvim “autenti&#269;nim” merama, ve&#263; 1941, neposredno po uklanjanju Jevreja i Roma iz javne slu&#382;be, otpo&#269;elo je svakodnevno uklanjanje i svih “nacionalno nepouzdanih slu&#382;benika” sa posla. Mera je sprovo&#273;ena Uredbom i pojedina&#269;nim dekretima i ukazima, redovno objavljivanim u <i>Slu&#382;benim novinama.</i> Mo&#382;e se samo pretpostaviti da je za Nedi&#263;evu vladu ova mera, sama po sebi, bila nedovoljno represivna, pa je poja&#269;ana i uvo&#273;enjem moralne obaveze &#269;inovnika prema vlastima kako bi se uspostavilo “jedinstvo misli i ose&#263;anja” u duhu “nare&#273;enja vlade narodnog spasa”. &#381;ele&#263;i da bude sigurna u potpunu poslu&#353;nost svojih podanika, vlada je uvela obavezu svih zaposlenih i penzionera da se, potpisuju&#263;i “Izjavu” lojalnosti Nedi&#263;u, koja je bila uslov za dobijanje plata i penzija, obave&#382;u na borbu protiv “komunista i masona”. Podrazumeva se da je i na njih, u slu&#269;aju nepotpisivanja, primenjivana <i>Uredba o uklanjanju nacionalno nepouzdanih slu&#382;benika iz javne slu&#382;be.</i> Lojalnost se, me&#273;utim, nije tra&#382;ila samo od zaposlenih i penzionera, ve&#263; i od poginulih. Nedi&#263; je potpisao i Uredbu kojom su samo porodice “nacionalno ispravnih lica” poginulih od vazdu&#353;nih napada i “nacionalno ispravnih hranilaca umrlih na obaveznom radu” imale pravo na njihove prinadle&#382;nosti i dr&#382;avnu pomo&#263;.</p>
<p><i>Izbeglice.</i> Sa po&#269;etkom rata u Srbiju je do&#353;ao veliki broj izbeglica iz drugih delova Jugoslavije. Njihovo zbrinjavanje je podrazumevalo obezbe&#273;ivanje zaposlenja tako &#353;to su sa posla otpu&#353;tani, prvo “Jevreji i Cigani”, zatim “nacionalno nepouzdani slu&#382;benici” i na kraju, spre&#269;avano zapo&#353;ljavanje &#382;ena. I same izbeglice su, me&#273;utim, konstantno upozoravane da zaposlenje i pomo&#263; mogu da dobiju samo pod uslovom da pru&#382;aju podr&#353;ku Nedi&#263;evom konceptu “Nove Srbije”, a za neodazivanje na njegove pozive, i izbeglicama je, kao i ostalima, pre&#263;eno prinudnim radom i zatvorom, ali i gubljenjem izbegli&#269;kog statusa, progla&#353;avanjem da “bespravno” borave u Beogradu ili da su “skitnice”. Da li su kolaboracionistima bile va&#382;nije izbeglice ili saradnja sa nema&#269;kim vlastima, re&#269;ito govori i odluka Ministarstva prosvete iz avgusta 1941. kojom su izbegli nastavnici obave&#353;teni da se njihove molbe za zaposlenje vi&#353;e ne&#263;e primati. Izuzetak je va&#382;io samo za one izbeglice kojima je struka bio nema&#269;ki jezik.</p>
<p>Jo&#353; jedna pojava obele&#382;ila je svakodnevnicu Nedi&#263;eve dr&#382;ave. Kroz <i>Slu&#382;bene novine </i>se mo&#382;e pratiti kako su gra&#273;ani svakodnevno menjali svoja prezimena i uzimali nova. Mo&#382;e se samo pretpostaviti da su jedni to radili da bi spasavali gole &#382;ivote, drugi da bi bolje pro&#353;li u “novom poretku” koji se stvarao, a tre&#263;i da bi skidali sa sebe sumnju o nedovoljnoj nacionalnoj “&#269;istoti”. Odnosno, prvo su se menjala nesrpska prezimena u srpska, zatim je krenuo talas promene srpskih prezimena u nema&#269;ka, a na kraju su srpska prezimena pod “sumnjom” dobijala nesumnjivo srpske nastavke. Upravo je ovaj poslednji talas, kako se jo&#353; tada pretpostavljalo, zahvatio izbeglice iz drugih delova Jugoslavije &#269;ija prezimena nisu “li&#269;ila” na ona u Srbiji. Tada ponu&#273;eno obja&#353;njenje da se takva srpska prezimena menjaju kako bi se “u&#269;inio kraj svim poprekim pogledima kom&#353;ija”, dovoljno svedo&#269;i o atmosferi u kojoj su &#382;iveli obi&#269;ni ljudi u “Novoj Srbiji”.</p>
<p><i>&#381;ene.</i> Ekstremni konzervatizam nove ideologije ogledao se u odnosu prema &#382;enama. Prvo pada u o&#269;i nagla&#353;ena upotreba sintagme “ljudi i &#382;ene” koja je imala upravo onu sadr&#382;inu koju je i implicirala. &#381;ene nisu do&#382;ivljavane kao ravnopravni ljudi ve&#263; kao po&#382;eljan dodatak mu&#353;karcima, kao majke i doma&#263;ice, uz zahtev da se u “Novoj Srbiji” od njih na&#269;ini “spreman drug mu&#353;karcu”. I njihova funkcija je, kao uostalom i dru&#353;tva u celini, bila da rade za “veli&#269;inu Srbije i Srpstva”, odnosno, &#382;enu je trebalo “nacionalno i verski prosvetiti” kako bi obavljala svoju primarnu funkciju – bu&#273;enja kod dece “plama ljubavi za rodnu grudu i Tvorca”. “Srpski mu&#382;” je trebalo da joj bude “stare&#353;ina i vaspita&#269;” a &#382;ena je trebalo da ga po&#353;tuje kao &#353;to “valjan u&#269;enik” po&#353;tuje “dobrog u&#269;itelja”. Verovalo se da ravnopravnost srpske &#382;ene nema ni&#269;eg zajedni&#269;kog sa feministi&#269;kim pokretom &#269;iji su nosioci bile “Jevrejke” i “polujevrejke” (Maga Magazinovi&#263;), zgra&#382;alo se nad idejom da i &#382;ene dobiju pravo glasa, a u op&#353;toj osudi predratne Jugoslavije, u greh joj je upisivano i &#353;to se dopustilo da se “na&#353;a &#382;ena kao u nekom deliriju do&#269;epa &#353;arene gra&#273;anske slobodije u kojoj se njen lik posuvratio” (V. Velmar-Jankovi&#263;). U dilemi – razumna ili u&#269;ena &#382;ena – opredeljivalo se za prvo, uz ogradu, da ako &#382;ena ve&#263; mora da sa obrazuje, onda joj je mesto u kulturno-umetni&#269;kim delatnostima gde njena “&#269;ednost” mo&#382;e da do&#273;e do punog izra&#382;aja. Podrazumeva se da je i &#382;ena morala da bude “arijevka” da bi joj mu&#382; radio u dr&#382;avnoj slu&#382;bi, pa ne iznena&#273;uje &#353;to se i u &#382;enidbenim oglasima &#269;esto nagla&#353;avala nacionalnost po&#382;eljnih kandidatkinja. Ono &#353;to mo&#382;da mo&#382;e da iznenadi, je zahtev &#269;ak i “Srpskog crvenog krsta” da dobrovoljne bolni&#269;arke budu “srpske narodnosti”.</p>
<p>Sasvim u skladu sa ovakvim shvatanjima, Nedi&#263;eva vlada je donosila uredbe po kojima &#382;ene nisu smele da &#269;ine vi&#353;e od 25% zaposlenih u ministarstvima i kojima je spre&#269;avano njihovo dalje zapo&#353;ljavanje dok se broj zaposlenih ne svede ispod tog procenta. Eventualno opravdavaju&#263;i motiv da se time &#382;elelo osloba&#273;anje radnih mesta za izbeglice, ne mo&#382;e da se primeni i na &#269;injenicu da se istim uredbama &#382;enama zabranjivalo da budu na rukovode&#263;im mestima.</p>
<p>U poku&#353;ajima uskla&#273;ivanja nasle&#273;enog konzervatizma i nove ideologije, uvek je pobe&#273;ivala ideologija ogoljuju&#263;i temeljnu hipokriziju kolaboracionista. Slika patrijarhalne srpske &#382;ene – majke i doma&#263;ice – nije ih spre&#269;avala da se pohvale podatkom da se “mnoge desetine hiljada ljudi i &#382;ena iz Srbije” nalaze na “dobrovoljnom radu” u Rajhu, kao i da propi&#353;u kaznu javnog batinanja koja se odnosila i na &#382;ene. Mera javnog batinanja po “debelom mesu” &#353;tapom “dugim jedan metar a debelim dva santimetra”, va&#382;ila je i za mu&#353;karce i za &#382;ene od 16 do 65 godina starosti i prvobitno se odnosila samo na one koji neopravdano podi&#382;u cene namirnicama. Ubrzo je, me&#273;utim, pro&#353;irena i na lica koja “pronose la&#382;ne vesti” &#353;to je bio eufemizam za antifa&#353;isti&#269;ku propagandu. Nedi&#263; li&#269;no je naredio “svim Srbima i Srpkinjama” da mu pomognu u sprovo&#273;enju mere javnog batinanja onih koji “pronose la&#382;ne vesti”, tako &#353;to &#263;e ih “nemilosrdno goniti” i “javno objavljivati” njihova imena.</p>
<p>Zanimljivo je i kako su vi&#273;ene &#382;ene sa druge strane ideolo&#353;kog i ratnog fronta. Dok su srpske &#382;ene vi&#273;ene kao “majke i doma&#263;ice”, a nema&#269;ke, italijanske i japanske &#382;ene glorifikovane kao “vojnici pozadine”, dotle su sovjetskoj &#382;eni pripisivane sve nastranosti koje mogu da proisteknu iz hipokrizije patrijarhalaca. Po Nedi&#263;evoj propagandi, sovjetski brak “li&#269;i na prostituciju”, on je “radna zajednica” za “regulisanje spolnih odnosa izme&#273;u mu&#353;karca i &#382;ene”, a sovjetska &#382;ena mora da vr&#353;i “biolo&#353;ku funkciju ra&#273;anja i seksualnu funkciju zadovoljenja mu&#353;karca” kao “robinja mu&#353;kih prohteva”. Naravno, najgore su prolazile levi&#269;arski orijentisane, uglavnom, mlade &#382;ene u Srbiji, kojima je po pravilu u najve&#263;i greh upisivano &#353;to su bile &#353;kolovane. Nedi&#263; li&#269;no ih je obele&#382;avao kao “histeri&#269;ne suruntije”, “bogata&#353;ke k&#263;eri”, i u skladu sa prezirom prema &#353;kolovanim &#382;enama, kao “pokvarenu &#353;kolovanu &#382;ensku omladinu”, kao “studentkinje i razvratne &#382;enturine”.</p>
<p>Na kraju, lepe &#382;ene i slobodna ljubav sa pozitivnom konotacijom, u Nedi&#263;evoj propagandi su <b>bili rezervisani </b>isklju&#269;ivo za opis nema&#269;kih filmova, svakodnevno reklamiranih u beogradskoj &#353;tampi i prikazivanih u beogradskim bioskopima.</p>
<p><i>Tradicija.</i> Iako je u Nedi&#263;evoj dr&#382;avi, sa po&#269;etkom ”nove” ere 1941. godine, u pristupanju “novom poretku” i “Novoj Evropi” sve moralo da bude “novo” – “Nova Srbija”, “novi” Srbin, “novo” javno mnjenje, “nova” &#353;kola, “nova” omladina, “novo” pozori&#353;te, “nova” literatura… – ipak je i to “novo” doba moralo da na&#273;e upori&#353;te u &#353;to je mogu&#263;e starijoj pro&#353;losti. Izmi&#353;ljaju&#263;i tradiciju radi uspostavljanja sopstvenog legitimiteta, nove kolaboracionisti&#269;ke vlasti su favorizovale patrijarhalnost u svim aspektima dru&#353;tvenog &#382;ivota, potencirale negra&#273;ansko opho&#273;enje (“selja&#269;e, Srbine, brate”, “seljanko, strino”…), a od celokupnog dru&#353;tva, kulture, umetnosti, knji&#382;evnosti i prosvete tra&#382;ile da se stave u “slu&#382;bu nacije” odbacivanjem svega &#353;to nije imalo “autenti&#269;no” nacionalno obele&#382;je. Uvele su slavljenje slava tamo gde se nikada nisu slavile (Narodno pozori&#353;te, Beogradski univerzitet), a beogradskim ulicama, bioskopima i kafanama oduzele sva imena koja nisu bila “&#269;isto” srpska i “autenti&#269;na”. I pre nego &#353;to se pristupilo izradi novog pravopisa, spontano je uvo&#273;en novogovor. Sam Milan Nedi&#263; je preko no&#263;i pre&#353;ao na upotrebu arhai&#269;nih termina “radenici” i “radenice” &#353;to je vrlo brzo u&#353;lo u javni govor pa su i ogla&#353;iva&#269;i preko novina po&#269;eli da nude posao “radenicima”. I kako to &#269;esto biva, prvo je najpopularnija sfera &#382;ivota – sport – trebalo da pru&#382;i primer i bude uzor kako se govori nacionalno “&#269;isto”, nude&#263;i &#269;itav spisak srpskih re&#269;i kojima je trebalo zameniti “nenacionalne” sportske termine. &#352;to su ponu&#273;eni “&#269;isto” srpski termini neodoljivo podse&#263;ali, s jedne strane, na “zapadnu” varijantu jezika, a s druge, na vojni&#269;ku terminologiju Rajha, nije bila prepreka da se preporu&#269;e kao “autenti&#269;an” govor. Naprotiv, upravo su i ponu&#273;eni kako bi potencirali sveobuhvatnost “evropske” borbe za zajedni&#269;ke ciljeve.</p>
<p><i>Radio-Beograd.</i> Kao najzna&#269;ajnije propagandno sredstvo okupacionih vlasti, radio je i u Srbiji, vi&#353;e nego bilo koja druga institucija, bio u njihovoj direktnoj nadle&#382;nosti. Radio-Beograd je otpo&#269;eo sa radom neposredno po ulasku nema&#269;ke vojske u Beograd 21. aprila 1941, po&#353;to ga je preuzeo “jedan lajtnant sa pet vojnika”. U zgradi radija nalazilo se i Odeljenje propagande za Jugoistok, a njegov zna&#269;aj za nema&#269;ku okupacionu silu bio je i savremenicima nedvosmisleno jasan. Novine su ve&#263; tada pisale da je, kao i sve ostale institucije u Rajhu, i radio “stavljen u slu&#382;bu ratu sa naro&#269;itim zadatkom”, a nema&#269;kog ata&#353;ea za Radio-Beograd opisivale su kao skromnog, razumnog, uvi&#273;avnog &#269;oveka “otmene ljudske du&#353;e”, kao “pravog Germanca” koji odli&#269;no poznaje sve “elemente propagande”.</p>
<p>Radio-Beograd, nazivan i “radio evropskog vojnika”, sa svojom centralnom emisijom “Beogradski mladi stra&#382;ar”, ozna&#269;avan je kao “najja&#269;a veza izme&#273;u fronta i otad&#382;bine”. Ova emisija se isticala i po velikim dobrovoljnim prilozima koji su joj stizali sa fronta, od kojih je najve&#263;i deo slala Adolfu Hitleru za potrebe vojske. Posebno je hvaljena njena odluka da Hitleru pokloni milion maraka za njegov ro&#273;endan 1943. &#353;to su Nedi&#263;eve novine propratile velikim naslovom “Vo&#273;a Rajha zahvaljuje vojni&#269;kom Radiju-Beograd”.</p>
<p>Beogradski radio je ocenjivan i kao najzaslu&#382;niji za popularnost pesme “Lili Marlen” na nema&#269;kim frontovima, neprestano je emituju&#263;i u prole&#263;e 1941. godine. Plo&#269;a je zbog toga &#269;uvana u stanici “kao najve&#263;a dragocenost”, a ve&#263; u avgustu, pesma je u Beogradu izdata na srpskom i nema&#269;kom jeziku. Uz ovu pesmu, po kojoj je kasnije nazvana i redovno emitovana emisija “&#268;as za vojnike”, nema&#269;ki vojnici su sa beogradskog radija najvi&#353;e voleli da slu&#353;aju pesme “Hajdrun” i “Stojim sam u no&#263;i”, ali i mar&#353; “Bombe za Englesku” kao i zvuke zvona i fanfara.</p>
<p>U po&#269;etku je Radio-Beograd bio namenjen samo nema&#269;kim vojnicima na Jugoistoku, ali je pro&#353;iruju&#263;i svoj program, kasnije uveo i “srpske emisije” u trajanju u proseku od dva sata dnevno. Ako na radiju nije dr&#382;ao predavanje Milan Nedi&#263; ili neki od njegovih ministara i intelektualaca, ili ako nisu srpski dobrovoljci pevali svoje pesme, onda je emitovano “Veselo srpsko popodne” uz u&#269;e&#353;&#263;e poznatih glumaca i peva&#269;a, ili je sa Kolar&#269;evog univerziteta preno&#353;eno “&#352;areno popodne”.</p>
<p>Preko radija su redovno vr&#353;eni prenosi ispra&#263;aja “veselih” srpskih radnika za Nema&#269;ku, emitovani su &#269;asovi nema&#269;kog jezika, a novine su pisale da &#269;ak deset hiljada ljudi u Srbiji svakodnevno uz radio u&#269;i i da kroz “&#382;elje slu&#353;alaca” tra&#382;i dopunske &#269;asove.</p>
<p>Iako je imao mali uticaj na ure&#273;ivanje Radio-Beograda, Nedi&#263; je doneo <i>Uredbu o obaveznom preno&#353;enju i slu&#353;anju radio emisija po javnim lokalima </i>kojom je naredio da se u svim lokalima obavezno moraju “prenositi i slu&#353;ati” sve “srpske obave&#353;tajne emisije Radio stanice Beograd”. Za vreme preno&#353;enja vesti, izjava, govora ili poslanica, u kafanama je morala da “vlada potpuna ti&#353;ina” a gosti nisu smeli da budu poslu&#382;ivani. Kazne za nepo&#353;tovanje Uredbe, koje su va&#382;ile i za vlasnike kafana i za goste, mogle su biti nov&#269;ane, zatvorske, oduzimanje prava na rad i upu&#263;ivanje na prinudni rad.</p>
<p>Povodom dvogodi&#353;njice rada, 1943, radio je hvaljen kao stanica “organski povezana sa svojim zadacima”, koja “nikada nije izneverila pravac kojim je u leto i jesen 1941 godine, u jednom pobedonosnom pohodu, osvojila srca slu&#353;alaca”.</p>
<p><i>Knjige.</i> U cilju doslednog prilago&#273;avanja “novom poretku” postavljen je i zahtev da se, umesto stare “zara&#382;ene” javnosti, stvara “novo” javno mnjenje koje &#263;e se “konstruktivno” prilagoditi promenama. U svemu prepoznaju&#263;i “zaveru”, pozivano je da se i u Srbiji po uzoru na nema&#269;ki Rajh, na loma&#269;i spaljuje “jevrejsko-komunisti&#269;ka” literatura uz histeri&#269;ne usklike “uni&#353;tite bestiju! Uni&#353;tite &#273;ubre!” Istovremeno su prevo&#273;ene, izdavane i reklamirane nema&#269;ke propagandne knjige i objavljivana i propagirana uglavnom antisemitska i fa&#353;isti&#269;ka literatura.</p>
<p>Jedva je pro&#353;lo mesec dana od ulaska nema&#269;ke vojske u Beograd, a novine su ve&#263; tvrdile da je naj&#269;itanija knjiga u Beogradu “Nema&#269;ki u 100 lekcija”. Ubrzo su i dnevne novine otpo&#269;ele sa svakodnevnim &#269;asovima nema&#269;kog jezika, tvrde&#263;i da srpski “intelektualci, zanatlije, seljaci” nikada nisu vi&#353;e &#269;itali nego u Nedi&#263;evoj Srbiji i da su najtra&#382;enije upravo nema&#269;ke knjige. Podani&#269;ki se tvrdilo da je Hitlerov “Majn Kampf” prodat u preko 20.000 primeraka i da 250.000 uvezenih nema&#269;kih knjiga ne mo&#382;e da zadovolji ni 25% potreba srpskih &#269;italaca, jer se nema&#269;ka knjiga tra&#382;ila “deset puta vi&#353;e” nego pre rata. Samo nije obja&#353;njeno koliko je ljudi u Srbiji tada uop&#353;te &#382;elelo da &#269;ita, koliko ih je bilo u stanju da &#269;ita, i posebno, koliko ih je bilo sposobno da &#269;ita knjige na nema&#269;kom jeziku.</p>
<p>I ovu aktivnost Nedi&#263;eva vlada je propratila svojim uredbama. <i>Uredbom o pregledu i zabrani knjiga </i>uvedena je cenzura svih novih i starih izdanja, a zabranjena literatura je prosle&#273;ivana “prera&#273;iva&#269;ima stare hartije” na uni&#353;tenje. Kazne za rasturanje zabranjenih knjiga bile su nov&#269;ane, zatvorske i upu&#263;ivanje na prinudni rad. Smatraju&#263;i sebe pozvanim da odre&#273;uje i &#353;ta &#263;e da &#269;ita, ne samo omladina, ve&#263; i srpski narod, Ministarstvo prosvete se pohvalilo svojom odlukom da iz javnih biblioteka izbaci sve knjige koje mogu &#353;tetno delovati u nacionalnom pogledu na “srpsku omladinu i srpski narod”. I knjiga je imala primarno nacionalno-vaspitnu funkciju u kontekstu “nacionalnog vaspitanja” kako se ono tada razumevalo, pa je u “200 velikih srpskih poslova” koje je trebalo uraditi, Vladimir Velmar-Jankovi&#263; uklju&#269;io i stavku o “100 standardnih knjiga koje bi svaki &#269;ovek u Srpstvu morao da pro&#269;ita”. Na osnovu uvida u su&#353;tinu “reforme” prosvete, mo&#382;e da se pretpostavi kako bi i na kakvoj literaturi “omladina i narod“ bili vaspitavani, samo da je bilo vi&#353;e vremena.</p>
<p><i>Javna predavanja.</i> Razgranat oblik propagandnog delovanja predstavljala su javna predavanja koja su odr&#382;avana na najrazli&#269;itijim mestima i obavezno reklamirana preko novina. Predavanja zna&#269;ajnijih imena, Milana Nedi&#263;a, Milana A&#263;imovi&#263;a, Jovana Popovi&#263;a, Miroslava Spalajkovi&#263;a i drugih, preno&#353;ena su preko radija i pre&#353;tampavana preko novina. Po srednjim &#353;kolama, predavanja su dr&#382;ali profesori, direktori i komesari za propagandu, &#269;esto u saradnji Ministarstva prosvete i Srpske dr&#382;avne stra&#382;e, a odr&#382;avana su pred svim &#273;acima, profesorima i roditeljima. Predavanja su se dr&#382;ala i sa prozora i balkona javnih na&#269;elstava a &#269;esto su putem razglasa preno&#353;ena i na ulicu. Ona najzna&#269;ajnija, me&#273;utim, odr&#382;avana su na Kolar&#269;evom univerzitetu, gde su se pred Nedi&#263;evom politi&#269;kom i intelektualnom elitom, kao predava&#269;i pojavljivali, kako nema&#269;ki intelektualci, tako i doma&#263;i – Dimitrije Ljoti&#263;, Milosav Vasiljevi&#263; i dr. I Ministarstvo prosvete je na Kolar&#269;evom univerzitetu organizovalo serije svojih “antikomunisti&#269;kih” predavanja za u&#269;enike svih srednjih &#353;kola koje je obi&#269;no dr&#382;ao &#353;ef Obave&#353;tajne slu&#382;be Srpske dr&#382;avne stra&#382;e.</p>
<p>Sva ova predavanja sa raznovrsnim predava&#269;ima, nedvosmisleno su imala za cilj da uka&#382;u na primarnog neprijatelja, ali i saveznika Nedi&#263;eve dr&#382;ave, a njihovi naslovi su re&#269;ito govorili o njihovoj sadr&#382;ini: “Tre&#263;a komunisti&#269;ka internacionala”, “Komunizam i srpska &#382;ena”, “Uloga sovjetskog poslanstva u Beogradu u izvo&#273;enju pu&#269;a”, odnosno, “Socijalna Nema&#269;ka kao nacionalna snaga”, “Svetsko-politi&#269;ka borba za Afriku”, “Poljoprivreda jugoistoka i njen zna&#269;aj za Evropu”, “Me&#273;unarodno pravo i pravni &#382;ivot u okupiranoj oblasti” i sl.</p>
<p><i>Pozori&#353;ta. </i>Centralno mesto u pripremama ulaska “Nove Srbije” u “Novu Evropu” u kulturnoj sferi imalo je Narodno pozori&#353;te u Beogradu, koje je kao novo “posleratno” pozori&#353;te po&#269;elo sa radom 1. oktobra 1941. “u svanu&#263;u jednog zdravog i novog vremena” sa novom upravom, novim repertoarom, i najva&#382;nije, potpuno novim konceptom uloge pozori&#353;ta u dru&#353;tvenom &#382;ivotu. Za novog upravnika postavljen je Jovan Popovi&#263; koji je u svojim razgranatim javnim aktivnostima (govori na radiju, &#269;lanci u novinama…) tokom &#269;etiri ratne godine, redovno negativno ocenjivao rad pozori&#353;ta u predratnoj Jugoslaviji i definisao temelje “novog” pozori&#353;ta u “Novoj Srbiji” i “Novoj Evropi”. Tvrdio je da su predratnim pozori&#353;tem “vr&#353;ljale” “odvratne masonsko-komunisti&#269;ke koterije” i “falange”, “judeo-masonski i komunisti&#269;ki otrovi”, da su u njemu dominirali komadi sa “levi&#269;arskom tendencijom”, zahtevaju&#263;i da se takva dela “zbri&#353;u sa repertoara”. U novoj repertoarskoj politici najvi&#353;e pa&#382;nje je poklanjao “starijem nacionalnom repertoaru” i “nema&#269;koj dramatici” koja je, po njemu, bila “nepravedno” zapostavljana pre rata.</p>
<p>Progla&#353;avaju&#263;i krajem 1941. da je “dana&#353;nje Srpsko narodno pozori&#353;te” oglasilo “zvonom po&#269;etak jedne nove ere” u stvaranju “nove Evrope”, Jovan Popovi&#263; je odredio i pravac njegovog budu&#263;eg rada “u prvim redovima Nedi&#263;evih boraca za Novu Srbiju”. Te&#353;ko je proceniti da li je vi&#353;e bio fasciniran Nedi&#263;em ili Rajhom. Usvajao je i doslovno ponavljao Nedi&#263;eve re&#269;i, ocenjivao ga kao reformatora i tvorca “novog i zdravog vremena” i eksplicitno navodio da je pozori&#353;te “sna&#382;an instrument kulturne propagande” kroz koju se sprovodi “smi&#353;ljena i planska” politika u ostvarenju Nedi&#263;evog – jedino “ispravnog” i “po&#353;tenog” – puta. Tvrdio je da je pozori&#353;te bilo prva kulturna institucija koja je 1941. “u duhu zapo&#269;ete obnove po&#269;ela da izgra&#273;uje nov srpski kulturni &#382;ivot” i “zdrav nacionalno-kulturni razvoj” pripremaju&#263;i omladinu za &#382;ivot u novom evropskom poretku “smi&#353;ljenom” repertoarskom politikom.</p>
<p>Upravnik Popovi&#263; nije propu&#353;tao ni jednu priliku da se zahvali “Velikonema&#269;kom Rajhu” na njegovoj velikodu&#353;nosti i da naglasi da on svojim “besprimernim po&#382;rtvovanjem” stvara “novu Evropu”. Ne skrivaju&#263;i svoje odu&#353;evljenje, i 1944. je obe&#263;avao da &#263;e pozori&#353;te nastaviti rad na “obnovi” sve “dok ne bude do&#353;ao taj dan u koji svi mi novi evropljani fanati&#269;ki verujemo, dan, kada &#263;e osvanuti nova evropska porodica slo&#382;na i ideolo&#353;ki povezana sa velikom nacionalsocijalisti&#269;kom Nema&#269;kom”.</p>
<p>Doslovno razumevaju&#263;i svoju komesarsku ulogu, Popovi&#263; je ve&#263; 1941. godine vodio celokupno pozori&#353;te (ansambl, personal, tehni&#269;ko osoblje) na “Antimasonsku izlo&#382;bu” gde je na njih posebno “sna&#382;an utisak” ostavila “sprega komunizma sa judeo-masonstvom”. Organizovao je redovne “informativne sastanke” za sve zaposlene na kojima ih je, zajedno sa predstavnicima nema&#269;kih vlasti, upoznavao sa du&#382;nostima pozori&#353;ta u “stvaranju Nove Evrope”. I pozori&#353;tu je nametnuto da izmi&#353;lja tradiciju, pa je januara 1942. “prvi put u svojoj istoriji” proslavilo krsnu slavu na kojoj je najzna&#269;ajniji gost bio nema&#269;ki komandant grada, pozdravljen od upravnika Popovi&#263;a na nema&#269;kom jeziku, &#353;to se ustanovilo kao praksa i narednih godina. Odu&#353;evljen nema&#269;kim pobedama i uveren u stvaranje “novog sveta”, Jovan Popovi&#263; je revnosno upotrebljavao pozori&#353;te za uveseljavanje nema&#269;ke vojske i ranjenika, li&#269;no im se obra&#263;aju&#263;i kao “hrabrim vojnicima Velikonema&#269;kog Rajha koji pod vo&#273;stvom Adolfa Hitlera besprimernim po&#382;rtvovanjem stvaraju Novu Evropu, nov svet”.</p>
<p>Nije se, me&#273;utim, samo upravnik Popovi&#263; anga&#382;ovao na stvaranju koncepta “novog” pozori&#353;ta “Nove Srbije”. Veliku podr&#353;ku i ideje dobijao je i od brojnih tada anga&#382;ovanih intelektualaca ali i od samog Nedi&#263;a. Milan Nedi&#263; je verovao da pozori&#353;te mora sa “religioznom po&#382;rtvovano&#353;&#263;u” da pristupi obnovi srpskog duhovnog &#382;ivota, da bude “&#382;ari&#353;te srpske misli i srpske kulture” i da doprinese “zdravom razvoju na&#353;ih novih, mladih nara&#353;taja koji u Novoj Evropi treba da obezbede svojoj zemlji dostojno mesto”. Dr Milorad Nedeljkovi&#263; je osu&#273;ivao predratno pozori&#353;te &#353;to je sistematski “gazilo i zatiralo” srpski nacionalizam i otu&#273;ilo se od naroda. Verovao je da u “srpskoj narodnoj Srbiji” pozori&#353;te “mora ostati srpsko, nacionalno-prosvetiteljsko, i narodno, narodnim masama pristupa&#269;no”. Dr Lazar Proki&#263;, prva li&#269;nost Nedi&#263;eve propagande, je pisao da “nas na&#353;e srpsko pozori&#353;te interesuje sa &#269;isto nacionalno-vaspitnog gledi&#353;ta”, odnosno, samo kao izraz “srpske narodne du&#353;e oslobo&#273;ene svakog drugog elementa”. I po Nikoli Trajkovi&#263;u celokupna kultura se morala vratiti na “jedino zdrave osnove”, na narodnu etiku, epiku, istoriju i folklor, odnosno, “u svoje praiskonsko srpsko”. A Vladimir Velmar-Jankovi&#263; je, tvrde&#263;i da se pre rata robovalo evropskoj “duhovnoj dekadenciji” i “razornom anarho-bolj&#353;evizmu”, smatrao da pozori&#353;te mora da postane “radna zajednica umetnosti u kojoj se ni na &#269;em drugom ne radi no na podizanju srpskog shvatanja i pogleda na svet”.</p>
<p>Hvale&#263;i se svojim uspesima u izgradnji ovakvog, “novog” pozori&#353;ta, njegovi tvorci su radosno prime&#263;ivali da su, umesto stare, predratne pozori&#353;ne publike, uspeli da stvore i novu – “publiku Nove Srbije”.</p>
<p>Doprinose&#263;i optimizmu obnove i stvaranja “Nove Srbije” u “novom poretku”, tokom rata su u Beogradu nicala mnogobrojna humoristi&#269;ka pozori&#353;ta svakodnevno uveseljavaju&#263;i, po tvrdnjama Nedi&#263;eve propagande, hiljade posetilaca. Neposredno po ulasku nema&#269;ke vojske u Beograd, na Kolar&#269;evom univerzitetu je po&#269;elo prikazivanje “Veselog popodneva” sa tri “duhovita komada” &#353;to je nastavljeno tokom &#269;itavog rata a kasnije i redovno preno&#353;eno preko radija. Pored najpopularnijeg veselog pozori&#353;ta “Centrala za humor” koje je reklamirano kao “&#269;isto ratni teatar”, u Beogradu su radila i pozori&#353;ta “Humoristi” (u bioskopu “Avala”), “Acino sme&#353;no pozori&#353;te” (u bioskopu “Takovo”), “Razbibriga” (u bioskopu “Kosovo”), “Veseljaci” i dr, &#269;ije su neprikosnovene zvezde (kao i veselih emisija na radiju) bile &#381;anka Stoki&#263;, Bla&#382;enka Katalini&#263;, Sofija Peri&#263;-Ne&#353;i&#263; i dr. Koliki je zna&#269;aj Nedi&#263;eva vlada poklanjala ovim ratnim veseljacima, pokazuje &#269;injenica da ih je sve obavezala da odre&#273;eno vreme provode u Boru di&#382;u&#263;i optimizam “obveznicima obaveznog rada” koji su tamo, u rudnicima “dobrovoljno” primoravani da rade za nema&#269;ke ratne potrebe.</p>
<p><i>Bioskopi. U</i> beogradskim bioskopima su se tokom okupacije svakodnevno i u velikom broju prikazivali gotovo isklju&#269;ivo veseli nema&#269;ki filmovi puni &#382;ivotne radosti u Rajhu. Sa obrazlo&#382;enjem da publika najvi&#353;e &#382;eli da gleda upravo komedije, ovi filmovi su reklamirani kao “veli&#269;anstveni”, “senzacionalni”, “najve&#263;i” filmovi, njihovi re&#382;iseri su bili “genijalni”, glumice “najlep&#353;e” i “divne”, a &#382;anrovi uglavnom “&#353;lager-komedije” i “&#353;lager-operete”. Publici su obe&#263;avani “urnebesan smeh”, “humor i veselje”, “smeh do suza”, ili “pikantne scene” i “nage plesa&#269;ice”, i &#269;esto su bili zabranjeni za mlade&#382; ispod 18 godina. Ipak, da se publika u “burama smeha” ne bi previ&#353;e opustila, obavezno su kao dodatak filmovima, prikazivene “vesti sa Isto&#269;nog fronta”, “nema&#269;ka oru&#382;nica” ili “Deutsche Wochenschau”. I dok su 1941. beogradski bioskopi jo&#353; uvek nosili stare “nenacionalne” nazive (“Kasina”, “Union”, “Rex”…), do 1943. su dobili nova ideolo&#353;ki i nacionalno “ispravna” imena – “Nova Evropa”, “&#352;umadinac”, “Morava”...</p>
<p>Naravno, Nedi&#263;eva vlada je donosila uredbe vezane i za ovu oblast. Pripadnici nema&#269;ke vojske i njihova pratnja, ne samo da su pla&#263;ali 50% cene bioskopskih ulaznica, ve&#263; su jedini bili oslobo&#273;eni i pla&#263;anja doprinosa koji se napla&#263;ivao na bioskopske ulaznice za “Fond armiskog generala Milana Nedi&#263;a za radni&#269;ku decu”. Sa druge strane, nije potrebno ni nagla&#353;avati da je Uredbom Nedi&#263;eve vlade Jevrejima i Romima zabranjeno da rade i u bioskopima.</p>
<p><i>Kafane. </i>Tokom &#269;etiri ratne godine, oglasnim stranicama beogradskih novina apsolutno su dominirala tri tipa oglasa: reklame za kafane, otkup “zlata, zlatnih zuba, brilijanata i krupnijih dijamanata” i kupoprodaja beogradskih “palata”. Ako su druga dva tipa oglasa zanimljiva za uvid u imovinsko stanje onih koji su bili prinu&#273;eni na prodaju i onih koji su kupovali, prvi su zanimljivi zbog slike brzog prilago&#273;avanja novim uslovima i zahtevima “novog doba”. Neverovatnom brzinom kafane se menjale imena i dobijala nova, ideolo&#353;ki “ispravna” ili bar, u skladu sa “vizijama” budu&#263;e “selja&#269;ke” dr&#382;ave, narodnja&#269;ka imena. Ve&#263; sredinom juna 1941. osvanula je reklama na novi restoran “Nova Srbija” a uskoro i za kafanu sa ispravnim imenom “Jugoisto&#269;na Evropa”. Bilo je i sasvim narodnja&#269;kih, npr. kafana “Vila Ravijojla” &#269;iji je glavni adut bila svira&#269;ica “Tika zvana Majmun”, ali i onih koje su se reklamirale preko svojih muzi&#269;kih zvezda, kao &#353;to je bio redovno najavljivani peva&#269; sa ideolo&#353;ki preporu&#269;uju&#263;im umetni&#269;kim imenom – “G. &#262;ano”.</p>
<p><i>Sport. </i>Sportske strane u novinama su tokom &#269;itavog rata ure&#273;ivane s ciljem da potvrde sliku “normalnosti” u Nedi&#263;evom “posleratnom” vremenu. Kao da se u “Poglavnikovoj” NDH ni&#353;ta neuobi&#269;ajeno nije doga&#273;alo, pratile su rezultate hrvatskog kupa, fudbaleri su sa javno&#353;&#263;u delili svoje dileme da li da idu u hrvatske ili italijanske klubove i redovno je izve&#353;tavali o svojim pregovorima. Odr&#382;avane su fudbalske utakmice sa timovima nema&#269;ke vojske, hipodrom je radio kao i u svako “normalno” vreme, dame koje su ga pose&#263;ivale bile su elegantne, a u sveop&#353;toj izmi&#353;ljenoj stvarnosti sa izmi&#353;ljenom tradicijom, i sport je dobijao novu, “autenti&#269;no” nacionalnu terminologiju – “zgoditak”, “mom&#269;ad”, “lopta&#269;”, odnosno, “strelja&#269;ki red”, “vo&#273;a”.</p>
<p>Koncept kolaboracionisti&#269;ke aktivnosti, ideologije i vizija budu&#263;nosti, nije bio ni nov, ni originalan. Izvori su mu bili, s jedne strane, u vladaju&#263;im ideologijama u Nema&#269;koj i Italiji, a s druge, u ve&#263; postoje&#263;im kvislin&#353;kim ra&#382;imima u Evropi, pre svega onom u Francuskoj, dopunjenim i inoviranim doma&#263;im patrijarhalnim nasle&#273;em. Nije slu&#269;ajno ba&#353; Francuska tada &#269;esto uzimana za primer kako se i jedna velika nacija uspe&#353;no “prilago&#273;ava” nacionalsocijalizmu. Sve &#353;to je karakterisalo Nedi&#263;evu Srbiju bilo je ve&#263; vi&#273;eno u vi&#353;ijevskoj dr&#382;avi. I Peten je u&#382;ivao ugled zbog svoje vojni&#269;ke pro&#353;losti i od dela javnosti bio pozdravljen kao “spasioc”, uz uzvike “Francuska – to je Peten” i “mar&#353;alu, evo nas”. I on je prihvataju&#263;i svoju kvislin&#353;ku ulogu, preko radija objavio francuskom narodu da “svoju li&#269;nost poklanja Francuskoj” i da &#263;e Francuskom upravljati Francuzi. I on je proglasio pristupanje “novom evropskom poretku” re&#269;ima “ja polazim putem saradnje” kako bi “breme stradanja na&#353;e zemlje bilo olak&#353;ano, sudbina na&#353;ih zarobljenika pobolj&#353;ana”. I politi&#269;ari predratne Francuske su od kvislinga osu&#273;ivani da su uvukli zemlju u “besmisleni” rat. I tamo su Jevreji izba&#269;eni iz dr&#382;avne slu&#382;be i propisan im je poseban status. I francuski &#269;inovnici su morali Petenu da pola&#382;u zakletvu na vernost, a mnogi od njih su bili otpu&#353;teni jer “nova Francuska zahteva slu&#382;benike nadahnute novim duhom”. I Petenov poredak je bio “strog i o&#269;inski”, i on je internirao mnoge politi&#269;are i stvarao novo zakonodavstvo da bi se “narodna revolucija” u Francuskoj uklopila u “novi poredak” u Evropi. I maksima “nove” Francuske je bila “red, porodica, otad&#382;bina” a “novi poredak” je trebalo da bude “jedna dru&#353;tvena hijerarhija“ koja &#263;e ukloniti “razorni individualizam”. I njegov ministar prosvete je objavio da je doba “&#353;kole bez boga” pro&#353;lo i ukinuo one nadahute “r&#273;avim duhom”. I tamo se veli&#269;ao dirigovani korporativizam, samo sa osnovom u zanatstvu (umesto Nedi&#263;evog selja&#353;tva). Na kraju, i on je u svojoj poslednjoj poruci Francuzima, avgusta 1944, samo mesec dana pre Nedi&#263;a, rekao da je samo &#382;eleo “da ih po&#353;tedi onog najgoreg”.9</p>
<p>Razlika je samo u tome &#353;to je mar&#353;al Peten u percepciji savremene francuske elite, i danas ono &#353;to je bio i za vreme Drugog svetskog rata – &#269;ovek kojeg je zbog kolaboracije sa fa&#353;izmom samo duboka starost (89 godina) spasla najte&#382;e kazne.</p>
<p>Sve &#353;to je prethodno navedeno, eksplicitno je sadr&#382;ano u izvodima iz dokumenata i tekstova koji slede. Njihova hronolo&#353;ka prezentacija, izme&#273;u ostalog, pru&#382;a cini&#269;nu sliku kontinuiteta ideologije i prakse kolaboracionista u kome su, tokom &#269;itavog rata, postojale dve paralelne stvarnosti. Sa jedne strane, &#353;irila se ostra&#353;&#263;ena mr&#382;nja prema Jevrejima, nije</p>
<p>* <b class=smtxt>9 &#381;. Lefevr i dr. <i>Istorija Francuske,</i> knj. 2, Beograd, 1961.</p></b>
<p>prime&#263;ivalo da njih vi&#353;e nigde nema, javno se pozivalo na ubijanja komunista za novac, stvarala se patrijarhalna, teokratska dr&#382;ava, zahtevalo se javno &#353;ibanje mu&#353;karaca i &#382;ena, pretresanje studenata u zgradama fakulteta, spaljivanje knjiga, masovno izbacivanje “nacionalno nepouzdane” dece iz &#353;kola, na “kuluk” se teralo i zdravo i bolesno, gra&#273;ani su u dubokoj nema&#353;tini preko novina prodavali svoje poslednje cipele i odela, a sa druge strane, kroz “obnovu” se gradila “Nova Srbija” u kojoj su prikazivane vesele nema&#269;ke predstave i filmovi, reklamirane lascivne komedije zabranjene za mlade&#382;, publika je “hrlila” u mnogobrojna humoristi&#269;ka pozori&#353;ta, kafane su dobijale ideolo&#353;ki “ispravna” imena, dramati&#269;no je rasla potra&#382;nja za palatama po Beogradu, i za svo to “veselo” dru&#353;tvo koje je gradilo budu&#263;nost, &#353;tampala se fa&#353;isti&#269;ka literatura.</p>
<p>Danas se mogu &#269;uti tuma&#269;enja da je &#269;itavu svoju aktivnost Milan Nedi&#263; sprovodio kako bi za&#353;titio postradale Srbe iz usta&#353;ke NDH. Me&#273;utim, tada&#353;nja srpska javnost, slu&#353;aju&#263;i Nedi&#263;a i njegove propagandiste, o tome nije mogla da sazna gotovo ni&#353;ta. NDH se dodu&#353;e u Nedi&#263;evoj &#353;tampi pominjala, ali samo kada je srpska javnost obave&#353;tavana o uspostavljanju trgovinskih veza izme&#273;u Srbije i Hrvatske, o mogu&#263;nostima putovanja u “Slobodnu Hrvatsku dr&#382;avu”, o proslavama godi&#353;njica njenog formiranja, o me&#273;unarodnim aktivnostima “Poglavnika”, o njegovim uspe&#353;nim obra&#269;unima sa komunistima, o otvaranju zagreba&#269;kog sajma, o rezultatima utakmica fudbalskog kupa ili o transferu fudbalera iz srpskih u hrvatske klubove.</p>
<p>Na kraju, gde su u Nedi&#263;evom "veselom" logoru ili stravi&#269;nom "cirkusu", svejedno, bili Srbi – civilne &#382;rtve nema&#269;kog terora, antifa&#353;isti poubijani po koncentracionim logorima i na mnogobrojnim strati&#353;tima, gde su streljani &#273;aci i njihovi profesori…? Odgovor je jednostavan. Za njih u Nedi&#263;evoj &#353;tampi nije bilo mesta. Istina, u jednom izve&#353;taju sa “antikomunisti&#269;ke izlo&#382;be” u Kragujevcu pominje se da je me&#273;u posetiocima bio ve&#263;i broj &#382;ena u crnini. Da neko slu&#269;ajno ne bi pomislio da one &#382;ale za &#382;rtvama nacisti&#269;kih zlo&#269;ina iz oktobra 1941, odmah je sledilo i obja&#353;njenje: “Sve su one oja&#273;ene i o&#382;alo&#353;&#263;ene uzled nedela partizanskih bandita”.</p>
<p>Zbog svega navedenog, treba naglasiti da kada je Nedi&#263;eva propaganda govorila “Evropa” – mislila je na nema&#269;ki Rajh. Kada je govorila “srpski narod” – mislila je isklju&#269;ivo na onaj njegov mali deo koji je podr&#382;avao. Kada je govorila “na&#353;a deca” mislila je samo na onu “nacionalno ispravnu”. Za sve ostale va&#382;ila je omiljena Nedi&#263;eva sintagma: “seme &#263;emo vam zatrti”.</p>

<CENTER><TABLE><TR><TD><a href="21.htm"><b>Sadr&#382;aj</b></a></TD><TD><a href="21_8.htm"><b>Prethodno poglavlje</b></a></TD><TD><a href="21_10.htm"><b>Slede&#263;e poglavlje</b></a></TD></TR></TABLE></CENTER>
</body>

</html>