<html>

<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1251">
<title>Dragoljub Panti&#263; - NO&#262; KAME</title>
<style type="text/css">
<!--
@import url(/normal.css);
-->
</style>
</head>

<body>
<b class=bigTitle>Dragoljub Panti&#263; - NO&#262; KAME</b><br>
<CENTER><TABLE border="1"><TR><TD><a href="22.htm"><b>Sadr&#382;aj</b></a></TD><TD><a href="22.htm"> </TD><TD><a href="22_2.htm"><b>Slede&#263;e poglavlje</b></a></TD></TR></TABLE></CENTER>

<table width="100%">
<tr>
<td width="70%" vAlign=Top>
<p class=bigTitle>UMESTO PREDGOVORA</p>
<p><i>Godinama sam prikupljao i sistematizovao gra&#273;u o u ratnim danima izvr&#353;enom pokolju u selu Vrani&#263;u. To sam &#269;inio u cilju opremanja svoje Spomen-sobe koja treba da &#269;uva trajnu uspomenu na poklane nevine &#382;rtve.</p>
<p>Mnogi posetioci Spomen sobe predlagali su mi da iz te bogate gra&#273;e na tu &#353;emu objavim knjigu o tom ne&#269;uvenom zlo&#269;inu, tim pre, &#353;to ima poku&#353;aja prekrajanja i falsifikovanja istorije, &#353;to je sve manje pre&#382;ivelih svedoka i &#353;to je sve vi&#353;e mladih ljudi koji rat i ratne zlo&#269;ine nisu zapamtili.</p>
<p>Prihvatio sam savet drugova i prijatelja i preuzeo obavezu da doga&#273;aje iz ratnih dana &#353;to vernije prika&#382;em, a pokolj &#353;to detaljnije u knjizi opi&#353;em. S &#382;eljom da se nevine &#382;rtve nikad ne zaborave, a zlo&#269;in nikad vi&#353;e ne ponovi.</p>
<p>Da bi se to postiglo, prava istina o pokolju u Vrani&#263;u se mora znati. To je najve&#263;a obaveza &#382;ivih prema poklanim &#382;rtvama i njihovim porodicama.</p>
<p>Oni su &#269;asno &#382;iveli, hrabro se borili i slavno umirali.</p>
<p>Njima su sloboda, &#269;ast, ponos i dostojanstvo bili va&#382;niji od &#382;ivota, zato su tako hrabro i dostojanstveno podnosili sva ratna isku&#353;enja. &#268;uvaju&#263;i uspomenu na njih, Vrani&#263; se s pravom ponosi.</p>
<p>Na njihovim svetlim i slavnim primerima treba da u&#269;e nove generacije kako se voli i brani sloboda i kako se treba &#382;rtvovati za svoj narod.</p>
<p>Oni su slobodi i svom narodu dali sve &#353;to su imali, dali su svoje &#382;ivote i &#382;ivote svojih porodica. To na&#353; narod shvata i razume, jer se u srpskom narodurs SLOBODA uvek pisala velikim slovima.</p>
<p>Mnogo je te&#382;e shvatiti i razumeti otkuda u ovom na&#353;em slobodarskom srpskom narodu takvih izroda, koji su po nalogu i za ra&#269;un tu&#273;ina klali i ubijali sopstveni narod i stavljali pod no&#382; &#269;itave porodice - od dece u kolevkama do staraca u posteljama, samo zato &#353;to su ovi neizmerno voleli slobodu, a mrzeli &#269;etni&#269;ku izdaju.</p>
</i></td><td width="30%" vAlign=Top>
<center>
<a href="/images/20001.jpg" target=new><img src="/images/20001.jpg" width="240"><br>Vida Panti&#263;</a>
<p><center>
<a href="/images/20002.jpg" target=new><img src="/images/20002.jpg" width="240"><br>deset ubijenih Panti&#263;a</a>
</p><p><center>
<a href="/images/20003.jpg" target=new><img src="/images/20003.jpg" width="240"><br>bebe zaklane u kolevci</a>
</p><p><center>
<a href="/images/20004.jpg" target=new><img src="/images/20004.jpg" width="240"><br>zaklani &#273;aci osnovci</a>
</p><p><center>
<a href="/images/20005.jpg" target=new><img src="/images/20005.jpg" width="240"><br>silovane i zaklane devojke</a>
</p><p><center>
</center></center></center></center></center></center>
</td></tr></table>
<CENTER><TABLE border="1"><TR><TD><a href="22.htm"><b>Sadr&#382;aj</b></a></TD><TD><a href="22.htm"></a><a href="22_2.htm"><b>Slede&#263;e poglavlje</b></a></TD></TR></TABLE></CENTER>
</body>

</html>
