<html>

<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1251">
<title>Dragoljub Panti&#263; - NO&#262; KAME</title>
<style type="text/css">
<!--
@import url(/normal.css);
-->
</style>
</head>

<body>
<b class=bigTitle>Dragoljub Panti&#263; - NO&#262; KAME</b><br>
<CENTER><TABLE border="1"><TR><TD><a href="22.htm"><b>Sadr&#382;aj</b></a></TD><TD><a href="22.htm"> </TD><TD><a href="22_9.htm"><b>Prethodno poglavlje</b></a> </TD><TD><a href="22_11.htm"><b>Slede&#263;e poglavlje</b></a></TD></TR></TABLE></CENTER>

<table width="100%">
<tr>
<td width="70%" vAlign=Top>
<p class=bigTitle>NOVI U&#381;ASI</p>
<p>One no&#263;i kada je izvr&#353;en pokolj u Vrani&#263;u, Radovan Jankovi&#263; - Bura je ocenio da je besmisleno da i dalje &#269;uva Velisava u svojoj ku&#263;i, zato je Velisava, jo&#353; u toku no&#263;i, prebacio u novo "skloni&#353;te" kod Mitra Nedeljkovi&#263;a.</p>
<p>Mitrov otac Dragutin, nije mogao no&#263;u da spava, pa je kada su kerovi no&#263;u zalajali, pri&#353;ao prozoru i dobro video da je Bura doveo Velisava njegovoj ku&#263;i.</p>
<p>Ne zna se ta&#269;no, koji su motivi - strah ili mr&#382;nja - naterali Dragutina da odmah sutradan obavesti &#269;etni&#269;kog komandanta da se Velisav nalazi kod njegove ku&#263;e.</p>
<p>Usledilo je hap&#353;enje. Posle saslu&#353;anja, saop&#353;tili su Velisavu mu je cela porodica poklana. Zeka toga dana nije bio u Vrani&#263;u, pa je Velimir Jankovi&#263;, na Burino insistiranje, uslovno pustio Velisava ku&#263;i da sahra porodicu, a potom da se javi u &#269;etni&#269;ki &#353;tab.</p>
<p>Koriste&#263;i Velisavljevu bezizlaznu situaciju, te&#382;ak bol izgubljenom porodicom, apatiju i rasejanost - &#269;etnici su odlu&#269;ili da se njim malo poigraju.</p>
<p>Slomljeni Velisav nije imao snage da sam odabere smrt, a &#269;etnici ga osudili na tiho umiranje i u tome u&#382;ivali. Stalno su ga ucenama primoravali da &#269;ini ono &#353;to je bilo neshvatljivo i neprihvatljivo i za Velisava i Vrani&#263;. Znali su da &#263;e Velisavu najpotpunije skr&#353;iti karakter, &#269;ast i dostojanstvo, ako ga nateraju da stupi u &#269;etnike, pa su na tome uporno radili.</p>
<p>Jedne no&#263;i, Zeka naredi da mu dovedu Velisava &#268;im je Velisav u&#353;ao, Zeka navali na njega: - Nema vi&#353;e vrdanja, Velisave, mora&#353; da stupii &#269;etnike.</p>
<p>Velisav je zbunjeno &#263;utao.</p>
<p>Zeka planu. - Psino jedna! &#352;to ne govori&#353;? &#381;ao ti je partizana. Misli&#353; da nas obmane&#353;! U &#269;etnike, ili &#263;e&#353; dobiti kur&#353;um u &#269;elo!</p>
<p>-Mogu samo u &#353;tali da radim, da gledam konje, ni&#353;ta vi&#353;e. Za pu&#353;ku nisam - odgovori Velisav.</p>
<p>-Dobro, na&#353;i su konji u tvojoj &#353;tali. Bi&#263;e&#353; nam konju&#353;ar. - Velisav klimnu glavom u znak odobravanja.</p>
<p>Me&#273;utim, Zeka je hteo po svaku cenu da natera Velisava, posle svega &#353;to se dogodilo, da postane &#269;etnik. Naterao ga je da nosi kokardu i pu&#353;ku - naravno neispravnu. Vrlo &#269;esto, bez potrebe, krstario je selom sa Velisavom, koji je nosio pu&#353;ku o ramenu. Zeka je zbog toga likovao, a narod se zgra&#382;avao.</p>
<p>Ve&#263;i cinizam &#269;etnici nisu mogli da smisle, nego &#353;to je suluda ideja da Velisava o&#382;ene. Taj cirkus, uperen protiv ljudskog dostojanstva, smislili su Zeka i Ga&#269;i&#263;.</p>
<p>Dok su se crni barjaci lepr&#353;ali nad Vrani&#263;em, a vla&#382;na zemlja sve&#382;im humkama isparavala na slabom zimskom suncu, selom se pronela vest o Velisavljevoj &#382;enidbi.</p>
<p>Pri&#269;alo se da &#263;e na Velisavljevoj svadbi Zeka i Ga&#269;i&#263; biti kum i starojko, a &#269;etnici glavni gosti.</p>
<p>Verovalo se da Velisav taj sramni &#269;in ne&#263;e prihvatiti. Me&#273;utim, usamljen, jer niko sa njim nije smeo da kontaktira, izgubljen u vremenu i prostoru, suo&#269;en sa stalnim &#269;etni&#269;kim pretnjama, Velisav je sve vi&#353;e srljao u bezumlje.</p>
<p>Osvanuo je 20. februar 1944. godine. Dan je bio bez sunca, hladan i tmuran. Od ranog jutra po Velisavljevoj avliji vr&#353;ljali su &#269;etnici. Jedni su klali i pekli svinje i ovce, drugi dovozili pi&#263;e i pripremali stolove. Ubrzano su vr&#353;ene pripreme za Velisavljevu svadbu. Samo je Velisav, bez kape, izgubljen i upla&#353;en, besciljno tumarao dvori&#353;tem, kao da mu nije bilo jasno &#353;ta se to kod njegove ku&#263;e priprema - svadba ili sahrana</p>
<p>Popodne, od Velisavljeve ku&#263;e je krenula svadbena povorka. Napred su i&#353;li Zeka i Ga&#269;i&#263;, iza njih Velisav sa mladom, a zatim duga kolona &#269;etnika. Brzo su stigli, jer samo ograda deli Velisavljevo dvori&#353;te od crkvene porte.</p>
<p>Seljacima, koji su videli ovu &#269;udnu svadbenu povorku, se &#269;inilo da &#269;etnici sprovode Velisava u crkvu.</p>
<p>U crkvi se nisu dugo zadr&#382;ali. Dok je pop Vasko &#269;itao, Velisav je izgubljeno zverao u ikone, osvrtao se levo-desno, kao da tra&#382;i neki oslonac. Nije bio svestan &#353;ta se to sa njim de&#353;ava, sve mu je to li&#269;ilo na pogreb. I tek kad pop objavi: - Od danas ste mu&#382; i &#382;ena. Amin, gospode - on se tr&#382;e i do&#273;e sebi.</p>
<p>Kod ku&#263;e su, uz harmoniku Dula Ciganina &#269;etnici nastavili orgijanje. Velisav se muvao po ku&#263;i, bez razloga je ulazio u sobe, kao da je tra&#382;io svoje uku&#263;ane, koje su &#269;etnici poklali.</p>
<p> &#352;to je vreme vi&#353;e odmicalo, pijana rulja je sve vi&#353;e vre&#273;ala Velisava.</p>
<p>-Gde je Zeka? - Sigurno je legao sa kumom!</p>
<p>-&#352;to si pokisao mlado&#382;enjo! Bi&#263;e i za tebe.</p>
<p>-Da nisi tu&#382;an zbog Kosmaja?</p>
<p>-Dosta Cigo, kolo, daj jednu pesmu o Zeki.</p>
<p>Ciga zapo&#269;e pesmu, a svi pijano prihvati&#353;e: "Ide &#269;eta i kolona, Zekinoga bataljona". - U Zekinu &#269;ast - viknu Usta&#353;a i sve &#269;a&#353;e polete&#353;e uvis - svi su do dna ispijali, a onda se razle&#382;e nova pesma: "A, oj, Dra&#382;o, na&#353;e rosno cve&#263;e ubi&#263;emo, zakla&#263;emo, ko za tebe ne&#263;e".</p>
<p>Velisavljevo lice potamni, ose&#263;ao je ovu pesmu kao no&#382; u grudima,: hvati ga &#382;e&#273; za osvetom. - "&#352;ta ja ovo radim? Decu mi poklali. Ja sa njima. Zar je to mogu&#263;e?"</p>
<p>Zeka je pratio kako Velisav reaguje na uvrede, pa kada je procenio da on na ivici nervnog sloma, re&#269;e Ga&#269;i&#263;u da ga malo ute&#353;i.</p>
<p>Ga&#269;i&#263; jedva ustade. Mnogo je popio. Nije smeo da se pusti od stola, je rukom pozvao Velisava da pri&#273;e bli&#382;e. - Kume, ti se nikog ne boj. Niko te ne sme da vre&#273;a. Ja i Zeka to garantujemo. Mi smo najve&#263;i &#269;etnici u Posavini i najpoverljiviji Dra&#382;ini ljudi, svi ostali su luk i voda. Ti samo nama gledaj u o&#269;i i bi&#263;e sve u redu.</p>
<p>Pred zoru, Zeka i Ga&#269;i&#263; pri&#273;o&#353;e Velisavu. Zeka ispru&#382;i ruku i re&#269;e:</p>
<p>- E, kume, da se oprostimo. Lepo smo se zabavljali, ali vreme je da ja i Ga&#269;i&#263; idemo. &#268;ekaju nas novi poslovi. Zatim se obrati pijanim &#269;etnicima: - Mi, bra&#263;o, idemo, a vi se veselite dok vam je volja.</p>
<p>Velisav je kumove ispratio do kapije, koji mu na rastanku za&#382;ele&#353;e sre&#263;an brak i dug &#382;ivot. Od kapije Velisav baci pogled prema svojoj ku&#263;i, koje se &#269;uo prodoran zvuk harmonike i pesma: "... ubi&#263;emo, zakla&#263;emo ko za te ne&#263;e". Otrovne re&#269;i te pesme natera&#353;e Velisava da razmi&#353;lja, kako da se oslobodi te pijane rulje, koja je razulareno besnela u ku&#263;i. - Eh, kad bi mogao da s ku&#263;e stavim dosta slame, polijem benzinom i zapalim, ba&#353; kao &#353;to je Milo&#353; &#268;amd&#382;ija zapalio turski Han u Okapini, pa nek ide i ku&#263;a i &#269;etnici u maj&#269;inu!</p>
<p>Na pragu ne&#353;to se iznad Velisavljeve glave zalepr&#353;a On se tr&#382;e i nesvesno podi&#382;e glavu. Na krovu ugleda crni barjak, koji se prkosno opij sna&#382;nom vetru. Onako, u mraku, prema nebu, Velisavu se &#269;inilo da crni barjak i nije vi&#353;e prika&#269;en za njegovu ku&#263;u, ve&#263; se vijori negde u oblacima i zloslutno opominje Velisava, da je bolje &#269;asno umreti, nego tako sramno &#382;iveti. Znam - re&#269;e Velisav sam za sebe - ali &#353;ta da uradim? - Seti se partizana i pomisli kako bi partizani za nekoliko sekundi digli u vazduh i ku&#263;u i &#269;etnike.</p>
<p>- A &#382;ena? Pa i &#382;ena bi poginula. Ta stra&#353;na misao pomuti mu um. U tom grozni&#269;avom zanosu video je svoju nagu &#382;enu, oko koje se u sobi otimaju pijani &#269;etnici.</p>
<p>Nesigurnim koracima, izgubljeno, pro&#353;ao je kroz kuhinju, ne obaziru&#263;i se na uvrede koje su mu bile upu&#263;ene.</p>
<p>Kada je Velisav u&#353;ao u sobu, &#382;ena je mirno sedela na krevetu i tu&#382;no ga pogledala, kao da je o&#269;ekivala odgovor, &#353;ta se to no&#263;as sa njim de&#353;ava.</p>
<p>Velisav, bez re&#269;i, izgubljeno pri&#273;e krevetu i sede kraj nje. Zbunjen i radostan &#353;to u sobi nije zatekao &#269;etnike.</p>
<p>Sve do utorka popodne trajalo je veselje i &#269;etni&#269;ki pir u Velisavljevoj ku&#263;i. Na rastanku su &#269;etnici kratkim rafalima izre&#353;etali crni barjak na ku&#263;i, a zatim su, uz harmoniku i pesmu:"... ubi&#263;emo, zakla&#263;emo" napustili dvori&#353;te.</p>
<p>Sutradan je Velisav na&#273;en u dvori&#353;tu mrtav. Le&#382;ao je u lokvi krvi, sa prese&#269;enim grlom. U selu se pri&#269;alo da ga je zaklao kum Ga&#269;i&#263;.</p>
<p>Mlada se odmah vratila svojima, a samo je izre&#353;etani crni barjak do&#269;ekao slobodu.</p>
<p>* * *</p>
<p>U zoru 21. decembra, &#381;ivana je obave&#353;tena da su Panti&#263;i svi poklani, odmah je probudila popa i obavestila ga o pokolju u Vrani&#263;u.</p>
<p>Partizani Pop, Popadija i Ilija Jeli&#263; su tu no&#263; ilegalno bili u skloni&#353;tu kod &#381;ivanine ku&#263;e.</p>
<p>-Koje su sve porodice poklane - upitao je pop.</p>
<p>-Za druge ne znam. Javili su mi za Panti&#263;e. Tamo su mi zaklani k&#263;erka i zet i njihovo dete u kolevci. Pokolja je bilo u celom selu, jer svra&#263;ao je kod mene i Branko Todorovi&#263;, koji je pobegao sa streljanja Dala sam mu odelo, bio je samo u ve&#353;u.</p>
<p>-Pope, ja sada idem kod Panti&#263;a, ti probudi Zoru i Iliju i dogovorite se o svemu. Situacija je izuzetno te&#353;ka i opasna.</p>
<p>Obave&#353;teni o pokolju, jo&#353; u toku no&#263;i, pop, popadija i Ilija napustili su podru&#269;je Vrani&#263;a.</p>
<p>Posle sahrane porodice Panti&#263;, &#381;ivana je obavestila Milijana da ne zna gde se nalaze pop, popadija i Ilija Od kada su oti&#353;li, nisu se vi&#353;e javljali.</p>
<p>Milijan je izrazio svoju zabrinutost za njihovu bezbednost. Ako nisu na sigurnom mestu, mogli bi da padnu &#269;etnicima u ruke, a to bi bio veliki udarac i za partizane i za Vrani&#263;. Verovatno bi do&#353;lo do novih pokolja</p>
<p>Dogovorili su se da &#381;ivana oprezno pretra&#382;i celu okolinu, obi&#273;e sve &#353;umarke i raspita se kod simpatizera da li ne&#353;to znaju o partizanskoj grupi. Dogovoreno je, ako &#381;ivana prona&#273;e partizane, da ih privremeno smesti kod svoje ku&#263;e, a onda oprezno da se prebace kod Milijana u pripremljeno skloni&#353;te.</p>
<p>Posle nedelju dana, &#381;ivana je obavestila Milijana da nije prona&#353;la pomenutu partizansku grupu. - U&#269;inila sam sve &#353;to sam mogla, ali ni&#353;ta nisam saznala. Ili se nikom nisu javljali, ili su ve&#263; oti&#353;li u Kosmajski odred,</p>
<p>Kada su napustili &#381;ivaninu ku&#263;u, pop, popadija i Ilija, kao iskusni terenci, znali su, da posle tako gnusnog zlo&#269;ina, seljaci ne&#263;e smeti da ih prime u ku&#263;e, pa su odlu&#269;ili da se jedno vreme kriju van sela u poljskim kolibama Dok su imali hleba i hrane, koju su od &#381;ivane poneli, nisu se nikom javljali.</p>
<p>Sedmog dana, oprezno su pri&#353;li ku&#263;ama Joji&#263;a i zamolili doma&#263;ina Dragu Joji&#263;a da im proda jednu koli&#269;inu hleba i druge hrane. Doma&#263;in je pune dve torbe hleba, slanine, sira, luka i drugih namirnica. Nije hteo da mu se plati: - Vi ste narodna vojska, a narod treba da hrani i poma&#382;e svoju vojsku - rekao je doma&#263;in.</p>
<p>Partizani su se zahvalili doma&#263;inu i utonuli u no&#263;. Doma&#263;inu, tek kad je ostao sam, zaigra srce od radosti, &#353;to su partizani ba&#353; njega odabrali da im pomogne u nevolji. A onda se seti pokolja, uhvati ga panika i po&#269;e da drhti od straha. Umorno sede na krevet i baci pogled na decu, koja su mirno spavala na drugom krevetu. Crne misli su se rojile u Draginoj glavi: - A &#353;ta ako &#269;etnici uhvate partizane i oni, pod batinama, priznaju ko im je davao hranu. Ja se mogu braniti da sam bio prisiljen. Pita&#263;e me, a &#353;to onda nisi prijavio. Ne znam. Pokla&#263;e mi decu. &#352;ta da radim, kako da prijavim. Moram da prijavim. Jedna misao potiskivala je drugu. Kolebao se Draga dva dana, a onda se odlu&#269;io. Oti&#353;ao je u &#269;etni&#269;ki &#353;tab i prijavio da je popu, popadiji i Iliji morao da da hleba</p>
<p>Draga je bio dobar i po&#353;ten &#269;ovek, iz dna du&#353;e mrzeo je &#269;etnike, i samo ga je strah naterao da prijavi da je partizanima dao hleba. Me&#273;utim, pre Drage u &#269;etni&#269;ki &#353;tab stigao je Joji&#263; Milorad i prijavio da je video partizane kod Dragine ku&#263;e. &#352;to zna&#269;i, da slu&#269;ajno Draga nije obavestio &#269;etnike o parp nima, oni bi mu zaista poklali porodicu.</p>
<p>Iako Milorad i Draga nisu kazali &#269;etnicima gde su partizani, to nisu ni znali, &#269;etnicima je obave&#353;tenje o partizanima bilo dragoceno. Ocenili su da ta partizanska grupa nije u odredu, kad tra&#382;e hleba, zna&#269;i kriju se u nekoj bazi, ve&#263; se nalaze negde u polju van seoskih ku&#263;a.</p>
<p>Odmah su organizovali veliku poteru, detaljno su pretresali sve &#353;ume, potoke i kolibe u delu Vrani&#263;a i Meljaka</p>
<p>Velika grupa &#269;etnika opkolila je 1. januara 1944. godine jednu kolibu izme&#273;u Vrani&#263;a i Meljaka, u kojoj su se nalazili bespomo&#263;ni partizani: Pop, popadija i Ilija. Bili su skoro bez municije, prozebli i bolesni, nisu ni mogli da se suprotstave &#269;etnicima.</p>
<p>Posmatraju&#263;i pohvatane partizane, Zeka se brzo uverio da su pri&#269;e o popadiji ta&#269;ne. Ona je zaista bila prava lepotica &#352;teta je nju zaklati, mo je naterati da mi bude ljubavnica - mislio je Zeka.</p>
<p>Sa Ilijom se Zeka i ranije sretao, Zeka je Iliju hapsio i mu&#269;io &#353;re njegovog odlaska u partizane. - "On je nepopravljiv, njega treba odmah zaklati - zaklju&#269;io je Zeka.</p>
<p>Pop Bora Gavrilovi&#263;, imao je ogroman ugled i u&#382;ivao nepodeljeno poverenje svih ljudi u Vrani&#263;u. Ra&#269;unaju&#263;i na tu okolnost, Zeka je do&#353;ao ideju da popa zavrbuje za &#269;etni&#269;ki pokret. Natera&#263;u ga da stupi u &#269;etnike na skupovima raskrinkava partizane. On mo&#382;e idealno da poslu&#382;i &#269;etni&#269;koj propagandi. Nije bio siguran, da li &#263;e pop prihvatiti ponudu za saradnju. ram mu garantovati &#382;ivot, ako je njemu uop&#353;te stalo do &#382;ivota</p>
<p>U skladu sa ovim idejama, Zeka je vr&#353;io saslu&#353;anja i vodio istragu.</p>
<p>Iliju su, posle strahovitih mu&#269;enja, &#269;etnici zaklali 14. januara 1944. godine, na Gunjicama u Vrani&#263;u, gde su ga i pokopali bez ikakvog obele&#382;ja.</p>
<p>Kada su ga kolja&#353;i poveli na gubili&#353;te, uzeli su harmonika&#353;a da se vesele &#353;to su uspeli da ga uhvate i &#353;to &#263;e ga zaklati, jer su to smatrali za svoj veliki uspeh. Njega su se &#269;etnici bojali i vezanog, pa su zato odredili &#269;ak pet zlo&#269;inaca koji su ga zaklali.</p>
<p>Posle rata, Vladislav Simi&#263; zvani "Sutula" na saslu&#353;anju je izjavio da su u klanju Ilije Jeli&#263;a u&#269;estvovali: on, Branislav Petrovi&#263; zvani "Tr&#263;ko" iz Slovca, Ljuba Preradovi&#263; izbeglica, neki Ljuban pograni&#269;ar i &#381;arko Ugrilovi&#263; iz Piromana. A klanju je prisustvovao i Popovi&#263; Tihomir zvani "Pipa" iz Vrani&#263;a, &#269;etni&#269;ki komandant za Crkveni kraj.</p>
<p>Pred isukanim &#269;etni&#269;kim kamama, Ilija je odlu&#269;no rekao ubicama: - Koljite, gadovi, ali nas ne mo&#382;ete sve poklati! Na kraju &#263;emo mi pobediti. &#381;ivela Komunisti&#269;ka partija Jugoslavije."</p>
<p>Ve&#263; na prvom saslu&#353;anju, Zeka je poku&#353;ao da privoli popadiju na saradnju i ljubav sa njim, uz obe&#263;anje da &#263;e po&#353;tedeti &#382;ivot i njoj i popu, pod uslovom, da pop postane aktivni &#269;etnik i pomogne u otkrivanju i hvatanju drugih saradnika i simpatizera partizana. Popadija je ove Zekine predloge energi&#269;no odbila. - Bila sam partizanka i takva &#382;elim da ostanem ili umrem, a vi radite &#353;ta ho&#263;ete.</p>
<p>Na drugom saslu&#353;anju, Zeka je bio mnogo manje ljubazan, odmah je napao popadiju: - Kurvo partizanska, mene odbija&#353; a zabavljala si partizane, misli&#353; da &#263;e te lepota spasiti. E, ne&#263;e, zakla&#263;u te kao pile. Bi&#263;e&#353; moja, samo moja, ili &#263;u te zaklati sa u&#382;ivanjem.</p>
<p>Poku&#353;ao je na silu da je obori na krevet, ali se ona znala&#269;ki borila, u jednom trenutku, kao tigrica, odgurnula ga od sebe tako sna&#382;no da se teturao preko cele sobe, dok nije le&#273;ima udario u zid. Posti&#273;en i uvre&#273;en, zgrabi torbicu sa municijom, lice mu dobi zverski izgled. Svom snagom udarao je ps diju sve dok se nije onesvestila. Potom je podigao sa poda na krevet i silovao.</p>
<p>Tako je Zeka, svaki put do besvesti mu&#269;io popadiju pa onda silovao.</p>
<p>Sva modra od batina, popadija je shvatila da je takav otpor besmislen - morala je i &#269;in silovanja da prihvati kao fizi&#269;ko i psihi&#269;ko mu&#269;enje i silje nad zarobljenom partizankom.</p>
<p>Zeka je znao da je ona daleko od njega i da ga ne&#263;e nikad zavoleti,; izostanak njenog otpora i njegovih batina on je shvatio da je donekle zadobio njenu naklonost. Zato jednog jutra iznenada re&#269;e: - Poku&#353;a&#263;u da ti po&#353;tedim &#382;ivot, a i pop je jo&#353; &#382;iv, Ilija je likvidiran, tu se ni&#353;ta nije moglo. Popadija briznu u pla&#269;: - Idioti, ubili ste dobrog i &#269;estitog &#269;oveka Zeka se pravio da ni&#353;ta nije &#269;uo, samo je pogledao uplakanu popadiju i iza&#353;ao iz sobe.</p>
<p>Zeka je popadiju prigrabio samo za sebe, kao da je bila njegov li&#269;ni zarobljenik. Niko iz sela, pa ni &#269;etnici, nisu kontaktirali sa njom. Smesti u svoju sobu i postavio dva stra&#382;ara, kojima je zapretio da nikoga, bez njegovu odobrenja, ne smeju pustiti u sobu, pa makar to bio i sam Dra&#382;a. Bila je to prava tamnica. Popadija je mogla da razgovara samo sa Zekom. O popu i Iliji ni&#353;ta nije znala, dok joj Zeka nije rekao, da je Ilija zaklan, a pop jo&#353; &#382;iv.</p>
<p>&#268;etnici su popa Boru jedno vreme vukli i &#269;uvali po seoskim stra&#263;rama, a onda ga naterali da stupi u &#269;etnike, dali mu pu&#353;ku i tako ga vodili po selu da narod vidi da je i on postao &#269;etnik.</p>
<p>* * *</p>
<p>Krajem marta 1944. godine, Dra&#382;a je poslao svog izaslanika, pukovnika Miodraga Palo&#353;evi&#263;a, da sa ve&#263;om grupom &#269;etnika prokrstari Posavinom s ciljem da na silu okupljenim seljacima odr&#382;i govor i zapreti da &#263;e ih sve poklati ako i dalje budu pomagali partizane.</p>
<p>&#268;etnici su dolasku Palo&#353;evi&#263;a pridavali veliki zna&#269;aj. O&#269;ekiv su da &#263;e on povratiti izgubljeno poverenje u &#269;etnike i da &#263;e odobriti i opravdati njihove do tada po&#269;injene zlo&#269;ine i to oceniti kao uspe&#353;nu borbu protiv komunista.</p>
<p>Najistaknutiji crnotrojka&#353;i nare&#273;ivali su seljacima da do&#273;u zbor. Tom prilikom su isticali da Dra&#382;in izaslanik Palo&#353;evi&#263; ho&#263;e da govori pred celim selom. Zato su svi odrasli gra&#273;ani morali da do&#273;u na zbor - ko ne do&#273;e, bi&#263;e zaklan.</p>
<p>Pritisnuti opasnom pretnjom, na Utrini ispred op&#353;tinske zgrade okupio se ve&#263;i broj gra&#273;ana. Okolo su &#269;etnici postavili mitraljeze i razmestili Zekinu i Draganovu &#269;etu*, pa su okupljeni gra&#273;ani imali utisak da su uhap&#353;eni i da se nalaze u dobro &#269;uvanom koncentracionom logoru.</p>
<p>U odre&#273;eno vreme, na op&#353;tinski prag pope se bradati &#269;etnik sa ve kom &#353;ubarom na glavi. Zakrvavljenim o&#269;ima strogo je posmatrao okupljenu su, koja je nema stajala i upla&#353;eno i&#353;&#269;ekivala.</p>
<p>*Draganova &#269;eta je bila locirana u Mislo&#273;inu. Samo se ponekad pridru&#382;ivala Zeki</p>
<p>- Bra&#263;o Srbi, do&#353;ao sam u Vrani&#263;, da vidim &#353;ta je to sa vama. Za&#353;to ne pristupate &#269;etnicima, ve&#263; poma&#382;ete partizane. - Posle ovih re&#269;i Palo&#353;evi&#263;a zahvati bes.</p>
<p>-Vrani&#263;ani, vrane vam o&#269;i popile! &#268;uli smo na Ravnoj Gori da sara&#273;ujete sa partizanima iz Kosmaja. Zbog toga smo izvr&#353;ili pokolj komunista u Vrani&#263;u. Me&#273;utim, komunisti se ponovo slobodno &#353;etaju Vrani&#263;em, a vi skrstili ruke kao neke babe. Ja vam obe&#263;avam da &#263;emo uni&#353;titi celo selo, vr&#353;i&#263;emo novi pokolj, ako se saradnja sa partizanima ne prekine.</p>
<p>Ljudi su upla&#353;eno slu&#353;ali. Svima je bilo jasno da bradonja &#382;eli da obra&#269;una sa celim selom, tra&#382;e&#263;i da se bore protiv partizana i da masovno i&#273;u &#269;etnicima A to je ono &#353;to ovi ljudi nisu nikako &#382;eleli.</p>
<p>Ve&#263; su navedena dva razloga za&#353;to ljudi nisu hteli da pristupe &#269;etni&#269;kom pokretu. Me&#273;utim, tre&#263;i i najva&#382;niji razlog je nastao krajem 1943. godine, Tada su &#269;etnici odbacili tradicionalno oru&#382;je vojnika i u ruke uzeli kame. Stavljali su pod te kame &#269;itave porodice, od deteta u kolevci, do staraca u postelji, kao &#353;to je to bilo u Vrani&#263;u. Palili su &#382;ive ljude u ku&#263;ama u Drugovcu. Silovali polupreklane &#382;ene u Bole&#269;u. Urezivali su svojim &#382;rtvama na lica petokrake zvezde i izmi&#353;ljali najsvirepije muke. Klali su prvo decu pa onda njihove majke. Silovali k&#263;erke pred roditeljima itd.</p>
<p>Narod se uverio da je to zlo&#269;ina&#269;ka organizacija i da ona nema ni&#353;ta zajedni&#269;ko sa slobodarskim srpskim narodom. &#268;ak su i pesme odra&#382;avale su&#353;tinu i karakter &#269;etni&#269;ke organizacije.</p>
<p>Dok su partizani pevali o slobodi, pobedi, patriotizmu i juna&#353;tvu, njihove pesme imale za cilj da mobili&#353;u sve patriote i rodoljube u borbu protiv okupatora i fa&#353;izma, kao na primer:</p>
<p>"Partizan sam, tim se di&#269;im. To ne mo&#382;e biti svak. Umrijeti za slobodu mo&#382;e samo div junak". gle su &#269;etnici, u svojim pesmama veli&#269;ali zlo&#269;ine i izricali gnusne pretnje svima onima koji druga&#269;ije misle i ne&#263;e sa njima na put izdaje. Na imer, njihova najomiljenija pesma je:</p>
<p>"Drma mi se za &#353;ubarom cve&#263;e, ubi&#263;emo, zakla&#263;emo, ko sa nama ne&#263;e".</p>
<p>Kako je Palo&#353;evi&#263; bio izraziti predstavnik jedne takve zlo&#269;ina&#269;ke organizacije, on je bez rezerve smatrao da one koji ne&#263;e sa &#269;etnicima treba pobiti. Takvu je pretnju javno izrekao gra&#273;anima Vrani&#263;a i u tom smislu nastavio da pri&#269;a neistine, da su partizani razbijeni i uni&#353;teni, da su partizanima dani izbrojani, da se jo&#353; neke manje grupice kriju po selima i da svaki dan padaju &#269;etnicima u ruke. Kao dokaz za svoje tvrdnje, naveo je poznatu majsku grupu partizana, koja je nedavno pala &#269;etnicima u ruke.</p>
<p>Potom je nastavio da veli&#269;a &#269;etnike, tvrde&#263;i da &#263;e oni sigurno biti pobednici, jer se bore za kralja i otad&#382;binu. Svakom Srbinu je mesto u &#269;etnicima a ne u nekakvim partizanima.</p>
<p>Posebno je govorio o &#382;enidbi "mladog kralja" i tra&#382;io da narod odobri njegovu &#382;enidbu.</p>
<p>Kad je Palo&#353;evi&#263; zavr&#353;io, re&#269; je uzeo Zeka: </p>
<p>- Vrani&#263;ani, da biste se uverili ko su i kakvi su partizani, govori&#263;e vam biv&#353;i sve&#353;tenik Bora Gavrilovi&#263;, koji je bio krenuo stranputicom i doskora se nalazio u partizanima.</p>
<p>Pop, mr&#353;av, bled i izmu&#269;en, jedva se popeo na op&#353;tinski prag. Krajnjim naporom izgovorio je nekoliko dvosmislenih re&#269;i: - Eto, bra&#263;o, po&#353;ao sam pogre&#353;nim putem, vi nemojte i&#263;i, ja sam bio u partizanima, sada sam ovde, ne znam &#353;ta da ka&#382;em. Po&#269;e da drhti i pre nego &#353;to se sru&#353;i, Usta&#353;a, koji je sprovodio popa, na Zekin mig svu&#269;e ga sa stepenica i ugura u op&#353;tinsku zgradu. &#381;urili su da ga &#353;to pre sklone od tu&#382;nih pogleda izbezumljenih ljudi.</p>
<p>Da bi prekinuo mu&#269;nu ti&#353;inu, Zeka objavi da je zbor zavr&#353;en. Masa je jedva &#269;ekala da se razbe&#382;i svojim ku&#263;ama Dvori&#353;te se brzo isprazni, svi su &#382;eleli da &#353;to pre pobegnu od bradatog silnika i surove pretnje.</p>
<p>Posle zbora, Palo&#353;evi&#263; je sa svojom pratnjom oti&#353;ao u &#353;kolsku zgradu, gde je bio pripremljen bogat ru&#269;ak.</p>
<p>U toku ru&#269;ka, Zeka je Palo&#353;evi&#263;u referisao da su Avalski korpus, a naro&#269;ito njegova &#269;eta, dosledno sprovodili Dra&#382;ino nare&#273;enje - "da se Kosmaj pa sve do Beograda o&#269;isti od komunista". Op&#353;irno je govorio o pokolju komunista u Vrani&#263;u i okolnim selima, o uni&#353;tenju partizanskih baza i upori&#353;ta, a naro&#269;ito se hvalio uhva&#263;enim partizanima.</p>
<p>Kad je ru&#269;ak zavr&#353;en i uz pi&#263;e nastalo &#269;etni&#269;ko orgijanje, da bi obezbedio bolji &#353;timung i &#269;etni&#269;ku superiornost, Palo&#353;evi&#263; naredi da se u &#353;kolsku zgradu dovede popadija - Neka moji ljudi vide kako bedno izgledaju partizani - rekao je Zeki.</p>
<p>Nakon kra&#263;eg vremena, Ga&#269;i&#263; uvede popadiju i postavi je ispred Palo&#353;evi&#263;a. &#268;etnici brzo zaklju&#269;i&#353;e da je popadija prava lepotica Bila je devoja&#269;kog izgleda, na sebi je imala tanku izgu&#382;vanu bluzu, kosa joj je bila bujna, ali neo&#269;e&#353;ljana. Videlo se kakav surov re&#382;im vlada u Zekinom kazamatu.</p>
<p>Palo&#353;evi&#263; se podi&#382;e i srdito viknu:</p>
<p>-Kurvo jedna partizanska, zar se tako neuredno izlazi pred stare&#353;inu.</p>
<p>-Ja sam u zatvoru - re&#269;e popadija.</p>
<p>-Kurva&#353; se na Kosmaju, a ovde se kruti&#353;.</p>
<p>-Popadija je &#263;utala.</p>
<p>Svi su pa&#382;ljivo slu&#353;ali, kako se Palo&#353;evi&#263; ruga popadiji.</p>
<p>-Odakle si?</p>
<p>-Iz Beloti&#263;a, kod &#352;apca.</p>
<p>-Kurvo, zar iz &#352;apca? &#352;ap&#269;anke su po&#353;tene Srpkinje, a ti si izrod.</p>
<p>-Ja jesam bila partizanka, ali nisam izrod!</p>
<p>-Ako nisi izrod, hajde ovde pred svima ka&#382;i da si pogre&#353;ila i da se kaje&#353; &#353;to si bila u partizanima.</p>
<p>Popadija ponosno odgovori: - Nisam pogre&#353;ila i ne kajem se.</p>
<p>Palo&#353;evi&#263; uvre&#273;eno planu. On se o&#269;igledno prevario u ra&#269;unu, o&#269;ekivao je skru&#353;enu, bespomo&#263;nu &#382;enu, koja &#263;e na kolenima da cvili i moli za &#382;ivot, a ova partizanka stoji gordo pred silnikom i ponosno ka&#382;e: - Ne kajem se.</p>
<p>Palo&#353;evi&#263; se sna&#382;no u&#353;mrknu i pljunu popadiji u lice: - Trifkovi&#263;u preneti da je treba odmah zaklati. Vodite je, ne mogu vi&#353;e da je gledam.</p>
<p>Kad popadiju izvedo&#353;e, orgijanje se nastavi.</p>
<p>Zeka nije bio ljut na popadiju, &#353;to se tako arogantno pona&#353;ala pred Dra&#382;inim izaslanikom. Mislio je, neka se uvere bradonje sa Ravne Gore sa kakvim se zverkama on ovde bori.</p>
<p>Nekoliko dana posle zbora, stiglo je nare&#273;enje od Trifkovi&#263;a, da se pop i popadija ubiju. Zeka se kolebao, da li odmah da izvr&#353;i nare&#273;enje, ili poku&#353;a da spasi popadiju.</p>
<p>Sasvim iznenada, sede&#263;i za stolom, Zeka se obrati popadiji: - Stiglo je nare&#273;enje od Trifkovi&#263;a, da se ti i pop likvidirate.</p>
<p>Popadija se kao iz sna tr&#382;e, ali mirno re&#269;e: - Ja sam to i o&#269;ekivala</p>
<p>-Postoji samo jedan na&#269;in, pod vrlo strogim uslovima, da te spasim.</p>
<p>-Dosta mi je la&#382;i i ucena, ne mogu vi&#353;e psihi&#269;ki da izdr&#382;im, bolje je &#269;asno umreti nego ne&#269;asno &#382;iveti.</p>
<p>-Ali ja ozbiljno &#382;elim da ti pomognem.</p>
<p>-Da &#269;ujem kako i &#353;ta se od mene tra&#382;i.</p>
<p>Zeka se interesovao ima li popadija nekog u selu kod koga bi je smestio. Pod uslovom da niko za nju ne zna. Jedino &#263;e on, povremeno, no&#263;u, kod nje dolaziti. Za &#269;etnike ona &#263;e biti mrtva, jer &#263;e on izvestiti vi&#353;u komandu da je ona streljana.</p>
<p>- A &#353;ta &#263;e biti sa popom? - upitala je ona</p>
<p>- On je za sada mobilisan u &#269;etnike, a za dalje &#263;emo videti. Popadija je kazala Zeki da bi mogla da se krije kod ku&#263;e Joksi&#263; &#381;ivane, nju najbolje zna, ona je kod njih radila - pomagala u ku&#263;i. To je jedna sirotinjka, ali je izuzetno vredna i po&#353;tena &#382;ena. Naravno, ona nije kazala Zeki da je &#381;ivana partizanski saradnik i da &#263;e uz pomo&#263; nje poku&#353;ati da se oslobodi Zeke.</p>
<p>Dogovoreno je da za tu tajnu, da je popadija sme&#353;tena kod &#381;ivane, znaju samo Zeka i njegov pratilac &#381;ivan Lazarevi&#263; - &#381;okej od &#269;etnika, a od gra&#273;ana samo &#381;ivana i, eventualno, njena porodica. Zeka je li&#269;no zapretio &#381;ivani, da &#263;e joj celu porodicu poklati, a ku&#263;u zapaliti ako neko sazna, da se popadija nalazi u njenoj ku&#263;i, ili ako pobegne na Kosmaj.</p>
<p>Zeka je jedne no&#263;i, pred velikom grupom &#269;etnika, pozvao svog pratioca &#381;ivana i strogo mu naredio: - Vodi ovu partizansku kurvu, zakolji i uni&#353;ti sve tragove, ne&#263;u niko za grob njen da zna.</p>
<p>&#268;etnik je pri&#353;ao popadiji, svezao joj ruke i, po dogovoru, odveo je pravo &#381;ivaninoj ku&#263;i.</p>
<p>Popadija nije znala da Zeka ubrzava njen sme&#353;taj da bi &#353;to pre sproveo Trifkovi&#263;evo nare&#273;enje o likvidaciji popa.</p>
<p>On je odabrao grupu kolja&#353;a i naredio da odmah zakolju popa Kolja&#353;i su 7. aprila 1944. godine odveli vezanog popa u Malu Mo&#353;tanicu, ceo dan ga mu&#269;ili i uve&#269;e zaklali.</p>
<p>Pre nego &#353;to su ga zaklali, pop ih je zamolio da mu odre&#353;e ruke, da bi mogao da se prekrsti i pomoli bogu.</p>
<p>-Odre&#353;i&#263;emo ti ruke, pod uslovom, da nam iskreno ka&#382;e&#353;, &#353;ta misli&#353;, ko &#263;e pobediti?</p>
<p>-Vi sigurno ne&#263;ete.</p>
<p>-Ali pope, mi smo ve&#263; pobedili, vidi&#353; da vas ubijamo kao ze&#269;eve.</p>
<p>-Ne&#263;ete pobediti. One koji kolju decu u kolevkama, srpski narod nikada ne&#263;e prihvatiti. Bile su to poslednje re&#269;i popa Bore Gavrilovi&#263;a.</p>
<p>Pop Bora je ukopan u Maloj Mo&#353;tanici, jer &#269;etnici nisu dozvoli da se prenese u Vrani&#263; i po narodnom obi&#269;aju sahrani.</p>
<p>Posle oslobo&#273;enja, o popu Bori je u crkvenoj knjizi zapisano: "Prenesen je i nakon izvr&#353;enog opela u ovda&#353;njem hramu, a sa znanjem Arhijerejske vlasti, po &#382;elji naroda, sahranjen u crkvenoj porti dana 19.11.1944. godine, da je prenet iz Male Mo&#353;tanice".</p>
<p>Ve&#263; 8. aprila, Zeka je obavestio vi&#353;u komandu da su u Vrani&#263;u likvidirani pop i popadija, koji su bili borci Kosmajskog partizanskog odreda.</p>
<p>Zeka je nare&#273;enje o streljanju popa i popadije pro&#269;itao ispred postrojene &#269;ete i trudio se da tu vest &#353;to pre sazna celo selo. &#268;ak su &#269;etnici i pes ispevali o obra&#269;unu sa popom i popadijom.</p>
<p>Popadija se u skloni&#353;tu kod &#381;ivane mnogo bolje ose&#263;ala, pre sve mogla je sa &#381;ivanom redovno da kontaktira i da se redovno informi&#353;e &#353;tg u selu doga&#273;a. Od &#381;ivane je saznala da je pop ubijen u Maloj Mo&#353;tanici. Dugo je plakala i razmi&#353;ljala kako da se Zeki osveti.</p>
<p>Zeka je povremeno, no&#263;u, strogo ilegalno, dolazio kod popadije. Rekao da za njegov dolazak kod nje, zna samo njegov pratilac, Pa ako bi on nekom hitno trebao, taj bi &#269;etnik tajno do&#353;ao po njega</p>
<p>Imaju&#263;i ovo saznanje u vidu, ljuta na Zeku zbog ubistva popa, i poj svih pretnji i opasnosti, popadija je po&#269;ela da smi&#353;lja plan da likvidira Zeku.</p>
<p>Popadija je preko &#381;ivane o svemu obavestila Milijana Panti&#263;a sa molbom da se on, eventualno, sa jo&#353; nekim saradnicima uklju&#269;i u realizaciju plana</p>
<p>Plan se sastojao u slede&#263;em:</p>
<p>Da se sa dve debele motke podigne jedna strana drvljanika, ispod nje iskopa rupa i drva ponovo spuste.</p>
<p>Zatim bi ilegalci sa&#269;ekali i Likvidirali Zeku, a popadiju bi odveli u pripremljeno skloni&#353;te kod Milijana.</p>
<p>Kada se Zeka ne bi vratio iz posete popadiji, normalno je da bi njega do&#353;ao njegov pratilac, tada i njega likvidirati, pa obojicu prekriti zemljom i spustiti drva.</p>
<p>Znao je Milijan da plan nije idealan, ali je, u &#382;elji da pomogne i spase popadiju, bio spreman da se uklju&#269;i u njegovu realizaciju. Ipak je zamolio &#381;ivanu i popadiju da jo&#353; jednom temeljito razmotre sve aspekte plana, naro&#269;ito okolnost - ko sve zna za popadiju.</p>
<p>Plan bi bio ostvariv, mislio je Milijan, ako zaista za popadiju znaju samo Zeka i njegov pratilac, onda bi njihovom eliminacijom krug bio zatvoren. Me&#273;utim, &#353;ta ako je Zeka tajnu o popadiji detaljno ispri&#269;ao nekom svom ro&#273;aku ili prijatelju. Njegovim nestankom oni ne bi vi&#353;e bili obavezni da tu tajnu &#269;uvaju, ve&#263; bi odmah ispri&#269;ali &#269;etnicima A onda bi usledio novi pokolj, kao drasti&#269;na odmazda.</p>
<p>Posle razmatranja svih okolnosti, plan je privremeno odlo&#382;en, a popadija zadu&#382;ena da oprezno, ali uporno, ispituje Zeku, da li jo&#353; neko za nju zna i da prati njegovo pona&#353;anje. Ako oceni da joj preti neposredna opasnost, plan bi se realizovao bez obzira na cenu.</p>
<p>Plan je ipak delimi&#269;no realizovan krajem septembra 1944. godine. Popadija je po &#381;ivani obavestila Milijana, da se nalazi u neposrednoj opasnosti, Zeka je ne&#263;e ostaviti u &#382;ivotu, ili &#263;e je silom povesti sa sobom - glasila je njena poruka.</p>
<p>Slede&#263;e no&#263;i, Milijan i Ilija Marinkovi&#263; naoru&#382;ani pu&#353;kama bombama, oprezno su prope&#353;a&#269;ili 5 km do &#381;ivanine ku&#263;e. Po dogovoru, preuzeli su popadiju u &#381;ivaninom vo&#263;njaku i istim putem se vratili za Ra&#353;i&#263; kraj.</p>
<p>Bila je ve&#263; zora, kada se popadija sa nekoliko &#263;ebadi smestila u skloni&#353;te.</p>
<p>Ilija je bio zadu&#382;en da u &#269;etni&#269;kom &#353;tabu prati pona&#353;anje &#269;etnika i odmah obavesti, ako sazna, za neku opasnost.</p>
<p>Naime, Ilija Marinkovi&#263; je bio mobilisan u &#269;etnike i kao izuzetno pismen &#269;ovek raspore&#273;en da radi u &#269;etni&#269;kom &#353;tabu. On se, kao partizanski simpatizer, nalazio na izvoru mnogih va&#382;nih informacija, nare&#273;enja, saslu&#353;anja, imao je evidenciju cinkaro&#353;a i raznih provokatora.</p>
<p>On je pomagao uhap&#353;enima, prenosio poruke, ubla&#382;avao priznanja prilikom kucanja. Iz kartoteke je prikupio sve podatke i adrese Zekinih kolja&#353;a Prilikom povla&#269;enja &#269;etnika, li&#269;no je organizovao konzerviranje i skrivanje oru&#382;ja i municije, kao i &#269;etni&#269;ke arhive, a spiskove i planove gde &#353;ta nalazi predao je Milijanu.</p>
<p>Kada su &#269;etnici, pred naletom partizana, pani&#269;no odstupali, Velimir Jankovi&#263;, &#269;etni&#269;ki komandant sela, naredio je Iliji da i on po&#273;e njima - Svakako - odgovorio je Ilija, samo idem ku&#263;i da se presvu&#269;em i uzmem neke stvari. Uzeo je pu&#353;ku i oti&#353;ao kod Milijana, gde su se ve&#263; bili okupili neki partizanski saradnici.</p>
<p>Ilija je, posle rata, radio u Komisiji za utvr&#273;ivanje ratnih zlo&#269;ina. Podaci koje je prikupio u &#269;etni&#269;kom &#353;tabu, bili su dragoceni za rad komisije, a i za pisanje ove knjige.</p>
<p>&#381;ivana je oprezno pratila dalji razvoj doga&#273;aja Dani su sporo prolazili. Zeka nije dolazio, a strah je kulminirao. Najte&#382;e je umreti na kraju ta - mislila je &#381;ivana.</p>
<p>Jednog dana, oko 14 &#269;asova, videla je &#381;ivana, Zekinog pratioca, kako brzim koracima dolazi njenoj ku&#263;i. Prvi put je dolazio danju, jo&#353; sa kapije kao je: - Naredio Zeka da se popadija odmah spremi i sa mnom krene u &#353;tab.</p>
<p>-Pa, ona je ve&#263; oti&#353;la - odlu&#269;no re&#269;e &#381;ivana</p>
<p>-Gde je oti&#353;la?</p>
<p>-Pre pola sata, do&#353;ao je jedan &#269;etnik i odveo je. Ka&#382;e da je naredio Zeka. Kada sam vas videla, mislila sam da je popadija ne&#353;to zaboravila, pa vas poslali.</p>
<p>-To je nemogu&#263;e! - zbuni se &#269;etnik, nesigurno u&#273;e u ku&#263;u i pregleda prostorije. U sebi je mislio: mo&#382;da je Zeka zaista poslao drugog &#269;etnika kad je ve&#263; re&#353;io da popadiju legalizuje.</p>
<p>-Pazite, ako me la&#382;ete sve &#263;emo vas poklati - zapreti &#269;etnik.</p>
<p>-Ne la&#382;em, du&#353;e mi - hrabo odgovori &#381;ivana.</p>
<p>&#381;ivana je, posle toga, sve uku&#263;ane hitno poslala u &#353;umu Babinovac, uz napomenu da se ne vra&#263;aju dok im ona ne javi.</p>
<p>Ona se popela na kom&#353;ijski tavan i kroz skriveni otvor pratila okolinu.</p>
<p>&#268;ekaju&#263;i popadiju, Zeka je nervozno &#353;etao po sobi. Kada mu je pratilac saop&#353;tio &#353;ta mu je &#381;ivana kazala, urlikao je od besa: - Klipane jedan, i ti si joj poverovao. Smesta uzmi jo&#353; dva &#269;etnika i najsvirepijim mukama naterajte &#381;ivanu da prizna gde je sakrila popadiju. Ako prizna, doterajte u &#353;tab i popadiju i celu &#381;ivaninu porodicu. A ako ne prizna, pokoljite ih sve na licu mesta.</p>
<p>Pola sata kasnije, pojavio se Zekin pratilac sa jo&#353; dva &#269;etnika, skoro tr&#269;e&#263;i u&#353;li su u avliju. Detaljno su pretresli ku&#263;u, ostale zgrade i dvori&#353;te. Vikali - pretili. Zatim su stali na sred dvori&#353;ta i ne&#353;to se dogovarali. &#381;ivana je strahovala da &#263;e joj ku&#263;u zapaliti.</p>
<p>Iznenada, od Stepojevca zagrme&#353;e topovi i baca&#269;i, do &#381;ivaninih u&#353;iju dopre glas: - Hajdemo, pusti popadiju i onako je sve oti&#353;lo u maj&#269;inu. - Brzo su odmicali uskim seoskim putem.</p>
<p>Kada je popadija, u oslobo&#273;enom Vrani&#263;u, krenula od Milijanove ku&#263;e, sa njegovim k&#263;erkama, u goste kod &#381;ivane, ljudi su se &#269;udili, niko nije mogao da veruje da je ona jo&#353; &#382;iva.</p>
<p> </p>
<p>U 1943, a naro&#269;ito u 1944. godini, veliki broj Beogra&#273;ana je preko ove teritorije oti&#353;ao u partizane.</p>
<p>Na&#382;alost, nije mali broj onih, koje su &#269;etnici, tom prilikom, uhvatili i po kratkom postupku zaklali. Svi koji su, misle&#263;i od &#269;etnika da su partizani, izjavili da su krenuli u partizane, bili su zaklani. Me&#273;utim, doktorka Julija Mari&#263; bila je mnogo opreznija, kada je krajem leta 1944. godine po&#353;la partizane i nabasala na &#269;etnike. Ispri&#269;ala je dugo pripremanu i sasvim ubedljivu pri&#269;u, da sa partizanima nema ama ba&#353; nikakve veze. To je &#269;etnike dovelo u zabludu i zato je nisu odmah zaklali. Dugo su je saslu&#353;avali i vukli svojim &#353;tabovima u Bo&#382;darevcu, Velikom Borku i na kraju u Vrani&#263;u.</p>
<p>U istrazi, doktorka se vrlo uspe&#353;no branila, pa usled nedostatka dokaza nije zaklana, ali je i dalje bila &#269;etni&#269;ki zarobljenik. Dr&#382;ali su je, je vreme, u &#269;etni&#269;koj stra&#382;ari, a zatim je smestili u jednu sobu u ku&#263;i Kate Marinkovi&#263;, u &#269;ijoj je avliji i bila stra&#382;ara</p>
<p>&#268;etni&#269;ka seoska stra&#382;a bila je obavezna da danono&#263;no &#269;uva doktorku da ne pobegne u partizane. U prvo vreme, sa doktorkom niko nije kontaktirao jer su &#269;etnici znali, da umesto partizanskog saradnika "dr&#382;e u zatvoru" provokatora, koji &#269;eka da mu partizanski saradnici ponude pomo&#263;, a onda ih prijavi &#269;etnicima.</p>
<p>Imaju&#263;i sve ovo u vidu, Milijan je upozorio Katu da bude izuzetno oprezna u kontaktu sa doktorkom, dok se ne uveri da je ona zaista partizanski saradnik.</p>
<p>I Julija je bila dosta odbojna prema Kati, jer je od &#269;etni&#269;ke strane saznala da je Katin sin Ilija mobilisan u &#269;etnike i da radi u njihovom &#353;tabu. Ipak, jednog dana upitala je Katu za kim nosi crninu. Znala je Kata, da je prava prilika, da sazna ko je doktorka, pa je oprezno i detaljno ispri&#269;alaj joj &#269;etnici zaklali oca, brata, snaju, brati&#263;e, unuke - ukupno deset najbli&#382;ih ro&#273;aka, jer je ona rodom iz te ku&#263;e. Doktorka je sa pa&#382;njom saslu&#353;ala Katu i svim iznenada upitala: - A kako to da vam sin radi u &#269;etni&#269;kom &#353;tabu? Kata je o&#269;ekivala takvo pitanje, ali po&#353;to jo&#353; nije znala ko je doktorka, odgovorila je dvosmisleno: - On je u &#269;etnike mobilisan, a to &#353;to radi u &#353;tabu, ocenjeno je da mo&#382;e mnogo da nam koristi. Iako je odgovor bio dvosmislen, doktor shvatila da su i Kata i njen sin Ilija partizanski saradnici. Iz daljeg razgovora je saznala da je Kata Milijanova tetka i da sve to &#353;to radi, radi organizovano i po zadatku Partije.</p>
<p>Po prvi put od kada je uhap&#353;ena, doktorka se razvedrila i nasme&#353;ila - shvatila je da vi&#353;e nije sama, da je njena sudbina od tada u mnogo sigurnijim rukama Otvorila je srce i pred Katom vi&#353;e nije imala tajni. Kazala je; opredelila za partizanski pokret jo&#353; 1941. godine. Bila je me&#273;u onima koji su obavestili Partiju da je Leka Rankovi&#263; uhap&#353;en. Pomagala je prilikom njegovog osloba&#273;anja Zatim je hapsi specijalna policija, stric i ujak daju ogroman novac kao kauciju da je puste. Potom prelazi u ilegalu i kada je postojala realna opasnost da bude otkrivena i ponovo uhap&#353;ena, krenula je u partizane, ali su je &#269;etnici uhapsili. Smatrala je da &#263;e je &#269;etnici sigurno zaklati. Zamolila je Katu da o svemu obavesti Milijana, uz molbu da se ne&#353;to preduzme za njeno oslobo&#273;enje.</p>
<p>Milijan je obe&#263;ao da pomogne u osloba&#273;anju doktorke, samo treba sa&#269;ekati pogodan trenutak, jer su &#269;etnici i dan i no&#263; pazili na svaki njegov korak. Dogovoreno je da doktorka pa&#382;ljivo prati situaciju i, ukoliko uo&#269;i neposrednu opasnost, odmah obavesti Katu.</p>
<p>Dani su prolazili, a neizvesnost je rasla. A onda, sasvim iznenada, kod Kate je do&#353;la Ljubinka Marinkovi&#263;, &#382;ena &#269;etni&#269;kog komandanta. Posle pri&#269;e o svemu i sva&#269;emu, Ljubinka ugleda doktorku i re&#269;e Kati: - Gledam ovu jadnu doktorku i &#269;ini mi se da je ona neka dobra &#382;ena, a no&#263;as &#263;e &#269;etnici da je zakolju. - Kata se tr&#382;e, kao da je grom udari, ali se brzo pribra i skoro nezainteresovano upita: - Ko ka&#382;e da &#263;e da je zakolju?</p>
<p>- Malo pre je do&#353;ao Sutula na&#353;oj ku&#263;i i ka&#382;e drugim &#269;etnicima, da je nare&#273;eno da se no&#263;as doktorka zakolje.</p>
<p>Kata je pravo sa kapije oti&#353;la kod Milijana Panti&#263;a i ispri&#269;ala &#353;ta je &#269;ula od Ljubinke.</p>
<p>-Ako je tako, onda moramo brzo da delujemo, zami&#353;ljeno re&#269;e Milijan.</p>
<p>-Odmah prona&#273;i &#381;ivojina Marinkovi&#263;a i ka&#382;i mu da sa jo&#353; nekoliko omladinaca, ve&#269;eras u prvi mrak, ukrade doktorku i odvede je na bezbedno mesto. On &#263;e to najbolje da izvede. &#381;oja je istaknuti partizanski saradnik, a  i najbli&#382;i je va&#353; kom&#353;ija, &#353;to umnogome olak&#353;ava izvr&#353;enje akcije - rekao je Milijan.</p>
<p>&#381;oja je rekao Kati: - Organizova&#263;u akciju spasavanja doktorke i, ukoliko sve bude i&#353;lo kako treba, u odre&#273;eno vreme, staja&#263;u u svom vo&#263;njaku mestu koje se dobro vidi iz sobe u kojoj je doktorka zatvorena. &#268;im me doktorka ugleda, neka po&#273;e prema vo&#263;njaku, gde &#263;emo je prihvatiti. Me&#273;utim, ako vo&#263;njaku ne pojavim, zna&#269;i da akcija nije uspela.</p>
<p>Za izvr&#353;enje akcije, &#381;oja je anga&#382;ovao &#272;ori&#263; Milivoja, R savljevi&#263; Iliju i Tri&#353;i&#263; Milovana.</p>
<p>Kada je pala no&#263;, na dogovoreno mesto, do&#353;li su samo &#381;oja i &#272;d&#382;d&#382;s Milivoje, dok se druga dvojica iz nepoznatih razloga nisu pojavili. Zavladala je panika. I&#263;i u akciju, bilo je izuzetno rizi&#269;no. Odustati, zna&#269;i sigurnu smrt doktorke. &#381;oja je izneo pretpostavku, da su se ona druga dvojica sigurno upla&#353;ila i ceo slu&#269;aj mo&#382;da prijavili &#269;etnicima. Milivoje se sla&#382;e sa &#381;ojom, da su se Ilija i Milovan verovatno upla&#353;ili i odustali od akcije, smatra da nisu prijavili &#269;etnicima i da akciju treba odmah izvesti.</p>
<p>Kasnije se ustanovilo, da nije bilo razloga za paniku, Ilija i Milovan se nisu upla&#353;ili i odustali od akcije, ve&#263; su samo neki minut kasnije stigli na dogovoreno mesto kada je akcija ve&#263; bila izvr&#353;ena, i zahvaljuju&#263;i mnogim sre&#263;nim okolnostima izbegli su &#269;etni&#269;ku poteru, koja je ve&#263; bila preduzeta.</p>
<p>Kata je sa izuzetnom pa&#382;njom o&#269;ekivala da se &#381;oja pojavi u svom vo&#263;njaku. Ona je, za svaki slu&#269;aj, imala pripremljenu rezervnu varijantu. Naime, u slu&#269;aju da se &#381;oja ne pojavi, Kata je htela na svoju ruku da izvede doktorku i odvede je u pripremljeno skloni&#353;te kod Milijana.</p>
<p>Kada se &#381;oja pojavio u vo&#263;njaku, doktorka je iza&#353;la iz sobe i kazala &#269;etni&#269;koj stra&#382;i da ide u klozet, koji se nalazio u dnu dvori&#353;ta, iza sadevenih stogova sena i slame.</p>
<p>Prvih dana &#269;etnici su pratili svaki doktorkin korak, pratili je do klozeta i nazad, ali kasnije im je pa&#382;nja popustila, pa su samo klimnuli glavom u znak odobrenja i rutinski pogledali za njom.</p>
<p>Doktorka je samo pro&#353;la pored klozeta, presko&#269;ila prvo u Katin, pa u &#381;ivojinov vo&#263;njak, gde su je drugovi &#269;ekali. Da bi zavarali trag goniocima, prvo su potr&#269;ali prema zapadu, a onda napravili zaokret prema jugu.</p>
<p>Despot, Katin mu&#382;, koji ni&#353;ta nije znao o akciji, kad je doktorka presko&#269;ila ogradu i potr&#269;ala niz njegov vo&#263;njak, tek je sa vilama poneo denjak slame da prostre pod goveda. Sre&#263;om, on nije odmah bacio slamu da bi obavestio &#269;etnike, ve&#263; je odneo u &#353;talu, pa tek onda oti&#353;ao u stra&#382;aru i rekao: - Pobe&#382;e doktorka!</p>
<p>Brzo je organizovana potera u kojoj je u&#269;estvovala seoska stra&#382;a i jedan broj aktivnih &#269;etnika, koji su se nalazili u &#269;etni&#269;kom &#353;tabu nedaleko od stra&#382;are. Me&#273;utim, potera se zavr&#353;ila na ivici &#353;ume, jer se &#269;etnici nisu usu&#273;ivali da no&#263;u tra&#382;e doktorku po gustoj &#353;umi.</p>
<p>Sutradan se pri&#269;alo da je u akciji osloba&#273;anja doktorke u&#269;estvovala jedna kompletna partizanska &#269;eta.</p>
<p>&#381;oja i Milivoje su doktorku odveli u jednu usamljenu ku&#263;u na kraju sela. Kako doma&#263;in nije prethodno pitan da li prihvata da primi doktorku i brine o njenoj bezbednosti, znali su da jedini adut kojim raspola&#382;u da doma&#263;ina nateraju na poslu&#353;nost i &#382;rtvovanje jeste gola pretnja. Pa su tako i postupili. Kazali su: - Doma&#263;ine, sloboda je blizu, doveli smo ti doktorku da je &#269;uva&#353; kao o&#269;i u glavi. Ako je &#269;etnici kod tvoje ku&#263;e otkriju i zakolju, verovatno &#263;emo i nas dvojica stradati, ali, budi siguran, da i ti ne&#263;e&#353; slobodu do&#269;ekati.</p>
<p>Tako je doktorka Julija Mari&#263; - Gvozdenovi&#263; u poslednjem trenutku izbegla &#269;etni&#269;ku kamu i do&#269;ekala slobodu.</p>
</td><td width="30%" vAlign=Top>
<center>
<a href="/images/20001.jpg" target=new><img src="/images/20001.jpg" width="240"><br>Vida Panti&#263;</a>
<p><center>
<a href="/images/20002.jpg" target=new><img src="/images/20002.jpg" width="240"><br>deset ubijenih Panti&#263;a</a>
</p><p><center>
<a href="/images/20003.jpg" target=new><img src="/images/20003.jpg" width="240"><br>bebe zaklane u kolevci</a>
</p><p><center>
<a href="/images/20004.jpg" target=new><img src="/images/20004.jpg" width="240"><br>zaklani &#273;aci osnovci</a>
</p><p><center>
<a href="/images/20005.jpg" target=new><img src="/images/20005.jpg" width="240"><br>silovane i zaklane devojke</a>
</p><p><center>
</center></center></center></center></center></center>
</td></tr></table>
<CENTER><TABLE border="1"><TR><TD><a href="22.htm"><b>Sadr&#382;aj</b></a></TD><TD><a href="22.htm"> </TD><TD><a href="22_9.htm"><b>Prethodno poglavlje</b></a> </TD><TD><a href="22_11.htm"><b>Slede&#263;e poglavlje</b></a></TD></TR></TABLE></CENTER>
</body>

</html>
