<html>

<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1251">
<title>Dragoljub Panti&#263; - NO&#262; KAME</title>
<style type="text/css">
<!--
@import url(/normal.css);
-->
</style>
</head>

<body>
<b class=bigTitle>Dragoljub Panti&#263; - NO&#262; KAME</b><br>
<CENTER><TABLE border="1"><TR><TD><a href="22.htm"><b>Sadr&#382;aj</b></a></TD><TD><a href="22.htm"> </TD><TD><a href="22_10.htm"><b>Prethodno poglavlje</b></a></TD></TR></TABLE></CENTER>

<table width="100%">
<tr>
<td width="70%" vAlign=Top>
<p class=bigTitle>NAJZAD SLOBODA</p>
<p>Oni koji sada predla&#382;u nacionalno pomirenje, treba da znaju da srpski narod nikad nije isticao podele na partizane i &#269;etnike, ali ne dozvoljava ni da ih neko izjedna&#269;ava, jer u istoriji mora da bude mesta i za borce za slobodu i za izdajnike, a &#353;to se naroda ti&#269;e, on je uvek bio na pravoj strani i on se izmirio jo&#353; 1945. godine. Primera za to ima bezbroj, a jedan to nedvosmisleno potvr&#273;uje: posle rata, primani su u Partiju sinovi i k&#263;eri &#269;etnika, jer se i tada smatralo da deca ne treba da snose nikakve posledice zbog zlo&#269;ina svojih roditelja.</p>
<p>Me&#273;utim, ako neko misli da mogu da se izmire zlo&#269;inci i njihove &#382;rtve, grdno se vara, jer to se nikad ne&#263;e dogoditi.</p>
<p>Posle svega &#353;to se za vreme rata doga&#273;alo u Srbiji, zdrav razum ne mo&#382;e da shvati i prihvati povampirenje &#269;etni&#353;tva i njihovih simbola, jer bi to zna&#269;ilo povratak fa&#353;izma u Srbiju i nova krvoproli&#263;a</p>
<p>U cilju istinitog informisanja o zbivanjima u Srbiji za vreme drugog svetskog rata, pozivamo sve dobronamerne ljude, pisce, novinare i nau&#269;nike, u&#269;esnike rata, kao i one koji rat ne pamte, da do&#273;u u Vrani&#263; i da se na licu mesta, na osnovu dokumenata, uvere ko su &#382;rtve, a ko zlo&#269;inci.</p>
<p>Svi dobronamerni koji do&#273;u u Vrani&#263;, bi&#263;e nam dragi gosti.</p>
</td><td width="30%" vAlign=Top>
<center>
<a href="/images/20001.jpg" target=new><img src="/images/20001.jpg" width="240"><br>Vida Panti&#263;</a>
<p><center>
<a href="/images/20002.jpg" target=new><img src="/images/20002.jpg" width="240"><br>deset ubijenih Panti&#263;a</a>
</p><p><center>
<a href="/images/20003.jpg" target=new><img src="/images/20003.jpg" width="240"><br>bebe zaklane u kolevci</a>
</p><p><center>
<a href="/images/20004.jpg" target=new><img src="/images/20004.jpg" width="240"><br>zaklani &#273;aci osnovci</a>
</p><p><center>
<a href="/images/20005.jpg" target=new><img src="/images/20005.jpg" width="240"><br>silovane i zaklane devojke</a>
</p><p><center>
</center></center></center></center></center></center>
</td></tr></table>
<CENTER><TABLE border="1"><TR><TD><a href="22.htm"><b>Sadr&#382;aj</b></a></TD><TD><a href="22.htm"> </TD><TD><a href="22_10.htm"><b>Prethodno poglavlje</b></a></TD></TR></TABLE></CENTER>
</body>

</html>
