<html>

<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1251">
<title>Dragoljub Panti&#263; - NO&#262; KAME</title>
<style type="text/css">
<!--
@import url(/normal.css);
-->
</style>
</head>

<body>
<b class=bigTitle>Dragoljub Panti&#263; - NO&#262; KAME</b><br>
<CENTER><TABLE border="1"><TR><TD><a href="22.htm"><b>Sadr&#382;aj</b></a></TD><TD><a href="22.htm"> </TD><TD><a href="22_1.htm"><b>Prethodno poglavlje</b></a> </TD><TD><a href="22_3.htm"><b>Slede&#263;e poglavlje</b></a></TD></TR></TABLE></CENTER>

<table width="100%">
<tr>
<td width="70%" vAlign=Top>
<p class=bigTitle>O VRANI&#262;U</p>
<p>Na 35 kilometara jugozapadno od Beograda, sa desne strane Ibarske magistrale, nalazi se partizansko selo Vrani&#263;, u kome &#382;ivi vi&#353;e od tri hiljade stanovnika.</p>
<p>Vrani&#263; se ubraja u ve&#263;a sela Srbije. Prostire se na trideset kvadratnih kilometetara, a njegovi &#382;itelji poseduju oko 2.900 hektara zemlje.</p>
<p>Selo Vrani&#263; spada u najstarija naselja beogradskog podru&#269;ja. Tragovi se&#382;u do bronzanog doba. Jo&#353; za vreme Ilira, Rimljana, Varvara i Slovena u ovim krajevima nalazila su se ve&#263;a naselja.</p>
<p>Atar sela Vrani&#263;a pripada severnom delu &#353;umadijske Kolubare. Grani&#269;i se selima: Meljakom, Ba&#263;evcem, &#352;iljakovcem, Baljevcem, Dra&#382;evcem, Jasenkom i Malom Mo&#353;tanicom. Vrani&#263; se nalazi u op&#353;tini Barajevo, koja je u sastavu grada Beograda.</p>
<p>Selo Vrani&#263; se sastoji od &#269;etiri zaseoka: Crkveni kraj, Piperija, Ra&#353;i&#263; kraj i Tarai&#353;.</p>
<p>Vrani&#263; je izuzetno bezvodno podru&#269;je; povr&#353;inske vode skoro da i nema. Postoje, dodu&#353;e, dve reke - Marica i Vrbovica - koje paralelno teku kroz Vrani&#263;, od istoka prema zapadu, ali u njima ima vode samo kada padaju jake ki&#353;e ili kada se tope snegovi, &#353;to zna&#269;i da su dobar deo godine njihova korita suva.</p>
<p>Pre rata, Vrani&#263; nije bio povezan nikakvim saobra&#263;ajem. Za Beograd se odlazilo pe&#353;ice ili zapregom. Ne&#353;to kasnije, od Umke se za Beograd putovalo la&#273;om, a uo&#269;i rata od Male Mo&#353;tanice vozom. Kako nije bilo ni elektri&#269;ne struje, slobodno se mo&#382;e re&#263;i da su tada u Vrani&#263;u ljudi &#382;iveli u blatu i mraku, odse&#269;eni od ostalog sveta.</p>
<p>U tom i takvom selu &#382;iveli su izuzetno vredni i napredni ljudi, koji su bili svesni polo&#382;aja u kojem se nalaze. Zato su vrlo jasno izra&#382;aval spremnost da se bore protiv zaostalosti, za bolji i br&#382;i ekonomski, kulturni, politi&#269;ki i svaki drugi napredak.</p>
<p>Tako se ve&#263; na prvim izborima posle Prvog svetskog rata, 1920. godine, ogromna ve&#263;ina ljudi iz Vrani&#263;a izjasnila za komunisti&#269;kog kandidata. A kada je Komunisti&#269;ka partija zabranjena, ljudi su svoju aktivnost nastavil kroz Selja&#269;ku stranku, koja je tada bila najbli&#382;a KPJ. U tom periodu osnovan su zemljoradni&#269;ka i potro&#353;a&#269;ka zadruga, kao i zdravstvena zadruga, pri kojoj je naro&#269;ito bio aktivan odeljak zdravstvene omladine, koji je obuhvatao najnaprednije omladince u selu. Oni su 1941. godine, skoro svi, bez kolebanja, stupili u partizane.</p>
<p>I pored izuzetno te&#353;kih uslova, u tom periodu je povremeno radilo i Kulturno-umetni&#269;ko dru&#353;tvo Vrani&#263;.</p>
<p>Kroz zadruge i dru&#353;tva, KPJ je ostvarivala svoj uticaj, povezivala s sa &#353;irokim slojevima naroda i borila za ostvarivanje op&#353;teg napretka kulture.</p>
<p>Ta povezanost naroda i Partije najsna&#382;nije je do&#353;la do izra&#382;aj 1941. godine, kada je, na poziv KPJ, iz Vrani&#263;a stupilo u narodnooslobodila&#269;ku vojsku 280 boraca, od kojih su 62 dali svoje &#382;ivote za oslobo&#273;enje zemlje.</p>
<p>Op&#353;te je mi&#353;ljenje da ovo ustani&#269;ko selo, zbog svoje slavne pro&#353;losti, treba da ima posebno mesto u srpskoj istoriji. Tome u prilog govore mnogi argumenti:</p>
<p>Slobodarsko selo Vrani&#263; je u Prvom srpskom ustanku dalo ogroman doprinos razvoju ustanka i konsolidovanju srpske vlasti, preko svog zemljaka Pavla Popovi&#263;a, koji je bio jedan od najbli&#382;ih Kara&#273;or&#273;evih saradnika.</p>
<p>Iz oslobodila&#269;kih ratova, od 1912. do 1918. godine, 327 ratnika iz Vrani&#263;a nisu se vratili svojim ku&#263;ama, juna&#269;ki su pali na bojnom polju, brane&#263;i &#269;ast i ponos svoje otad&#382;bine.</p>
<p>U Drugom svetskom ratu, od 1941. do 1945. godine, partizansko selo Vrani&#263; ponovo pi&#353;e zavet slobodi sa 177 polo&#382;enih &#382;ivota.</p>
<p>Dana 15. oktobra 1941. godine, nema&#269;ka kaznena ekspedicija opkolila je selo Vrani&#263;, pohvatala i u selu streljala 38 rodoljuba i popalila vi&#353;e od 50 ku&#263;a.</p>
<p>Najve&#263;i broj &#382;rtava pao je prilikom &#269;etni&#269;kog pokolja, koji je izvr&#353;en 20. decembra 1943. godine. Taj u&#382;asni zlo&#269;in ne mo&#382;e i ne sme da se zaboravi, prikriva ili pravda gnusnim la&#382;ima.</p>
<p>Jer istina je slede&#263;a:</p>
<p>U no&#263;i izme&#273;u 20. i 21. decembra 1943. godine, &#269;etnici Dra&#382;e Mihailovi&#263;a okupili su se u susednom selu Jasenku i, podeljeni u tri grupe, mu&#269;ki su upali u selo Vrani&#263; i zverski, na spavanju, poklali &#269;itave porodice parti-zanskih saradnika. U &#269;etrnaest porodica, ko god se te no&#263;i zatekao u ku&#263;i - nije pre&#382;iveo.</p>
<p>Te stravi&#269;ne no&#263;i, zlo&#269;inci su zaklali sedamdeset dva rodoljuba, me&#273;u kojima trideset pet &#382;ena i devojaka i desetoro nedu&#382;ne dece, od kojih dvoje u kolevkama. &#268;etiri devojke, bolje re&#263;i devoj&#269;ice, bile su pred roditeljima silovane pa zaklane, a jedan mladi&#263; je bio kastriran pa zaklan.</p>
<p>Pored toga, &#269;etnici su zarobili sedam boraca NOR-a iz Vrani&#263;a. &#268;etvoricu su, posle strahovitih mu&#269;enja, zaklali u selu, a tri borca su ustupili nema&#269;kom Gestapou. Posle mu&#269;enja u logoru na Banjici, obe&#353;eni su u selu &#268;umi&#263;u kod Kragujevca.</p>
<p>Me&#273;utim, ovo nije kraj &#269;etni&#269;kog divljanja. Oni su doveli jo&#353; jedanaest gra&#273;ana, koji nisu bili iz Vrani&#263;a i nad njima izvr&#353;ili pokolj.</p>
<p>Iz ovih podataka se vidi da je u selu Vrani&#263;u, od &#269;etni&#269;ke kame, zaklano ukupno devedeset gra&#273;ana, &#353;to je najve&#263;i &#269;etni&#269;ki zlo&#269;in u&#269;injen prema stanovnicima jednog sela u Srbiji, i po broju i po strukturi &#382;rtava i po svireposti.</p>
<p>Nekoliko dana je trajala sahrana. Poklane &#382;rtve nisu imale u &#353;ta da se obuku i po narodnom obi&#269;aju sahrane, jer su &#269;etnici, prilikom pokolja, oplja&#269;kali sve vredne stvari, odela, name&#353;taj i novac, &#269;ak su iz mnogih doma&#263;instava oterali i stoku, koju su kasnije klali i pekli za proslave, koje su organizovali u &#269;ast uspe&#353;no izvr&#353;enog pokolja nad nedu&#382;nim stanovnici Vrani&#263;a.</p>
<p>Kolevke u kojima su deca zaklana, no&#353;ene su kao dokazni materijal su&#273;enje ratnom zlo&#269;incu Dra&#382;i Mihailovi&#263;u, koji je tada, za izvr&#353;ene rat zlo&#269;ine prema svom narodu, osu&#273;en na smrt, a sada mu neki, bez stida, podi&#382;u spomenike i tra&#382;e da bude rehabilitovan.,</p>
<p>Narod smatra da najve&#263;i zlo&#269;in prema poklanim &#382;rtvama i pre&#382;ivelim &#269;lanovima porodica, kao i prema svom narodu, &#269;ine oni koji tra&#382;e rehabilitaciju ratnih zlo&#269;inaca i koji kolja&#353;e i saradnike okupatora ho&#263;e silu da proglase borcima za slobodu.</p>
<p>U ku&#263;i Stevana Panti&#263;a, &#269;etnici su poklali najvi&#353;e - deset &#269;lanova porodice. Takva stra&#353;na sudbina, znamo iz istorije, zadesila je samo porodicu deset Jugovi&#263;a. S tom razlikom, &#353;to su oni svi bili za borbu sposobni ljudi i &#353;to su pali na bojnom polju. Narod ih je, zbog velikog broja &#382;rtava jedne porodice, u pesmi opevao i do na&#353;ih dana sa&#269;uvao trajnu uspomenu.</p>
<p>Iz porodice Panti&#263; je i najstarija &#382;rtva pokolja - deda Joksim imao je 87 godina. Pored njega, zaklane su tri &#382;ene i &#269;etvoro dece. Najmla&#273;e - jednogodi&#353;nji Ljuba zaklan je u kolevci i na osam mesta izboden no&#382;em. Od deset &#269;lanova porodice, samo su Stevan, nosilac Albanske spomenice i njegov sin Dragomir bili za vojsku sposobni ljudi i verovatno su mogli biti opasni &#269;etni&#269;ki pokret i nema&#269;kog okupatora.</p>
<p>Oni koji su pre&#382;iveli taj stra&#353;ni pokolj, kakav istorija ne pamti je jedna nacija izvr&#353;ila nad sopstvenom nacijom, najbolje znaju ko se za vre rata borio protiv okupatora i doma&#263;ih izdajnika, a ko je sve vreme rata sara&#273;ivao sa okupatorom u borbi protiv svog naroda. Sve to narod zna i pamti. O tome postoje i brojni dokumenti.</p>
<p>U selu Vrani&#263;u postoje Spomen dom i dve spomen sobe, gde se &#269;uvaju dokumenti i spiskovi imena svih ratnika i boraca iz oba svetska rata i spis &#382;rtava &#269;etni&#269;kog pokolja. Tako&#273;e, spisak &#382;rtava &#269;etni&#269;kog pokolja nalazi se u Spomen sobi porodice Panti&#263; kao i u seoskoj crkvi, &#269;ijeg su sve&#353;tenika popa Boru Gavrilovi&#263;a &#269;etnici zaklali u aprilu 1944. godine, kao zarobljenog partizana.</p>
<p>Kao nemi svedoci, na tri groblja u selu Vrani&#263;u, rasuti su grobo masovnog pokolja iz 1943. godine, koji i danas stravi&#269;no podse&#263;aju i ukazuju &#269;etni&#269;ki zlo&#269;in.</p>
<p>&#268;ine&#263;i ne&#269;uvene zlo&#269;ine nad nedu&#382;nim narodom i sopstvenom nacijom, kakve nisu &#269;inili ni Turci ni Nemci, &#269;etnici su &#382;eleli da uni&#353;te slobodarski duh Vrani&#263;ana</p>
<p>U tome nisu uspeli. Vrani&#263; je jedinstveno osudio po&#269;injena zverst i jo&#353; se odlu&#269;nije svrstao pod zastavu slobode, koju je tako gordo nosio jo&#353; po&#269;etka ustanka</p>
<p>Tim ponosnim i nepokornim ljudima, njihovoj herojskoj borbi i gavnom umiranju posve&#263;ena je ova knjiga.</p>
<p>Na njihovim svetlim i slavnim primerima treba da u&#269;e nove generacije kako se voli i brani sloboda i kako se treba &#382;rtvovati za svoj narod.</p>
<p>Da bi se istinito prikazalo ko je i kakav doprinos dao narodnooslobodila&#269;koj borbi, ko je i kakve &#382;rtve podneo u toku rata, ko je sve &#269;etiri ratne adine bio na pravoj, a ko na pogre&#353;noj strani, mora se, pre svega, krenuti od 1941. godine.</p>
</td><td width="30%" vAlign=Top>
<center>
<a href="/images/20001.jpg" target=new><img src="/images/20001.jpg" width="240"><br>Vida Panti&#263;</a>
<p><center>
<a href="/images/20002.jpg" target=new><img src="/images/20002.jpg" width="240"><br>deset ubijenih Panti&#263;a</a>
</p><p><center>
<a href="/images/20003.jpg" target=new><img src="/images/20003.jpg" width="240"><br>bebe zaklane u kolevci</a>
</p><p><center>
<a href="/images/20004.jpg" target=new><img src="/images/20004.jpg" width="240"><br>zaklani &#273;aci osnovci</a>
</p><p><center>
<a href="/images/20005.jpg" target=new><img src="/images/20005.jpg" width="240"><br>silovane i zaklane devojke</a>
</p><p><center>
</center></center></center></center></center></center>
</td></tr></table>
<CENTER><TABLE border="1"><TR><TD><a href="22.htm"><b>Sadr&#382;aj</b></a></TD><TD><a href="22.htm"> </TD><TD><a href="22_1.htm"><b>Prethodno poglavlje</b></a> </TD><TD><a href="22_3.htm"><b>Slede&#263;e poglavlje</b></a></TD></TR></TABLE></CENTER>
</body>

</html>
