<html>

<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1251">
<title>Dragoljub Panti&#263; - NO&#262; KAME</title>
<style type="text/css">
<!--
@import url(/normal.css);
-->
</style>
</head>

<body>
<b class=bigTitle>Dragoljub Panti&#263; - NO&#262; KAME</b><br>
<CENTER><TABLE border="1"><TR><TD><a href="22.htm"><b>Sadr&#382;aj</b></a></TD><TD><a href="22.htm"> </TD><TD><a href="22_2.htm"><b>Prethodno poglavlje</b></a> </TD><TD><a href="22_4.htm"><b>Slede&#263;e poglavlje</b></a></TD></TR></TABLE></CENTER>

<table width="100%">
<tr>
<td width="70%" vAlign=Top>
<p class=bigTitle>PO&#268;ETAK RATA</p>
<p>Martovska politi&#269;ka gibanja u Jugoslaviji najavila su burne i sudbonosne doga&#273;aje u 1941. godini.</p>
<p>Pristupanje Jugoslavije trojnom paktu, ru&#353;enje trojnog pakta, hitna mobilizacija vojnih obveznika, bili su o&#269;igledni dokazi da je rat blizu. Budi su vi&#353;e &#382;eleli, nego &#353;to su verovali da rata ne&#263;e biti.</p>
<p>Tu neizvesnost prekinule su nema&#269;ke "&#353;tuke" u zoru 6. aprila 1941. h)dine, koje su svojim zastra&#353;uju&#263;im sirenama i eksplozijama ogromnih bombi probudile Beogra&#273;ane.</p>
<p>Seljaci ranoranioci ve&#263; su bili krenuli za svojim poslom - jedni su namirivali stoku, drugi vr&#353;ili pripremu zemlji&#353;ta za prole&#263;nu setvu, kada su &#269;uli brujanje nema&#269;kih aviona i gruvanje bombi. Niko vi&#353;e nije bio u dilemi: rat je po&#269;eo.</p>
<p>Svi su zaboravili na svoje redovne poslove i brzo su se okupljali na 'zvi&#353;enju u selu, odakle se bolje videlo nebo nad Beogradom i jata nema&#269;kih viona, koji su nemilosrdno izbacivali smrtonosne bombe velike razorne :nage, od kojih je i u Vrani&#263;u zemlja podrhtavala. &#381;ene koje su jo&#353; nosile crne marame za svojim najmilijim, poginulim u Prvom svetskom ratu, a i sada su poslale svoje sinove u rat, kukale su na sve strane po selu, kao da su im sinovi ve&#263; izginuli.</p>
<p>Ljudi su prvo nemo posmatrali bombardovanje, a onda, se&#263;aju&#263;i se dogaa&#273;aja iz Prvog svetskog rata, spontano su zapo&#269;eli razgovor.</p>
<p>-Ovako su silovito napadali i pro&#353;log rata, a posle, kada su odstugali, pona&#353;ali su se kao babe.</p>
<p>-Ne&#263;e ni sad bolje pro&#263;i.</p>
<p>-Drugo je bilo onda, a drugo je sad.</p>
<p>-Za&#353;to drugo?</p>
<p>-Zato &#353;to je sada odnos snaga mnogo nepovoljniji za nas. Onda nije bilo izdaje, bili smo jedinstveni, a sada su petokolona&#353;i prodali zemlju Nemcima.</p>
<p>-To je ta&#269;no, ali treba verovati, da &#263;e se na&#263;i dovoljan broj patriota i rodoljuba koji &#263;e da se bore za svoj narod i svoju zemlju.</p>
<p>-Daj bo&#382;e, ali te&#353;ko je protiv sile.</p>
<p>Narednih dana po&#269;e&#353;e da pristi&#382;u izbeglice iz Beograda, &#269;esto bez igde i&#269;ega, lako obu&#269;eni, onako kako su se zatekli kada je bombardovanje po&#269;elo. Ogromna ve&#263;ina seljaka ih je lepo primila. Pokazali su mnogo razumevanja za ljude u nevolji. Primili su ih u ku&#263;e, dali im svoju ode&#263;u i nahranili. Ali, bilo je i pojedinaca koji su &#382;eleli da na tu&#273;oj muci i nesre&#263;i ne&#353;to u&#353;i&#263;are i da se obogate. Za staru suknju, de&#269;je pantalonice ili torbu &#382;ita, tra&#382;ili u dukate, satove, nakit. A bilo je i onih najdrskijih, koji su &#382;ene i devojke izbeglice ucenjivali da sa njima vode ljubav, da bi im tek onda ustupili ne&#353;to od ode&#263;e, obu&#263;e ili &#269;anak masti.</p>
<p>Vojska, napu&#353;tena od stare&#353;ina i oficira, odstupala je u neredu, bez komande i bez cilja. Na svakom seoskom putu videla su se po neka zapre&#382;na kola zavaljena u duboko blato i ostavljena, a ponegde i &#269;itava kolona vozila sa oru&#382;jem i opremom bila su ostavljena i napu&#353;tena. Seljaci su verovali da su vojnici namerno dovozili i ostavljali po selima oru&#382;je, municiju i vojnu opremu, da ne bi pala neprijatelju u ruke, ve&#263; da je narod preuzme.</p>
<p>Komunisti, skojevci i napredni omladinci su, po zadatku Partije, kupili oru&#382;je, municiju i sanitetski materijal i sklanjali u pripremljena skloni&#353;ta.</p>
<p>Seljaci su uzimali &#353;ta je ko stigao: kola, konje, amove, &#263;ebad, &#353;atorska krila, odela, oru&#382;je i druge predmete.</p>
<p>Da bi promenili boju, seljaci su vojni&#269;ka odela kuvali u orahovom listu. Posle kuvanja odela su dobijala lepu "duvansku" boju i samo se po kroju prime&#263;ivalo da su vojni&#269;ka. Zato su neki na odela stavljali neke sitne detalje ili menjali dugmad, za svaki slu&#269;aj, da neprijatelj ne primeti.</p>
<p>Veliki broj vojnih obveznika, koji nisu pali u zarobljeni&#353;tvo, vratili su se svojim ku&#263;ama. Mnogi od njih nisu ni u&#269;estvovali u borbi, niti su videli neprijatelja, a kapitulacija je bila potpisana.</p>
<p>Stariji ljudi, koji su se &#269;etiri godine hrabro borili i pobedonosno zavr&#353;ili Prvi svetski rat, nisu mogli da shvate kakva je to dr&#382;ava i vojska koja nije ni poku&#353;ala da brani zemlju.</p>
<p>-Nema&#269;ka jeste velika sila, ali su oni agresori, osvaja&#269;i, a mi branimo na&#353; prag i na&#353;u rodnu grudu, ka&#382;e stari Solunac i zato mi ne ide u glavu da rat mo&#382;e da se zavr&#353;i pre nego &#353;to je i po&#269;eo.</p>
<p>-Rat nije zavr&#353;en, ka&#382;e Dragomir Panti&#263;, koji je uo&#269;i rata bio regrutovan i nije jo&#353; odslu&#382;io vojsku. Dr&#382;ava se raspala zato &#353;to su petokolona&#353;i izdali i prodali zemlju fa&#353;istima. Obezglavljena i razjedinjena vojska je morala da kapitulira. Ali rat tek predstoji. Treba se temeljito pripremiti i sve snage ujediniti za odlu&#269;nu bitku protiv fa&#353;ista.</p>
<p>Okupljeni ljudi su sa pa&#382;njom slu&#353;ali mladi&#263;a ohrabreni njegovom odlu&#269;no&#353;&#263;u pomislili su: - Eh, kad bi nas takvi predvodili, ne bi se Nemac mirno &#353;etao po na&#353;oj zemlji.</p>
</td><td width="30%" vAlign=Top>
<center>
<a href="/images/20001.jpg" target=new><img src="/images/20001.jpg" width="240"><br>Vida Panti&#263;</a>
<p><center>
<a href="/images/20002.jpg" target=new><img src="/images/20002.jpg" width="240"><br>deset ubijenih Panti&#263;a</a>
</p><p><center>
<a href="/images/20003.jpg" target=new><img src="/images/20003.jpg" width="240"><br>bebe zaklane u kolevci</a>
</p><p><center>
<a href="/images/20004.jpg" target=new><img src="/images/20004.jpg" width="240"><br>zaklani &#273;aci osnovci</a>
</p><p><center>
<a href="/images/20005.jpg" target=new><img src="/images/20005.jpg" width="240"><br>silovane i zaklane devojke</a>
</p><p><center>
</center></center></center></center></center></center>
</td></tr></table>
<CENTER><TABLE border="1"><TR><TD><a href="22.htm"><b>Sadr&#382;aj</b></a></TD><TD><a href="22.htm"> </TD><TD><a href="22_2.htm"><b>Prethodno poglavlje</b></a> </TD><TD><a href="22_4.htm"><b>Slede&#263;e poglavlje</b></a></TD></TR></TABLE></CENTER>
</body>

</html>
