<html>

<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1251">
<title>Dragoljub Panti&#263; - NO&#262; KAME</title>
<style type="text/css">
<!--
@import url(/normal.css);
-->
</style>
</head>

<body>
<b class=bigTitle>Dragoljub Panti&#263; - NO&#262; KAME</b><br>
<CENTER><TABLE border="1"><TR><TD><a href="22.htm"><b>Sadr&#382;aj</b></a></TD><TD><a href="22.htm"> </TD><TD><a href="22_3.htm"><b>Prethodno poglavlje</b></a> </TD><TD><a href="22_5.htm"><b>Slede&#263;e poglavlje</b></a></TD></TR></TABLE></CENTER>

<table width="100%">
<tr>
<td width="70%" vAlign=Top>
<p class=bigTitle>USTANAK</p>
<p>Na osnovu Proglasa CK KPJ od 15. aprila 1941. godine, komunisti su intenzivno vr&#353;ili pripreme za dizanje ustanka. Uporno su obja&#353;njavali narodu da se na&#353;a sudbina nalazi u na&#353;im rukama i da nam niko sa strane ne&#263;e doneti slobodu. Podse&#263;ali na slavne tradicije na&#353;eg naroda i neprestanu borbu protiv tu&#273;ina i osvaja&#269;a. Ulivali veru narodu u sopstvene snage ako bude slo&#382;an i jedinstven u borbi protiv okupatora.</p>
<p>Ovo politi&#269;ko delovanje imalo je veoma veliki uticaj na &#353;iroke narodne mase. To se najbolje videlo kada se 22. juna saznalo da je Hitlerova Nema&#269;ka napala na Sovjetski Savez. Ljudi su se spontano okupljali kod Klupica, kafana, du&#263;ana i po seoskim utrinama Svuda se vrlo &#382;ivo raspravljalo i komentarisalo o napadu Nema&#269;ke na Rusiju. Radost se videla na svakom licu, ljudi su se u zanosu grlili i ljubili, nikoga nije napu&#353;tala nada da &#263;e rat brzo biti zavr&#353;en, naravno pobedom Rusije.</p>
<p>Po prvi put su aktivisti Partije javno istupali na ovim nezvani&#269;nim skupovima. Na jednom takvom skupu, koji se odr&#382;avao kod Klupica, govorio je omladinac Dragomir Panti&#263;.</p>
<p>U Vrani&#263;u je, u to vreme, bilo svega dva radio aparata, u &#353;koli i kafani. Me&#273;utim, Dragomir je za sebe napravio detektorski aparat i pomo&#263;u sluialica vrlo uspe&#353;no hvatao Radio Beograd. Zatim je napravio na desetine takvih aparata i razdelio ih aktivistima. Zato se to jutro tako brzo doznalo za nema&#269;ku agresiju na Sovjetski Savez.</p>
<p>Dragomir je to jutro dugo slu&#353;ao mar&#353;eve, a onda je usledilo nema&#269;ko saop&#353;tenje o napadu na Rusiju.</p>
<p>- "Drugovi", obratio se Dragomir okupljenim ljudima, "jutros su u zoru nema&#269;ke fa&#353;isti&#269;ke horde napale na dr&#382;avu radnika i seljaka - na Sovjetski Savez. Danas kad gotovo svi evropski narodi stenju pod jarmom nema&#269;kog fa&#353;izma, du&#382;nost je svih naprednih, po&#353;tenih i istinskih rodoljubivih naga, svih porobljenih naroda, da uz pomo&#263; Sovjetskog Saveza i njegove Crvene armije zbace neprijateljske okove. Zato je i na&#353;a sveta du&#382;nost da se jedinstveno dignemo i svrstamo u pokret otpora i prema svojim mogu&#263;nostima doprinesemo br&#382;em slamanju i uni&#353;tenju fa&#353;isti&#269;ke nemani".</p>
<p>Ljudi su sa odobravanjem pratili govornika, ve&#263;i broj je u&#269;estvovao u diskusiji. Svi su se slo&#382;ili, da se treba organizovati i braniti od okupatorskog terora Ukazivali su da je okupator, uz pomo&#263; petokolona&#353;a i izdajnika na&#353;eg naroda, ve&#263; uspostavio i u&#269;vrstio svoju vlast, da ta vlast po nalogu okupatora pravi spiskove Jevreja, Cigana, komunista i njihovih simpatizera radi hap&#353;enja i sprovo&#273;enja u koncentracione logore, da se, tako&#273;e, prave spiskovi vojnih obveznika i ostalih sposobnih ljudi, koje &#263;e da &#353;alju na Isto&#269;ni front, u zarobljeni&#353;tvo ili u radne brigade - da rade za Nemce. - Bolje nam je da svi izginemo brane&#263;i svoj prag i svoje dostojanstvo, nego zajedno sa Nemcima da ratujemo protiv na&#353;e velike slovenske bra&#263;e i majke Rusije - isticali su seljaci!</p>
<p>Skup se sporo razilazio. Vladalo je o&#269;ito zadovoljstvo, zbog verovanja da &#263;e se rat brzo zavr&#353;iti, ali i straha zbog neizvesnosti onoga &#353;to tek treba da do&#273;e. Najdu&#382;e su na Klupicama ostali Dragomir Panti&#263; i Radomir - Raca Radovanovi&#263;, koji se nije usudio na skupu bilo &#353;ta da ka&#382;e ili pita, jer u znao da bi njegov stav bio osu&#273;en od ve&#263;ine prisutnih. Sada, kada su ostali sa mi, on se osmeli i re&#269;e: - Ja se, Dragomire, s tobom i sa ovim ljudima uop&#353;te ne sla&#382;em. Ja mislim da &#263;e Nema&#269;ka vrlo brzo, jo&#353; pre zime, da sru&#353;i Sovjetski Savez. Rusi nisu mogli Finsku da pobede, ve&#263; su se posle nekoliko meseci ratovanja povukli. Otkuda sada mogu da pobede najja&#269;u silu na svetu - kakva je Nema&#269;ka. Zato Nemce treba prihvatiti kao svoje najbolje prijatelje.</p>
<p>Uzalud je Dragomir poku&#353;avao argumentima da ubedi Racu da &#263;e Nemci, pre ili kasnije, sigurno izgubiti rat, da su oni okupatori i na&#353;i najve&#263;i neprijatelji, da su do&#353;li u na&#353;u zemlju sa namerom da uni&#353;te srpski narod i da saradnja i prijateljstvo sa njima zna&#269;i nacionalnu izdaju.</p>
<p>Kada je ostao sam na Klupicama, Dragomir pogledom obuhvati jo&#353; gole grane oraha i zapazi da se orah brzo i pravilno razvio. U mislima se vrati na 1938. godinu, kada je iz svog vinograda iskopao sadnicu oraha, pa je, uz konsultaciju sa jo&#353; nekoliko omladinaca, odlu&#269;eno da se orah posadi ba&#353; tu, na raskrsnici, gde se ljudi naj&#269;e&#353;&#263;e okupljaju. Dve godine kasnije, oko oraha su napravljene &#269;etiri drvene klupe, pa se od tada to mesto u Vrani&#263;u zove Klupice.</p>
<p>&#352;to se zborova ti&#269;e, sli&#269;no je bilo i na drugim mestima u selu, svuda su preovladavala tri osnovna stava:</p>
<p>- Spremnost ljudi da se uklju&#269;e u pokret otpora i da se bore za svoju slobodu;</p>
<p> </p>
<p>-&#268;vrsto verovanje da &#263;e se rat brzo zavr&#353;iti i</p>
<p>-Strah od neprijateljskih represalija.</p>
<p>U prvo vreme u partizane su stupili samo komunisti, skojevci i jedan broj istaknutih aktivista, a onda se ustanak brzo &#353;irio i ja&#269;ao.</p>
<p>U no&#263;i izme&#263;u 1. i 2. jula 1941. godine, na sastanku koji je odr&#382;an na Kosmaju, kod Hajdu&#269;ke &#269;esme, odlu&#269;eno je da se 7. jula formira Posavsko-kosmajski partizanski odred u koji treba da u&#273;u dve posavske i dve kosmajske partizanske &#269;ete.</p>
<p>Za komandanta odreda postavljen je Ko&#269;a Popovi&#263;, &#269;lan Pokrajinskog komiteta KPJ za Srbiju i istaknuti &#353;panski borac.</p>
<p>Na prve partizanske akcije nije se dugo &#269;ekalo, ve&#263; u julu ise&#269;ene su telefonske &#382;ice i neki stubovi, &#269;ime je prekinuta telefonska veza izme&#263;u op&#353;tinskih uprava i okupatorskih vlasti. Ova akcija je imala veliki zna&#269;aj, jer je onemogu&#263;avala op&#353;tinske uprave da brzo i efikasno, telefonskim putem obave&#353;tavaju Nemce i nedi&#263;evce o kretanju i akcijama partizana. U cilju spre&#269;avanja kretanja nema&#269;kih vozila, prekopavani su drumovi i seoski putevi. Poru&#353;ena je &#382;elezni&#269;ka pruga, potapani nema&#269;ki brodovi na Savi, blokirani gradovi Obrenovac i Umka, a bio je skoro zatvoren i saobra&#263;aj prema Beogradu, &#353;to je za posledicu imalo vi&#353;ednevne prekide u saobra&#263;aju i op&#353;ti haos kod okupatora.</p>
<p>Okupator je, preko Nedi&#263;a i op&#353;tinskih uprava, postavio na svim vr&#353;alicama svoje kontrolore - petokolona&#353;e, koji su upisivali u knjigu svaki ovr&#353;eni kilogram &#382;ita. Na osnovu knjiga vr&#353;aja okupator je seljacima ostavljao minimalne koli&#269;ine p&#353;enice, a sve ostalo su bili du&#382;ni da predaju.</p>
<p>Da bi spre&#269;ili plja&#269;ku seljaka partizani su palili knjige vr&#353;aja, a kontrolorima zabranjivali da idu uz vr&#353;alice.</p>
<p>Druga partizanska &#269;eta se 2. avgusta, na svetog Iliju, nalazila u jednoj &#353;umici blizu crkve u Vrani&#263;u, gde se odr&#382;avao va&#353;ar. Partijskim aktivistima u susednim selima javljeno je da do&#273;u na va&#353;ar i sastanu se sa rukovodstvom &#269;ete, koje &#263;e tako&#273;e biti na va&#353;aru.</p>
<p>Aktivisti su se na va&#353;aru na&#353;li sa novim komandirom Druge &#269;ete Bo&#353;kom Markovi&#263;em i Dobrivojem Pe&#353;i&#263;em, koji je vr&#353;io du&#382;nost komesara &#269;ete. Tada im je Pe&#353;i&#263; dao izvesnu koli&#269;inu partijskog propagandnog materijala, najvi&#353;e Proglasa CK KPJ o dizanju ustanka od 12. jula, koje su oni poneli u svoja sela, a jedan deo razdelili narodu na va&#353;aru.</p>
<p>Istog dana izvr&#353;en je napad na &#382;andarmerijsku stanicu u Vrani&#263;u. &#381;andarmi koji su razoru&#382;ani i pu&#353;teni ku&#263;i, oti&#353;li su iz Vrani&#263;a u Obrenovac i obavestili Nemce o dolasku partizana u Vrani&#263;.</p>
<p>Uve&#269;e, kada se narod razilazio sa va&#353;ara, u Vrani&#263; je do&#353;lo 10 kamiona Nemaca i ljoti&#263;evaca. Narod je po&#269;eo be&#382;ati, &#269;im je video da Nemci ulaze u selo. Tom prilikom, ubili su jednu &#382;enu koja nije uspela da se na vreme ukloni sa puta. Nemci su bukom kamiona i pucnjavom demonstrirali silu i narodu ulivali strah. Tom prilikom su pretresali ku&#263;u Trifuna Marinkovi&#263;a, partizanskog saradnika.</p>
<p>Posle &#353;est dana, ta&#269;nije 8. avgusta, Nemci su blokirali planinu Kosmaj. U blokadi je u&#269;estvovalo pet hiljada nema&#269;kih vojnika, &#269;etnika i ljoti&#263;evih dobrovoljaca. Na Kosmaju se tada nalazilo svega dvadeset sedam partizana Kosmajske &#269;ete.</p>
<p>U ovoj borbi poginulo je dvanaest partizana. Poginuli su, pored ostalih: Branko Krsmanovi&#263;, &#269;lan Glavnog &#353;taba partizanskih jedinica Srbije, i komandir &#269;ete Milan Milosavljevi&#263; - &#381;u&#263;a. Iz blokade se probilo samo petnaest partizana, koji su iza sebe ostavili oko dvadeset poginulih neprijateljskih vojnika.</p>
<p>Da bi spre&#269;ili &#353;irenje ustanka, Nemci su, iznenada, kamionima upadali u pojedina sela i, po spisku koji je okupatorska vlast napravila, kupili sve vojne obveznike i odvozili ih u zarobljeni&#353;tvo.</p>
<p>Zato je, na op&#353;ti zahtev gra&#273;ana, doneta odluka da se zabrani rad op&#353;tinskoj okupacionoj vlasti na svim oslobo&#273;enim teritorijama, a da se istovremeno izaberu novi narodnooslobodila&#269;ki odbori, kao predstavnici nove vlasti.</p>
<p>Sprovode&#263;i ovu odluku, partizani su od svih op&#353;tina oduzeli pe&#269;ate, zapalili arhivu i sve spiskove koji su sa&#269;injeni po nalogu i za ra&#269;un Nemaca. Predsednicima je saop&#353;teno da vi&#353;e ne dolaze u op&#353;tinu i ne sara&#273;uju sa okupatorom. U svim selima razoru&#382;ane su &#382;andarmerijske stanice, a &#382;andarmi su, ako nisu hteli da se priklju&#269;e partizanima, poslati svojim ku&#263;ama.</p>
<p> &#381;andarmerijska stanica u Vrani&#263;u, razoru&#382;ana 2. avgusta, bila je nastavila sa radom, pa je ponovo razoru&#382;ana 9. avgusta 1941. godine, oko 19 &#269;asova.</p>
<p>Samo nekoliko dana kasnije izabran je novi narodooslobodila&#269;ki odbor u Vrani&#263;u. U odbor su izabrani: Ili&#263; I. Mili&#263;, Joksi&#263; Tihomir, Panti&#263; Stevan, Gaji&#263; Vojislav, Mati&#263; Milijan, Mihajlovi&#263; Ivan, Popovi&#263; Velisav i Stajkovi&#263; Zlatomir.</p>
<p>Zadaci narodoslobodila&#269;kih odbora bili su:</p>
<p>-da se &#353;to bolje pove&#382;u sa naj&#353;irim slojevima naroda,</p>
<p>-da se odlu&#269;no bore protiv neprijateljske propagande,</p>
<p>-da narodu obja&#353;njavaju ciljeve narodnooslobodila&#269;ke borbe,</p>
<p>-da organizuju snabdevanje i pru&#382;e svaku drugu pomo&#263; partizansk&#353; jedinicama na svom terenu, pod borbenom i akcionom parolom "Sve za front - sve za pobedu".</p>
<p>Partizani su tih dana vodili svakodnevno ve&#263;e ili manje bitke s Nemcima, nedi&#263;evcima i ljoti&#263;evcima. Jedna od zna&#269;ajnijih borbi odigral se u Dubokoj, kod Umke. Partizani su izvr&#353;ili napad na Umku, ali nisu uspeli da je osvoje. Zatim je jedan vod partizana postavio zasedu u Dubokoj. Do&#269;ekana su tri kamiona Nemaca iz Obrenovca i jedna putni&#269;ka kola iz Beograd; Sna&#382;nom vatrom sva vozila su o&#353;te&#263;ena. Nemci su prihvatili borbu koja je trajala vi&#353;e od jednog &#269;asa. Kada su Nemcima od Umke stigla poja&#269;anja, partizani su se planski povukli. Ve&#353;tim manevrisanjem, naveli su Nemce da pucaju jedni na druge. Tom prilikom poginulo je sedam Nemaca, dok partizani nisu imali gubitaka, iako su Nemci u ovoj borbi, po prvi put, u&#269;estvovali sa sedam aviona protiv posavskih partizana.</p>
<p>Ova vojna akcija imala je ogroman zna&#269;aj u podizanju borbenog morala partizana. Ulila im je samopouzdanje i ja&#269;ala uverenje da se partizanskom taktikom ratovanja mo&#382;e uspe&#353;no voditi borba protiv Nemaca i da im se mogu nanositi veliki gubici, iako su oni uvek, po pravilu, bili brojniji i bolje naoru&#382;ani. Zato su Nemci sve &#269;e&#353;&#263;e, u borbi protiv partizana, upotrebljavali avijaciju.</p>
<p>Kroz svakodnevne vojne akcije najbr&#382;e je dolazilo do borbenog i organizacionog ja&#269;anja partizanskih jedinica. Borba Posavskog partizansko odreda dobijala je nove oblike i nove razmere. To nije vi&#353;e bila samo &#269;arka; akt sabota&#382;e ili prepad iz zasede, nego bitka izme&#273;u dve vojske. I brojnija, bolje naoru&#382;ana fa&#353;isti&#269;ka vojska, &#269;esto je morala da se povla&#269;i uz znatne gubitke. Posle svake uspe&#353;no okon&#269;ane borbe, masovno su u partizane pristizali novi borci.</p>
<p>&#352;to se ustanak vi&#353;e &#353;irio, to je bilo potrebnije obja&#353;njavati su&#353;tinu borbe protiv okupatora i neophodnost &#353;to ve&#263;eg u&#269;e&#353;&#263;a naroda u oru&#382;anoj borbi.</p>
<p>Zato je Sreski komitet KPJ Obrenovac, 5. avgusta 1941. godine, izdao Proglas, u kome je pozvao narod Posavine iz srezova Umka i Obrenovac, da se jo&#353; ve&#263;em broju odazove pozivu u borbu protiv okupatora i doma&#263;ih izdajnika.</p>
<p>U Proglasu se ka&#382;e:</p>
<p>"Radnicima, seljacima, gra&#273;anima, omladini i svim rodoljubima Posavine.</p>
<p>Nepuna &#269;etiri meseca posle mu&#269;kog napada na narode Jugoslavije i njihovog porobljavanja Hitlerove horde isto tako su mu&#269;ki napale Rusiju i miroljubive narode SSSR-a. Ve&#263; preko &#353;est nedelja traje d&#382;inovska borba i od njenog ishoda zavisi sudbina ne samo sovjetskog naroda nego i svih porobljenih naroda, &#269;itavog radnog &#269;ove&#269;anstva, celog kulturnog sveta. Posr&#263;u&#263;i pod strahovitim udarcima herojske Crvene armije, prite&#353;njeni sve sna&#382;nijim naletom narodnih masa u &#269;itavoj Evropi, fa&#353;isti&#269;ki banditi su izgubili glave i u pani&#269;nom strahu po&#269;eli suda sprovode najkrvaviji teror. Pobesnela reakcija krvavog nema&#269;kog fa&#353;izma nije mimoi&#353;la ni narode Jugoslavije. Danas je, u svim krajevima Jugoslavije, nemilosrdna borba protiv okupatora i izdajnika u punom zamahu.</p>
<p>U Srbiji, nema&#269;ki okupatori, potpomognuti ljoti&#263;evcima, A&#263;imovi&#263;em i ostalim izdajnicima i krvnicima srpskog naroda, poveli su divlju hajku protiv svih po&#353;tenih rodoljuba i poslali na gubili&#353;te stotine najboljih sinova srpskog naroda. U svojoj dugoj i slavnoj istoriji, srpski narod se uvek herojski borio za svoju slobodu protiv osvaja&#269;a; ni ovog puta zverstva fa&#353;isti&#269;kih okupatora ne&#263;e uspeti da ugu&#353;e njegovu pravednu borbu za nacionalno oslobo&#273;enje. Sa svojim plodnim poljima, Posavina je za sve porobljiva&#269;e na&#353;eg naroda bila privla&#269;an plen. Zato se u svojoj slavnoj istoriji narod Posavine, sa valjevskom nahijom, uvek me&#273;u prvima dizao na ustanak protiv osvaja&#269;a.</p>
<p>Ni ovog puta Posavina nije mogla da izostane i nije izostala iz op&#353;tenarodne borbe.</p>
<p>U nadi da &#263;e ugu&#353;iti rastu&#263;i narodni ustanak, fa&#353;isti&#269;ki okupatori streljali su 15. jula u Obrenovcu desetoricu boraca za slobodu. Ali ova prolivena krv nije zastra&#353;ila sinove Posavine, nego je, naprotiv, izazvala jo&#353; ve&#263;u mr&#382;nju i ogor&#269;enje protiv okupatora i njegovih sluga.</p>
<p>Na krvavi teror, narod Posavine je jo&#353; &#269;vr&#353;&#263;e zbio svoje redove oko radni&#269;ke klase i njegove avangarde, Komunisti&#269;ke partije Jugoslavije, koja ve&#263; preko 20 godina, pod najte&#382;im uslovima organizuje i predvodi borbu radnog naroda. Time je narod Posavine povezao svoju borbu sa narodnom borbomu ostalim krajevima Srbije i Jugoslavije, kao i sa nacionalnooslobodila&#269;kom borbom svih naroda Evrope protiv zajedni&#269;kog krvnog neprijatelja: nema&#269;kog fa&#353;izma.</p>
<p> </p>
<p>Danju i no&#263;u, na svakom koraku, partizanske &#269;ete Posavine svuda uspe&#353;no navaljuju na okupatore i njegove sluge. Neustra&#353;ivo, ne ustupaju&#263;i ni pred kakvom opasno&#353;&#263;u, partizani sprovode dezorganizaciju okupatorske vlasti, &#353;tite&#263;i narodna bogatstva od plja&#269;ke i brane&#263;i sam narod od petokolona&#353;kog terora - doprinose&#263;i istovremeno, prema svojim snagama, borbi Sovjetske Rusije za oslobo&#273;enje svih naroda. Ru&#353;enjem mostova, &#382;elezni&#269;kih pruga i telefonskih veza, oni onemogu&#263;avaju prevoz oru&#382;ja, municije i namirnica koje treba da slu&#382;e fa&#353;isti&#269;&#353;m napada&#269;ima za produ&#382;enje rata protiv bratske Sovjetske Rusije, pa dakle, i za produ&#382;enje robovanja na&#353;eg naroda.</p>
<p>Drugovi i bra&#263;o seljaci!</p>
<p>Zajedno sa partizanima, ne dajte da ijedan predstavnik okupatorske vlasti, bio on Nemac, &#382;andarm ili egzekutor, svojom nogom pogani tle na&#353;ih sela.</p>
<p>Posavina treba da se digne kao jedan &#269;ovek, treba da se slijeu op&#353;ti borbeni front srpskog naroda, da sna&#382;nim udarcem dotu&#269;e sustalog krvnika - nema&#269;kog okupatora. Jedina partija koja u dosada&#353;njim te&#353;kim vremenima nije savila svoj barjak, nego ga je gordo i smelo jo&#353; vi&#353;e podigla, okupiv&#353;i oko sebe ceo srpski narod jeste Komunisti&#269;ka partija Neka nam neustra&#353;iva borba partizanskih &#269;eta u &#269;itavoj Srbiji, koje ona predvodi, slu&#382;i kao primer i uka&#382;e put kojim treba odmah da po&#273;u svi po&#353;teni Srbi."</p>
<p>Odazivaju&#263;i se pozivu Komunisti&#269;ke partije, oru&#382;ani ustanak u Posavini sve se vi&#353;e &#353;irio i razvijao. Svakodnevne borbe Posavskog partizanskog odreda i drugih odreda u Srbiji imale su veliki odjek u narodu ovog kraja. Ogromna ve&#263;ina naroda prihvatila je partizane kao svoju narodnu vojsku. Suo&#269;eni sa zlo&#269;inima i odmazdama okupatora, ljudi su se radovali prvim borbenim rezultatima i uspesima svoje oslobodila&#269;ke vojske, svojih sinova poznanika i prijatelja. Bili su svedoci, a ponekad i pomaga&#269;i &#269;etama u ru&#353;enju &#382;elezni&#269;kih pruga, mostova, puteva, razoru&#382;avanju &#382;andarmerijsk&#353; stanica, potapanju brodova, blokadi varo&#353;ica, borbama protiv Nemaca i njihovih pomaga&#269;a Odobravali su akciju ru&#353;enja stare vlasti, koja je bila u sprezi sa okupatorom i opredeljivali se za narodnooslobodila&#269;ki antifa&#353;isti&#269;ki front bez obzira na politi&#269;ka i verska ube&#273;enja. I borci i narod su verovali da &#263;e nema&#269;ka sila morati brzo da do&#382;ivi neuspeh na Isto&#269;nom frontu i da rat ne&#263;e dugo trajati.</p>
<p>Znatan deo stanovni&#353;tva je pru&#382;ao svesrdnu pomo&#263; partizanskim jedinicama u ishrani, sme&#353;taju, obave&#353;tavanju, izboru narodnooslobodila&#269;kih odbora, odr&#382;avanju reda i mira u selu, u svemu &#353;to je bilo usmereno ka zajedni&#269;koj borbi protiv okupatora i petokolona&#353;a. Naro&#269;ita pa&#382;nja je posve&#263;e na omasovljenju partizanskih jedinica novim borcima. U tom smislu konkretno u selu Vrani&#263;u, sredinom septembra 1941. godine, organizovani su zborovi gra&#273;ana po krajevima, na kojima je dogovoreno da se masovno ide u partizane. U Ra&#353;i&#263; kraju odr&#382;ana su 12. septembra 1941. godine dva zbora, jedan na raskr&#353;&#263;u kod &#352;mitove ku&#263;e, a drugi kod Klupica.</p>
<p>Dogovoreno je da svi za vojsku sposobni ljudi do&#273;u uve&#269;e u Tarai&#353;, kod ku&#263;e Ranisava Lazi&#263;a, u &#269;ijem &#263;e se dvori&#353;tu formirati Posavska partizanska &#269;eta</p>
<p>U dogovoreno vreme, na mestu formiranja partizanske &#269;ete, sakupilo se skoro celo selo, a vi&#353;e od 250 ljudi izrazilo je &#382;elju da po&#273;e u partizane. Odazvali su se svi, i stari i mladi, i bogati i siroma&#353;ni seljaci. Mnogi su do&#353;li sa pu&#353;kama. Oni su ve&#263; ilegalno u&#269;estvovali u nekim akcijama, koje su partizani preduzimali. Iz mnogih porodica po&#353;li su dva brata, ili otac i sin.</p>
<p>Postrojenim partizanima govorio je politi&#269;ki komesar Ivan Vondar&#269;ek - Vanjka Pored ostalog, on je govorio o politi&#269;koj situaciji, uzrocima sloma Kraljevine Jugoslavije, o potrebi da se sami borimo za svoju slobodu i da podr&#382;imo borbu Sovjetskog Saveza, o potrebi prikupljanja oru&#382;ja i aktivnog u&#269;e&#353;&#263;a u ustanku koji je zapo&#269;eo pod vo&#273;stvom Komunisti&#269;ke partije Jugoslavije, o ciljevima oslobodila&#269;ke borbe i potrebi stupanja u partizanske &#269;ete. Zatim se zahvalio okupljenim ljudima na takvom masovnom odzivu i spremnosti da se bore protiv okupatora i izrazio &#382;aljenje &#353;to, trenutno, ne&#263;e mo&#263;i svi da stupe u partizane. - Sada &#263;emo primiti onoliko boraca koliko imamo oru&#382;ja, a ostali da se vrate svojim ku&#263;ama - rekao je Vanjka - Mi smo vas sve evidentirali, primi&#263;emo vas u partizane kada se uka&#382;e potreba i kada obezbedimo oru&#382;je i druge potrebne uslove. Me&#273;utim, vi se smatrajte borcima za slobodu i znajte da je podjednako va&#382;no i opasno biti u &#269;eti kao i ostati kod svojih ku&#263;a, jer smo svi mi, na ovaj ili onaj na&#269;in, uklju&#269;eni u jedinstven front borbe protiv fa&#353;isti&#269;kog okupatora</p>
<p>Kada je komesar zavr&#353;io, nastala je prepirka, ko da ide u partizane a ko, za sada, da se vrati ku&#263;i. Svi su hteli odmah u partizane. U razgovor se ume&#353;ao i komandir &#269;ete Dobrivoje Pe&#353;i&#263;, koji je istakao neke kriterijume, koji treba da se imaju u vidu prilikom odlu&#269;ivanja. Prvo treba da po&#273;u mla&#273;i ljudi i oni koji su do&#353;li na zbor sa oru&#382;jem, zatim gde su iz porodice do&#353;li po dvojica, jedan da se vrati ku&#263;i itd.</p>
<p>I dva sina Stevana Panti&#263;a, Milijan i Dragomir, do&#353;li su u partizane. Sada kada je trebalo da se jedan vrati ku&#263;i, nisu mogli da se dogovore. Hteli su oba da ostanu. Pri&#353;ao je Pe&#353;i&#263; i "presudio", neka ostane Dragomir, on je mla&#273;i, a ti Milijane vrati se ku&#263;i, bi&#263;e&#353; nam korisniji kao saradnik.</p>
<p>Tog dana, vi&#353;e od 150 ljudi iz Vrani&#263;a stupilo je u partizane, a jo&#353; toliko se vratilo svojim ku&#263;ama, uz obe&#263;anje da &#263;e biti aktivni saradnici i simpatizeri partizana i da &#263;e u partizane stupiti kad god se za to uka&#382;e potreba.</p>
<p>Zatim se pristupilo formiranju &#269;eta i vodova: za komandira Prve &#269;ete postavljen je Dobrivoje Pe&#353;i&#263;, a za politi&#269;kog komesara Ivan Vondar&#269;ek – Vanjka. Za komandira Druge &#269;ete postavljen je Danilo &#272;or&#273;evi&#263;, a za politi&#269;kog komesara Jovan Diki&#263;. Za komandira Tre&#263;e &#269;ete postavljen je Dragan Markovi&#263;, a za politi&#269;kog komesara Simo Kecman.</p>
<p>Seljaci su celu no&#263; ostali sa svojim partizanima, &#382;ivo su diskutovali o ciljevima narodnog ustanka, radovali se brzoj pobedi nad fa&#353;isti&#269;kom Nema&#269;kom. Isticali da celo selo, kao jedan &#269;ovek stoji uz partizane. Ovo verovanje nije bilo bez osnova, jer samo retki pojedinci su stali uz okupatora Bili su to predstavnici stare vlasti i neki bogatiji seljaci, koji su naseli neprijateljskoj propagandi o neuni&#353;tivosti Hitlerove Nema&#269;ke, pa su se i: straha ili ube&#273;enja stavljali na stranu okupatora</p>
<p>Odmah po formiranju partizanskih &#269;eta, Prvi vod sa komandirom Miladinom Ivanovi&#263;em na &#269;elu, opkolio je 14. septembra Hemijsku fabriku u Bari&#269;u, koju su branili Nemci i &#382;andarmi.</p>
<p>Sa ju&#382;ne strane, fabriku su &#353;titili &#382;andarmi, partizani su ih po zvali da bace oru&#382;je i da se predaju, &#353;to su oni energi&#269;no odbili i osuli rafalima po partizanima. I Nemci su se brzo uklju&#269;ili u borbu. Preciznom vatrom partizani su prvo likvidirali &#382;andarme, a onda se ceo vod usmerio prema Hemijskoj fabrici, koja je radila za okupatora. Borci su se u strelja&#269;kom stroju i uraganskom vatrom sve bli&#382;e primicali i upali u krug fabrike. Nemci su po&#269;eli da se povla&#269;e prema Savi, gde su imali pripremljene &#269;amce i pa ni&#269;no pobegli na levu obalu Save, u Srem.</p>
<p>Po zauzimanju fabrike, partizani su delimi&#269;no poru&#353;ili postrojenja i privremeno onemogu&#263;ili proizvodnju.</p>
<p>U poteri za Nemcima, partizani su izbili na desnu obalu Save. Tu su ugledali &#353;lep koji je plovio od Beograda ka Obrenovcu, pozvali su ga da se za ustavi, ali posada nije poslu&#353;ala, partizanski pu&#353;komitraljezac zapucao je preko njihovih glava, posle &#269;ega je na brodu istaknuta bela zastava. Pri&#353;li su obali i po&#353;to teret nije bio interesantan za partizane, posada je izba&#269;ena i pu&#353;tena ku&#263;ama, a brod potopljen.</p>
<p>Istog dana, partizani su likvidirali &#382;andarme na tunelu kod Umke zatim demolirali &#382;elezni&#269;ku stanicu u Maloj Mo&#353;tanici i minirali most nad Dubokom.</p>
<p>Zbog ovih akcija Nemci su u borbu protiv partizana poslali eskadrilu aviona (&#353;tuka) koji su u talasima mitraljirali i bombardovali partizanske polo&#382;aje.</p>
<p>Od avgusta do sredine oktobra 1941. godine stvorena je ogromna slobodna teritorija, koja je obuhvatala sva sela i manje gradove sa desne strane Save od Valjeva pa sve do Beograda Na ovoj teritoriji op&#353;tinske uprave su prestale sa radom, sve &#382;andarmerijske stanice bile su razoru&#382;ane, u ve&#263;em broju sela bili su obrazovani i vrlo aktivno radili narodnooslobodila&#269;ki odbori, prekinute su sve telefonske linije koje su i&#353;le preko teritorije, drumovi Beograd-Lazarevac i Beograd-Obrenovac, kao i &#382;elezni&#269;ka pruga Beograd-Obrenovac bili su &#269;esto u prekidu. Partizanske patrole su dolazile do pod sam Beograd.</p>
<p>Preko ove slobodne teritorije iz Beograda su iza&#353;li i oti&#353;li u partizane, odnosno u Glavni &#353;tab, koji se tada nalazio u Zapadnoj Srbiji, Aleksandar Rankovi&#263;, Edvard Kardelj, Ivo Lola Ribar, Ivan Milutinovi&#263; i drugi.</p>
<p>Sredinom oktobra 1941. godine, samo u Posavskom partizanskom odredu bilo je 2.985 boraca i to zemljoradnika 1.484, radnika 684, zanatlija i trgovaca 38, &#273;aka 40, studenata 39, u&#269;itelja 13, slu&#382;benika 38, lekara 4, ostalih intelektualaca 17, oficira BJV 8, podoficira 37, vojnih pitomaca 5, doma&#263;ica 14 i nepoznatih zanimanja 79. U odredu su bili uglavnom mladi ljudi, preko 50 godina bilo je svega 13 partizana. Jednu tre&#263;inu boraca &#269;inili su komunisti i skojevci.</p>
<p>Odred je bio organizovan u manje vojne jedinice i raspore&#273;en na celoj slobodnoj teritoriji. Prihvatao je borbu samo onda kada partizanima odgovara i tada se odred grupisao u ve&#263;e jedinice, upravo, susedne jedinice priticale su u pomo&#263; &#269;etama koje su vodile vojne akcije, ili su iznenada bile napadnute od neprijatelja. Na taj na&#269;in, neprijatelju nikada nije omogu&#263;eno da opkoli i uni&#353;ti neku ve&#263;u vojnu jedinicu partizana. Kada Nemci sa velikim snagama opkole i napadnu jedno podru&#269;je, partizani na nekom drugom podru&#269;ju napadnu manje nema&#269;ke jedinice i nanesu im velike gubitke. Po&#353;to su bili slabije naoru&#382;ani, partizani su morali takti&#269;ki da nadmudruju Nemce i na taj na&#269;in uspostavljaju vojnu ravnote&#382;u, &#353;to je izazivalo bes kod nema&#269;kih oficira i komandanata.</p>
<p>Kada je plamen ustanka obuhvatio sve krajeve Srbije, pokazalo se da ni nema&#269;ke trupe, ni &#382;andarmerija, ni komesarska uprava Milana A&#263;imovi&#263;a nisu u stanju da ugu&#353;e partizansku borbu. Nemci su odlu&#269;ili da dovedu poja&#269;anje iz drugih okupiranih zemalja, ali i da oja&#269;aju kvislin&#353;ke snage. Zato su dozvolili Milanu Nedi&#263;u, generalu biv&#353;e jugoslovenske vojske, da 29. avgusta 1941. godine formira srpsku vladu i oru&#382;ane odrede, &#269;ije je pripadnike narod odmah prozvao nedi&#263;evci. Nemci su isto tako odobrili svom starom saradniku Dimitriju Ljoti&#263;u da formira svoje fa&#353;isti&#269;ke odrede, koje je narod nazvao ljoti&#263;evci. Nemci su se tako&#273;e sporazumeli sa &#269;etni&#269;kim vo&#273;om Kostom Pe&#263;ancem, da formira &#269;etni&#269;ke odrede. Sve ove tri oru&#382;ane formacije nedi&#263;evce, ljoti&#263;evce i &#269;etnike Koste Pe&#263;anca, Nemci su obukli, naoru&#382;ali i dali im plate da se bore protiv svoje bra&#263;e partizana. Kasnije su se njima pridru&#382;ili i &#269;etnici Dra&#382;e Mihailovi&#263;a.</p>
<p>I Nemcima i izdajnicima mnogo su smetali oslobodila&#269;ki pucnji u blizini Beograda. Nervirala ih je i uznemiravala Lipovi&#269;ka &#353;uma, Vrani&#263;, Ba&#263;evac, Kosmaj, Duboko, Stubline, Skela, Grabovac, blokada Obrenovca, oslobo&#273;enje Uba, Koceljeva, Banjana, Debrca i mnogih drugih mesta. Njihovi odredi su se vra&#263;ali iz borbe sa osetnim gubicima, tra&#382;e&#263;i sve nova i nova poja&#269;anja.</p>
<p>Hitlerov &#353;tab u Berlinu dobijao je iz ustani&#269;ke Srbije dramati&#269;ne izve&#353;taje u kojima su nema&#269;ki komandanti tra&#382;ili nova poja&#269;anja.</p>
<p>Feddmar&#353;al List je s pravom tra&#382;io poja&#269;anje, jer Nemci su, uprkos svemu &#353;to su do tada preduzimali, trpeli iz dana u dan sve ve&#263;e gubitke.</p>
<p>Sledio je dolazak 125. pe&#353;adijskog puka i dva bataljona 16 pe&#353;adijske divizije iz Gr&#269;ke, oja&#269;ane 342. pe&#353;adijske divizije iz Francuske, i, kasnije, 113. pe&#353;adijske divizije sa Isto&#269;nog fronta, te dodela jedne eskadrile juri&#353;nih bombardera "&#353;tuka" ma&#273;arske Dunavske re&#269;ne flotile i nekoliko obezbe&#273;uju&#263;ih i tehni&#269;kih bataljona, kao i usmeravanje svih posadnih jedinica i oru&#382;anih odreda Nedi&#263;a, Ljoti&#263;a, Pe&#263;anca i &#269;etnika Dra&#382;e Mihailovi&#263;a.</p>
<p>Ovo grupisanje svih neprijatelja, narod je najbolje prikazao u pesmi "Sve te bande na jednoj su strani, a na drugoj mladi partizani". Hitler je, 16. septembra 1941. godine, potpisao specijalnu naredbu o ugu&#353;enju ustanka u Srbiji. Nema&#269;kim, italijanskim, ma&#273;arskim i bugarskim snagama nare&#273;eno je da, koordiniranom akcijom, &#353;to pre, na najsvirepiji na&#269;in ugu&#353;e ustani&#269;ki pokret u Srbiji.</p>
<p>Sprovode&#263;i Hitlerovo nare&#273;enje, na&#269;elnik &#353;taba nema&#269;ke Vrhovne komande Vilhelm Kajtel potpisao je 16. septembra 1941. naredbu o svirepom obra&#269;unu sa ustanicima, svim partizanskim borcima i stanovni&#353;tvom u okupiranoj Srbiji.</p>
<p>U toj naredbi je stajalo:</p>
<p>"Vo&#273;a je sada naredio da treba svuda primeniti najo&#353;trije mere, kako bi se pokret ugu&#353;io u najkra&#263;em roku, pri tome imati u vidu da jedan &#269;ove&#269;ji &#382;ivot u doti&#269;noj zemlji &#269;esto ne vredi ni&#353;ta i da se zastra&#353;uju&#263;e dejstvo mo&#382;e posti&#263;i samo neobi&#269;nom svirepo&#353;&#263;u. Kao odmazda za &#382;ivot jednog nema&#269;kog vojnika mora se, u tim slu&#269;ajevima, uzeti kao op&#353;te pravilo, da odgovara smrtna kazna od 100 komunista. Na&#269;in izvr&#353;enja smrtne kazne mora jo&#353; poja&#269;ati zastra&#353;uju&#263;i efekat".</p>
<p>Nekoliko dana kasnije general Beme, kome je Hitler poverio voj operacije protiv partizana u Srbiji, obratio se svojim jedinicama naredbom:</p>
<p>"Srbija je u martu ove godine sramno pogazila ugovor o prijateljstvu sa Nema&#269;kom, da bi s le&#273;a napala nema&#269;ke trupe koje su se prikupljale protiv Gr&#269;ke.</p>
<p>Va&#353; je zadatak da prokrstarite zemljom u kojoj se 1914. potocima lila nema&#269;ka krv usled podmuklosti Srba, mu&#353;karaca i &#382;ena. Vi ste osvetnici tih mrtvih.</p>
<p>Za celu Srbiju ima se stvoriti zastra&#353;uju&#263;i primer, koji mora najte&#382;e pogoditi celokupno stanovni&#353;tvo".</p>
<p>Tako su Hitlerovi generali podizali borbeni duh svojih vojnik budili u njima zlo&#269;ina&#269;ke nagone.</p>
<p>Iako su sve preduzimali da ugu&#353;e narodni ustanak i osiguraju okupatorsku vlast, evo kako je nacisti&#269;ki novinar Valter Gruber, u jesen 1941. godine, u jednom svom poverljivom izve&#353;taju pisao o stanju u Srbiji:</p>
<p>"Srbija i dalje vri. Vrenje i dalje raste. Posetio sam neke predele Ma&#269;ve i neka mesta u Srbiji. Na&#353;e trupe su nemilosrdno intervenisale i svuda sejale pravu pusto&#353; i smrt, onako kako to zaslu&#382;uje srpski narod, jer moramo priznati - &#353;umski ljudi nisu osamljeni. Iza njih stoji skoro celokupan srpski narod, koji ih svestrano poma&#382;e. Nikakav teror ne&#263;e Srbe odvratiti od puta kojim su po&#353;li. Isto ono &#353;to je u&#269;injeno sa &#352;apcom bi&#263;e u&#269;injeno i sa drugim mestima, ali Srbi &#263;e nastaviti da se bore. Na&#353;a akcija izaziva sve ve&#263;e kuljanje u &#353;umu, a u &#353;umi smo mi, takore&#263;i, nemo&#263;ni."</p>
<p>Nezadovoljni &#353;to im u mnogim preduzetim poterama i velikim vojnim akcijama nikako nije uspevalo da opkole i uni&#353;te neku ve&#263;u vojnu partizansku jedinicu, nema&#269;ki komandanti su se u prvoj ofanzivi, koju su nazvali "kaznena ekspedicija", uglavnom opredelili za vr&#353;enje masovnih zlo&#269;ina prema civilnom stanovni&#353;tvu.</p>
<p>Sto dvadeset peti nema&#269;ki pe&#353;adijski puk, sa tri oja&#269;ana bataljona zapo&#269;eo je 12. oktobra 1941. godine, iz sela Veliki Crljeni, veliku ofanzivu radi &#269;i&#353;&#263;enja oblasti jugozapadno od Obrenovca od partizana</p>
<p>U zoru, 13. oktobra, upali su u Stepojevac, gde su ubili oko 50 ljudi i popalili oko 50 ku&#263;a i drugih zgrada. Oko podne, Nemci su produ&#382;ili za Konatice, gde su uve&#269;e ubili oko 30 gra&#273;ana.</p>
<p>Izme&#273;u Konatica i Dra&#382;evca, 14. oktobra, jedna grupa od oko 180 partizana sa&#269;ekala je Nemce i otvorila vatru, Nemci su uzvratili, zatim se razvila borba koja je trajala od 9 do 14 &#269;asova Kada su Nemci po&#269;eli topovima i minobaca&#269;ima da tuku partizanske polo&#382;aje, ovi su se povukli za Vrani&#263;.</p>
<p>U toj borbi poginula su dva partizana, a na nema&#269;koj strani poginula su dva oficira i pet vojnika.</p>
<p>Sprovode&#263;i dosledno Hitlerovo nare&#273;enje, nema&#269;ke jedinice su popodne 14. oktobra 1941. godine, opkolile selo Dra&#382;evac, pohvatale i na jednoj livadi straljele vi&#353;e od 150 ljudi, koje su posle sakupili na gomilu, polili benzinom i zapalili. Me&#273;u streljanima je bilo i te&#353;ko ranjenih ljudi, koji su &#382;ivi izgoreli.</p>
<p>Sutradan, 15. oktobra, Nemci su rano po&#269;eli tu&#263;i artiljerijskom i minobaca&#269;kom vatrom zapadni deo Vrani&#263;a, gde se tada nalazila prva partizanska &#269;eta, koju su gra&#273;ani molili da ne prihvata borbu sa Nemcima, da bi se izbegle civilne &#382;rtve. &#268;eta se na molbu gra&#273;ana povukla iz sela, a Nemci su bez otpora, pod za&#353;titom artiljerijske i minobaca&#269;ke vatre, upali u selo iz vi&#353;e pravaca. Kre&#263;u&#263;i se strelja&#269;kim strojem, u svom divlja&#269;kom pbhodu hvatali su ljude i terali pred sobom, palili ku&#263;e i ostale zgrade i plja&#269;kali sve vrednije stvari: zlato, nakit, novac, narodne rukotvorine, rakiju i vino.</p>
<p>Ljudi u Vrani&#263;u su bili obave&#353;teni od strane partizana o zlo&#269;inma Nemaca u Dra&#382;evcu i zamoljeni da se sklone, da ne dozvole da padnu Nemcima u ruke. Mnogi su poslu&#353;ali i pobegli od svojih ku&#263;a; zato Nemci nisu mnogo ljudi prona&#353;li. Me&#273;utim, jedan broj ljudi je mislio da je dovoljno da na&#273;u u nekom ozbiljnom poslu pa da ih Nemci ne&#263;e dirati. Zato su tog jutra, bez neke velike potrebe, oti&#353;li u seoski mlin da samelju &#382;ito.</p>
<p>Kada su Nemci stigli do centra sela, teraju&#263;i pred sobom mali broj ljudi, koje su uz put uspeli da uhvate, u mlinu su prona&#353;li ve&#263;u grupu ljudi, izbacili ih iz mlina i priklju&#269;ili onima koje su sprovodili. Sve su doveli u centar sela, gde su ve&#263; bili pripremljeni mitraljezi, naterali ih u jedan tesan seoski put, koji je bio s obe strane ome&#273;en gustim glogovim trnjem.</p>
<p>Iznenada su Nemci osuli vatru iz mitraljeza i &#353;majsera u izbezumljene seljake, koji su padali jedan preko drugog, kao poko&#353;eno snoplje. Od 40 ljudi, samo su dvojica uspela, s te&#353;kim ranama, da pobegnu sa strati&#353;ta. To s Radosav Jeli&#263; i Velimir-Ciga &#272;ur&#273;evi&#263;. Njih 38 pokosili su nema&#269;ki mitraljezi.</p>
<p>Gust, crni dim, prekrio je celo selo, di&#382;u&#263;i se iz ku&#263;a koje su dogorevale i ru&#353;ile se. Svojim ljutim ukusom unosio je tugu u srca svih ljudi, koji su celu no&#263; gledali u plamene jezike koji im odnose sve ono &#353;to su celog &#382;ivota stvarali ili nasledili od svojih predaka. Kuknjava &#382;ena i dece, koji &#382;alili za svojim poginulima i svojim zapaljenim ku&#263;ama, a koja je dolazila; svih delova sela, slila se u jedan zavet i jednu op&#353;tu zakletvu, da se neprij telj mora goniti i tu&#263;i svim sredstvima, sve do kona&#269;nog oslobo&#273;enja na&#353;e zemlje.</p>
<p>Nemci su 17. oktobra 1941. godine u Ba&#263;evcu i Meljaku zapalili vi&#353;e od 125 ku&#263;a i drugih zgrada.</p>
<p>Do kraja oktobra nastavili su da pale sela i da ubijaju nedu&#382;ne seljake. Samo u toku 29. i 30. oktobra, ubili su jo&#353; 37 ljudi i to: u Barajevu 6, Lisovi&#263;u 9, Bo&#382;darevcu 4, Beljini 4 i Velikom Borku 14 ljudi.</p>
<p>Zapo&#269;eta 12. oktobra, nema&#269;ka kaznena ekspedicija u beogradskoj posavini bila je zavr&#353;ena 30. oktobra. Za to vreme Nemci su u ovom kraju ubili oko 400 ljudi, uglavnom nedu&#382;nih civila i zapalili preko hiljadu ku&#263;a i mnogo drugih zgrada. Pored ubijanja i paljenja, nemilosrdno su plja&#269;kali sve vredne stvari po selima kroz koja su prolazili.</p>
<p>Partizani su tih dana bili u stalnom pokretu, svakodnevno su napadali nema&#269;ke snage i na taj na&#269;in, sa manje ili vi&#353;e uspeha, ometali i spre&#269;avali paljenje sela i ubijanje ljudi.</p>
<p>Posle ovih borbi, Drugi beogradski bataljon se povukao na teren Kosmaja, a potom je oti&#353;ao za Sand&#382;ak, da bi 22. decembra 1941. godine, u malom bosanskom gradi&#263;u Rudo, prilikom formiranja Prve proleterske brigade, u&#353;ao u njen sastav pod nazivom &#352;esti beogradski bataljon.</p>
<p>Nema&#269;ka ofanziva je u prvom redu imala za cilj da otera ili uni&#353;ti jedinice Posavskog partizanskog odreda od Beograda i ju&#382;no od reke Save, Lipovi&#269;ke &#353;ume, Vrani&#263;a, Barajeva, Obrenovca i Uba, pa sve do Valjeva i &#352;apca. To im je delimi&#269;no i uspelo krajem oktobra 1941. godine, jer se ve&#263;ina partizanskih jedinica povukla dublje u &#352;umadiju, a kasnije pre&#353;la u Bosnu.</p>
<p>Me&#273;utim, na ovom terenu ostao je Kosmajski partizanski odred, partizanski saradnici i simpatizeri, ostao je slobodarski srpski narod. Zato je okupator, zajedno sa doma&#263;im izdajnicima, preduzeo o&#353;tre represalije protiv stanovni&#353;tva.</p>
<p>Pravljeni su spiskovi ljudi koji su bili u partizanima i svih onih koji su na bilo koji na&#269;in pomagali partizane. Ljudi su bez ikakvog razloga tu&#269;eni, hap&#353;eni i sprovo&#273;eni u logore, sve sa ciljem zastra&#353;ivanja i odvra&#263;anja seljaka od ustanka i revolucije.</p>
<p>Putem brojnih naredbi, obave&#353;tenja, saop&#353;tenja, upozorenja, &#353;tampe, radija, letaka itd., okupator i njegove sluge su pretile gra&#273;anima uni&#353;tenjem, ako budu i dalje pomagali partizane. To se vidi iz jednog kvislin&#353;kog letka slede&#263;e sadr&#382;ine:</p>
<p>"Srbi,<br>Zima je i sne&#382;ne vejavice su pred vratima, komunisti&#269;ki razbojnici, koji se jo&#353; skrivaju po &#353;umama, poku&#353;a&#263;e da se spuste u selo, da bi tamo, u mirnim selja&#269;kim ku&#263;ama, na&#353;li skloni&#353;ta i hrane.<br>Nema&#269;ka oru&#382;ana sila i vlada generala Nedi&#263;a re&#353;ena je da kona&#269;no i zauvek istrebi komunisti&#269;ku kugu u srpskom narodu. Zato ne&#263;e dozvoliti da seljaci ove razbojnike skupljaju ili na bilo koji na&#269;in poma&#382;u, kako bi komunisti u prole&#263;e nastavili svoja zlo&#269;ina&#269;ka dela.<br>Stoga razloga stavlja se slede&#263;e do znanja:<br>Ko pru&#382;a ustanicima skloni&#353;ta, <br>Ko zataji mesto njihovog boravka, <br>Ko im daje &#382;ivotne namirnice, <br>Ko ih obave&#353;tava, <br>Ko po njihovom nalogu vr&#353;i akte sabota&#382;e, <br>Ko ih na bilo kakav na&#269;in poma&#382;e, <br>Bi&#263;e i sam smatran pobunjenikom i kao takav streljan !"</p>
<p>U prole&#263;e 1942. godine, po nalogu Nedi&#263;eve vlade, sresko na&#269;elstvo je zabranilo sve javne skupove, igranke, svadbe i va&#353;are, s obrazlo&#382;enjem, da se u tim prilikama, sakupljaju samo komunisti i neradnici, koje treba terati u logore i na rad u rudnike, a ne da se me&#273;usobno, na skupovima, povezuju i u selu &#353;ire komunisti&#269;ku propagandu.</p>
<p>Uprkos ovoj zabrani, napredna omladina Vrani&#263;a, organizovala je igranke u mestu zvanom Jazine, daleko od o&#269;iju okupatorske vlasti. Na tim igrankama su svirali bra&#263;a harmonika&#353;i Ilija i Milija Spasojevi&#263; iz Meljaka, koji su bili partizanski simpatizeri.</p>
<p>Na po&#269;etku ustanka ljudi su bili jedinstveni, svi su bili spremni da stupe u partizane i sa pu&#353;kom u ruci &#269;uvaju svoju ku&#263;u i svoje selo. Me&#273;utim, kada su se promenile okolnosti i kada je pod pritiskom udru&#382;enih n prijateljskih snaga trebalo napustiti svoj rodni kraj i povla&#269;iti se na neke druge nepoznate terene, a ku&#263;e i porodice ostaviti na milost i nemilost neprijateljima, nije se bilo lako odlu&#269;iti. Tim pre, &#353;to su jo&#353; uvek bili sve&#382;i utisci i prizori paljenja sela i svirepog ubijanja civilnog stanovni&#353;tva od strane okupatora i doma&#263;ih izdajnika.</p>
<p>Zato je posle prve neprijateljske ofanzive, kod do tada jedinstvenih ljudi, do&#353;lo do prve diferencijacije, na one partizane, koji su ostali u odredu i povukli se za Sand&#382;ak, odnosno Bosnu. Drugu grupu &#269;ine oni, koji su po zadatku Partije, ili zato &#353;to su izgubili vezu sa partizanima, ostali kod svojih ku&#263;a, ali su i dalje bili aktivni saradnici ili simpatizeri partizana. Tre&#263;u grupu &#269;ine oni koji su se vratili svojim ku&#263;ama, ali su se trudih da budu strogo neutralni i da ni pod kojim okolnostima ne stupe u kvislin&#353;ke organizacije, koje su radile za okupatore.</p>
<p>I na kraju, bilo je nekoliko pojedinaca, koji su iz partizana oti&#353;li u &#269;etnike. Bili su to uglavnom seoski lopovi, kockari i siled&#382;ije, koji su me&#273;u prvima stupili u partizane, misle&#263;i da je to naoru&#382;ana seoska rulja, koja mo&#382;e uz pretnju oru&#382;ja, da plja&#269;ka, siluje i zlostavlja ostale seljake.</p>
<p>Me&#273;utim, vrlo brzo su se uverili da su partizani izuzetno organizovana narodna vojska, u kojoj je vladala gvozdena disciplina. Za ubran grozd, jabuku ili kru&#353;ku, vrlo o&#353;tro se ka&#382;njavalo, a za kra&#273;u, plja&#269;ku, silovanje bilo kakvo zlostavljanje gra&#273;ana, izricana je smrtna kazna.</p>
<p>Kada su ocenili da to nije vojska koja njima odgovara, napustili su partizane i oti&#353;li prvo u &#269;etnike Koste Pe&#263;anca, a zatim u &#269;etnike Dra&#382;e Mihailovi&#263;a.</p>
<p>Koriste&#263;i smanjenu aktivnost partizana u prvoj polovini 1942. godine, &#269;etnici su intenzivno radili na svom organizovanju. Uz svesrdnu podr&#353;ku Nemaca i uz pomo&#263; Nedi&#263;a i Ljoti&#263;a, vr&#353;ili su sna&#382;an pritisak na ljude, pretnjama i represalijama terali seljake da stupe u &#269;etnike. Govorili su seljacima: ko ne stupi u &#269;etnike, bi&#263;e uhap&#353;en i sproveden u koncentracioni logor, ili &#263;e ih Nemci pokupiti i oterati na Isto&#269;ni front. I Nemci su, sa svoje strane, dali veliki doprinos organizovanju &#269;etnika &#268;ak su rasformirali &#269;etnike Koste Pe&#263;anca, a ljude i naoru&#382;anje ustupili &#269;etnicma Dra&#382;e Mihailovi&#263;a, jer su verovali da &#263;e &#269;etnici mo&#263;i da se suprotstave pa tizanima i njima olak&#353;aju posao.</p>
<p>Uprkos svim nastojanjima i pretnjama udru&#382;enih neprijatelja, iz slobodarskog Vrani&#263;a, za sve &#269;etiri ratne godine, u &#269;etnike Dra&#382;e Mihailovi&#263;a, dobrovoljno je stupilo samo petnaest do dvadeset ljudi.</p>
<p>Pored aktivnih &#269;etnika, postojali su jo&#353; &#269;etni&#269;ki ideolozi, saradnici, simpatizeri i dou&#353;nici, koji nisu bili u &#269;etni&#269;kim vojnim formacijama, ali su za narod bili mnogo opasniji od aktivnih &#269;etnika. Oni su odlu&#269;ivali ko treba da se batina, ubije, zakolje ili sprovede u koncentracioni logor, a &#269;etnici su to sa zadovoljstvom i bez pogovora izvr&#353;avali.</p>
<p>Pojedini ugledni, imu&#263;ni doma&#263;ini verovatno su &#382;eleli da se posle rata vrati kralj i dinastija i da se sa&#269;uva stari dru&#353;tveni poredak, ne zato &#353;to je taj poredak bio dobar, ve&#263; zato &#353;to nisu znali &#353;ta ih &#269;eka, ako na vlast do&#273;u komunisti. Jer, sva&#353;ta se pri&#269;alo: da &#263;e komunisti, ukoliko do&#273;u na vlast, ukinuti privatnu svojinu, poru&#353;iti crkve, ukinuti religiju i slave, da ne po&#353;tuju porodicu i rodbinu, da &#263;e se svi hraniti na jednom kazanu itd. Me&#273;utim, ni ti doma&#263;ini ni pod kojim uslovima nisu dozvolili svojim sinovima da stupe u &#269;etni&#269;ke redove i da se u njima bore za te svoje ciljeve, odnosno, za kralja i otad&#382;binu, kako su to &#269;etnici isticali.</p>
<p>Za&#353;to ljudi nisu hteli u &#269;etnike, postoji najmanje dva obja&#353;njenja. Prvo, &#353;to su u &#269;etnike stupili ljudi bez ugleda i morala i &#353;to su se pona&#353;ali kao razularena rulja. Umesto borbe protiv okupatora, oni su se svojim siled&#382;ijskim pona&#353;anjem najvi&#353;e borili protiv svog naroda i najvi&#353;e zla naneli ba&#353; tom svom narodu. Danima su jeli i pili, a narod je morao to da im obezbe&#273;uje bez pogovora, jer ko im se bilo u &#269;emu suprotstavio, dobijao je od dvadesetpet do sto batina, a mnogi su zbog raznih sitnica i zaklani.</p>
<p>Zahtevali su da im se od hrane donosi samo pe&#269;enje i gibanica, pa ih je narod zbog toga nazvao "gibani&#269;arima".</p>
<p>Siled&#382;ijstvo, plja&#269;ka, silovanje, tu&#269;a i zlostavljanje gra&#273;ana bila je normalna pojava. Vladao je op&#353;ti strah, &#269;ak su i simpatizeri &#269;etnika &#382;iveli u stalnom strahu, jer nikad nisu bili sigurni, ako se zamere nekom zna&#269;ajnijem &#269;etniku, da ih ovaj ne&#263;e zaklati ili za&#382;eleti da im siluje k&#263;erku ili &#382;enu.</p>
<p>Drugo, &#353;to se narod, iz dana u dan, sve vi&#353;e uveravao da &#269;etnici sara&#273;uju sa okupatorom. Mnogi seljaci su videli da predsednik op&#353;tine organizuje sastanke nema&#269;kih i &#269;etni&#269;kih komandanata. Posle sastanka, postavljalo se jelo i pi&#263;e i to nao&#269;igled gra&#273;ana. U mnogim borbama protiv partizana &#269;etnici su nastupali zajedno sa Nemcima, &#353;to su svi ljudi osu&#273;ivali kao nacionalnu izdaju. Tim pre &#353;to su kod ljudi jo&#353; bila &#382;iva se&#263;anja na Prvi svetski rat i zlo&#269;ine koje su po&#269;inili ti isti agresori nad srpskim narodom. Zbog goga &#353;to su &#269;etnici aktivno sara&#273;ivali sa okupatorom narod ih je mnogo vi&#353;e mrzeo nego Nemce. Za Nemce se oduvek znalo da su nam krvni neprijatelji, a &#269;etnici su bili na&#353;i, srpski izrodi.</p>
<p>Tokom 1942. godine, izvr&#353;ena je u Vrani&#263;u do kraja podela na malobrojne pristalice &#269;etni&#353;tva i na ogromnu ve&#263;inu naroda koji je bio na strani partizana.</p>
<p>Ocenjuju&#263;i opredeljenje i doprinos pojedinih sela u narodnooslobodila&#269;kom ratu, legendarna partizanka, narodni heroj, Bo&#382;idarka Damnjanovi&#263; - Kika, u svojoj knjizi Ja. i moji ratni drugovi, pored ostalog ka&#382;e: 'Postojala su sela koja su od po&#269;etka ustanka pa do kraja rata bila partizanska. Zvali su ih 'mala Moskva' ili 'Partizanska republika'. Takvo je bilo selo Vrani&#263;. Druga su to postajala kasnije, u toku rata. Svoju odanost borbi za slobodu skupo su pla&#263;ala surovom odmazdom od strane neprijatelja, ali se nikada nisu pokolebala ili pokorila, &#269;ak ni onda kada su &#269;etni&#269;ke bande u besu svoje nemo&#263;i stavljale pod no&#382; sve - od deteta u kolevci do staraca u postelji."</p>
<p>Pored ogromne ve&#263;ine ljudi koji su se opredelili za borbu protiv okupatora i narodnu revoluciju i aktivno pomagali ustanak, u Vrani&#263;u su pos tojale &#269;itave porodice, koje su bile opredeljene za partizane i &#269;iji su svi &#269;lg novi bili aktivno uklju&#269;eni u partizanski pokret.</p>
<p>Te porodice su, u te&#353;kim uslovima ilegalnog rada na neoslobo&#273;enoj teritoriji, igrale vrlo zna&#269;ajnu ulogu. U tim ku&#263;ama su dr&#382;ani partijski, skojevski i drugi sastanci na kojima su re&#353;avana va&#382;na pitanja, prora&#273;ivan materijal, zauzimani stavovi, upoznavanja sa politi&#269;kom situacijom na terenu itd. Na punktove su dono&#353;eni i razmenjivani razni materijali i poruke izme&#273;u politi&#269;kih radnika i kurira.</p>
<p>Terenski politi&#269;ki radnici su dolazili samo na one punktove koji su bili najprovereniji i najsigurniji za izvr&#353;enje takvih specijalnih zadataka, &#353;to podrazumeva da svi &#269;lanovi te porodice rade za narodnooslobodila&#269;ki pokret.</p>
<p>Takvih je porodica bilo dosta, ali treba pomenuti bar one karakteristi&#269;ne:</p>
<p>Posebno treba ista&#263;i pop Boru Gavrilovi&#263;a i njegovu &#382;enu Zorku koji su se jo&#353; 1941. godine opredelili za aktivnu saradnju sa partizanima. A u leto 1943. godine odlaze u Kosmajski partizanski odred. Pop je ovim &#269;inom najo&#269;iglednije osudio &#269;etni&#269;ku izdaju i svojim primerom pokazao drugim ljudima gde im je mesto, ako &#382;ele da sa&#269;uvaju &#269;ast i dostojanstvo pravih Srba.</p>
<p>Porodica Stevana Panti&#263;a je karakteristi&#269;na, po brojnosti, ugledu i po najve&#263;em broju &#382;rtava, ne samo u Vrani&#263;u nego u celoj Srbiji.</p>
<p>Deda Joksim, Stevanov otac, ro&#273;en je 1856. godine, osnovnu &#353;kolu zavr&#353;io je u selu Vrani&#263;u sa odli&#269;nim uspehom, a zbog svoje prirodne obdarenosti i inteligencije bio je jedan od najpismenijih ljudi tog vremena u ovom kraju.</p>
<p>Joksima su, kao pismenog i pravi&#269;nog &#269;oveka, ljudi iz Vrani&#263;a, ali i iz celog sreza, uzimali za predsednika Izbranog suda kada su delili imovinu, jer su svi u njega imali neograni&#269;eno poverenje.</p>
<p>Sva &#269;etiri sina Joksim je poslao u Prvi svetski rat, a trojica se nisu vratili. Juna&#269;ki su pali na bojnom polju, brane&#263;i &#269;ast i ponos svoje domovine. Samo se najstariji sin Stevan vratio ku&#263;i, posle svega &#353;to je do&#382;iveo i pre&#382;iveo na Ceru, Kolubari, povla&#269;enju preko Albanije i proboju Solunskog fronta. Nosilac je Albanske spomenice, a za vojni&#269;ke zasluge i ispoljenu hrabrost dobio je mnoga priznanja i odlikovanja.</p>
<p>Na prvim izborima posle Prvog svetskog rata 1920. godine, Stevan sa jo&#353; 80 najuglednijih doma&#263;ina iz sela glasao za komunisti&#269;kog kandidata.</p>
<p>Takav rezultat je neprijatno iznenadio sve druge partije i stranke, jer je postignut bez ijedne re&#269;i agitacije u predizbornoj kampanji, u prilog komunisti&#269;kog kandidata.</p>
<p>Ovih osamdesetak uglednih doma&#263;ina u selu bili su okosnica i pokreta&#269;i svih naprednih stremljenja i ideja u narednih pola veka Oni su svojim delom i svojim &#382;ivotima istorijski obele&#382;ili najte&#382;i ali i najslav ji period u &#382;ivotu ovog sela.</p>
<p>Steva je zajedno sa drugim naprednim doma&#263;inima osnovao zemljoradni&#269;ku i zdravstvenu zadrugu. A po&#353;to je u&#382;ivao veliki ugled i poverenje zadrugara, biran je vi&#353;e puta za predsednika i jedne i druge zadruge.</p>
<p>Steva je imao tri sina, koji su se izme&#273;u dva svetska rata o&#382;enili i zasnovali svoje porodice. Milijan je imao petoro dece, Jovan dva sina i Dragomir jednog. Ukupno njih sedamnaest &#382;iveli su harmoni&#269;no u porodi&#269;no, u zadruzi &#269;iji je doma&#263;in bio Stevan, po&#353;to je Joksim ve&#263; bio ostareo i bolestan. Milijan i Jovan zavr&#353;ili su osnovnu &#353;kolu, a Dragomir gimnaziju sa najboljom ocenom u svojoj klasi. Vrlo rano je pristupio naprednom omladinskom pokretu i prihvatio marksisti&#269;ke ideje o razvoju partije i dru&#353;tva. Dragomir je u doma&#263;instvo uneo niz savremenih novina, od savremene obrade zemlje, do na&#269;ina odevanja, ishrane i higijene. Cela porodica se trudila da prihvati sve &#353;to je novo i napredno, a i da zadr&#382;i ono &#353;to dotada&#353;njem radu i pona&#353;anju bilo dobro i kroz praksu provereno. Oset^ d&#382;d&#382; novi ritam, sre&#263;no su spojeni novo znanje sa starom praksom i tradicijom koja je oduvek negovana u ovoj porodici.</p>
<p>Pored toga &#353;to su njihove njive, vo&#263;njaci i vinogradi, bili na vreme obra&#273;eni i &#353;to su se bavili sto&#269;arstvom i povrtarstvom, oni su obavljali i sve druge zanate. Prakti&#269;no, oni su pravili sve &#353;to njima treba od drveta, gvo&#382;&#273;a, lima, ko&#382;e i &#353;tofa.</p>
<p>Porodica Panti&#263; &#382;ivela je kao jedno dobro organizovano p&#269;elinje dru&#353;tvo, svaki je &#269;lan znao i obavljao svoj deo posla, postojao je i negovao se kult rada i po&#353;tenja. Zato su u&#382;ivali ogroman ugled u selu.</p>
<p>Uo&#269;i rata, vr&#353;ene su pripreme da se zadruga podeli. Pored stare, napravljena je nova ku&#263;a i vr&#353;ene su intenzivne pripreme da se napravi jo&#353; jedna ku&#263;a, &#269;ime bi se stvorili uslovi za podelu. Me&#273;utim, izbio je rat. Jovan je pao u zarobljeni&#353;tvo, pa je Steva jednog dana sakupio porodicu i rekao, da ne bi trebalo da se dele dok traje rat, ve&#263; da ostanu svi zajedno dok se Jovan ne vrati iz zarobljeni&#353;tva. Ovaj Stevin predlog porodica je sa razumevanjem prihvatila.</p>
<p>Ova brojna i ugledna porodica dala je ogroman doprinos na organizovanju i razvoju ustanka u selu Vrani&#263;u, bila je zna&#269;ajan partizanski punkt i svojim primerom zna&#269;ajno uticala na druge da se opredele za NOP.</p>
<p>Iz porodice Dragutina Tri&#353;i&#263;a, sin Ljubivoje - Buca bio je jedan od organizatora ustanka u Vrani&#263;u. Poginuo je 21. januara 1942. godine na Pjenovcu - Romanija. Drugi sin Dragoljub, kao partizan, ranjen je 28. oktobra 1941. godine u Velikom Borku, zarobljen od &#269;etnika i posle nekoliko dana streljan u Maloj Mo&#353;tanici. A Dragutin je pre&#382;iveo sve strahote Banji&#269;kog logora.</p>
<p>Porodica Milice Marinkovi&#263; bila je glavni punkt za vezu sa Kosmajskim partizanskim odredom. Otac Trifun ubijen je u koncentracionom logoru Mauthauzen, majka Ljubinka i Milica bile su u logoru na Banjici.</p>
<p>U porodici Milijana Mati&#263;a sin &#381;ivota je borac od 1941. godine, Milijan hap&#353;en od specijalne policije, teran u logor na Banjicu, a &#269;etnici su mu nekoliko puta ubacivali razorne bombe u ku&#263;u.</p>
<p>Porodica Du&#353;ana &#272;ori&#263;a: brat Milisav - Zoka, &#269;lan KPJ od 1928. godine, borac od 1941. godine, poginuo od strane &#269;etnika 24. oktobra 1941. godine u selu Leskovcu.</p>
<p>Porodica Petra Mati&#263;a je cela bila partizanska. Sin Milan zarobljen je 1943. godine kao borac Kosmajskog odreda od strane &#269;etnika Dra&#382;e Mihailovi&#263;a, pa ustupljen Nemcima; jedno vreme je proveo u logoru na Banjici, a zatim je obe&#353;en u selu &#268;umi&#263;u kod Kragujevca.</p>
<p>Porodica Marka Radosavljevi&#263;a, preko sina &#381;ivana, dala je zna&#269;ajan doprinos organizovanju i &#353;irenju ustanka na ovom podru&#269;ju.</p>
<p>Porodica Ilije Jeli&#263;a: sin Milinko, organizator ustanka, borac od 1941, &#269;lan KPJ od 1941, poginuo 14. februara 1942. godine u Fo&#269;i. Drugi sin, Jeli&#263; Milovan, borac Kosmajskog odreda, poginuo 31. oktobra 1943. godine u Ba&#263;evcu, u borbi protiv &#269;etnika. Ilija, kao borac Kosmajskog odreda, zarobljen od &#269;etnika 1944. godine i zaklan u selu. Ilijina supruga i k&#263;eri pro&#353;le su kroz koncentracioni logor na Banjici.</p>
<p>Porodica Joksi&#263; Tihomira bila je aktivno uklju&#269;ena u NOP, a sin Bo&#353;ko zaklan je 20. decembra 1943. godine od &#269;etnika Dra&#382;e Mihailovi&#263;a.</p>
<p>Cela porodica &#268;edomira &#272;oin&#269;evi&#263;a bila je uklju&#269;ena u NOB, a on je kao borac Kosmajskog odreda poginuo 21. novembra 1943. godine, u selu Selevcu, u borbi sa &#269;etnicima Dra&#382;e Mihailovi&#263;a.</p>
<p>Radovanovi&#263; Spasoje, borac od 1941. godine, a cela porodica aktivno sara&#273;ivala sa partizanima.</p>
<p>Porodica Mihailovi&#263; Ivana aktivno je u&#269;estvovala u NOB-u. Sin Bogoljub, borac Kosmajskog odreda, zarobljen od &#269;etnika u septembru 1943. godine, sproveden u logor na Banjicu i obe&#353;en u selu &#268;umi&#263;u kod Kragujevca. Mla&#273;i sin Bogosav poginuo na Sremskom frontu. Ivan tu&#269;en, proganjan i hap&#353;en.</p>
<p>Stepanovi&#263; Tihomir - Tika, borac od 1941. godine, pre&#382;iveo je rat, a cela njegova porodica, zbog saradnje sa partizanima, poklana 20. decembra 1943. odine.</p>
<p>Svi &#269;lanovi porodice Todorovi&#263; Mirka pomagali su partizane. Mirko je zaklan od &#269;etnika 20. decembra 1943. godine, a sin Slobodan, borac Kosmajskog odreda, poginuo je prilikom oslobo&#273;enja Vinkovaca 1945. godine.</p>
<p>Porodica Marka Mitrovi&#263;a nesebi&#269;no je pomagala partizane. Markov brat &#272;ura poginuo je u novembru 1942. godine, kao borac Prve proleterske brigade, u Klju&#269;u - Bosna A Marko, sa svim &#269;lanovima porodice, zaklan je 20. decembra 1943. godine.</p>
<p>Zna&#269;ajan doprinos razvoju i &#353;irenju NOB-a dale su i slede&#263;e porodice: Joksi&#263; &#381;ivane, Ili&#263; Milivoja, Popovi&#263; Velisava, Savi&#263; Mirka, Todorovi&#263; (Marka) Miodraga, Todorovi&#263; (Spasoja) Miodraga, Jeli&#263; D. Milutina, &#272;oin&#269;evi&#263; Zorke, Popovi&#263; Bo&#353;ka, Aleksi&#263; Dragi&#353;e i Popovi&#263; Radivoja.</p>
<p>Mnogi su u toj borbi dali sve &#353;to su imali, dali su svoje &#382;ivote i &#382;ivote svojih porodica.</p>
</td><td width="30%" vAlign=Top>
<center>
<a href="/images/20001.jpg" target=new><img src="/images/20001.jpg" width="240"><br>Vida Panti&#263;</a>
<p><center>
<a href="/images/20002.jpg" target=new><img src="/images/20002.jpg" width="240"><br>deset ubijenih Panti&#263;a</a>
</p><p><center>
<a href="/images/20003.jpg" target=new><img src="/images/20003.jpg" width="240"><br>bebe zaklane u kolevci</a>
</p><p><center>
<a href="/images/20004.jpg" target=new><img src="/images/20004.jpg" width="240"><br>zaklani &#273;aci osnovci</a>
</p><p><center>
<a href="/images/20005.jpg" target=new><img src="/images/20005.jpg" width="240"><br>silovane i zaklane devojke</a>
</p><p><center>
</center></center></center></center></center></center>
</td></tr></table>
<CENTER><TABLE border="1"><TR><TD><a href="22.htm"><b>Sadr&#382;aj</b></a></TD><TD><a href="22.htm"> </TD><TD><a href="22_3.htm"><b>Prethodno poglavlje</b></a> </TD><TD><a href="22_5.htm"><b>Slede&#263;e poglavlje</b></a></TD></TR></TABLE></CENTER>
</body>

</html>
