<html>

<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1251">
<title>Dragoljub Panti&#263; - NO&#262; KAME</title>
<style type="text/css">
<!--
@import url(/normal.css);
-->
</style>
</head>

<body>
<b class=bigTitle>Dragoljub Panti&#263; - NO&#262; KAME</b><br>
<CENTER><TABLE border="1"><TR><TD><a href="22.htm"><b>Sadr&#382;aj</b></a></TD><TD><a href="22.htm"> </TD><TD><a href="22_4.htm"><b>Prethodno poglavlje</b></a> </TD><TD><a href="22_6.htm"><b>Slede&#263;e poglavlje</b></a></TD></TR></TABLE></CENTER>

<table width="100%">
<tr>
<td width="70%" vAlign=Top>
<p class=bigTitle>&#268;ETNICI</p>
<p>Sve vreme rata partizani su blago i humano postupali prema zarobljenim &#382;andarmima, &#269;etnicima i nedi&#263;evcima. Smatrali su da su ti ljudi mo&#382;da zbog zablude ili straha krenuli stranputicom u izdaju, da ih treba odvratiti od tog puta i privoleti da se priklju&#269;e partizanima ili bar idu svojim ku&#263;ama. Zato su ih samo razoru&#382;avali, neke &#269;ak i po nekoliko puta, i pu&#353;tali ku&#263;ama. Sli&#269;no su postupali i sa predsednicima op&#353;tina i op&#353;tinskim upravama koje su radile za Nemce. &#268;esto im je zabranjivan rad, oduzimani pe&#269;ati i saop&#353;tavano da vi&#353;e ne dolaze u op&#353;tinu, ali niko fizi&#269;ki nije zlostavljan ili likvidiran.</p>
<p>Samo izuzetno, kad je neko svojim postupkom izdaje li&#269;no doprineo stradanju partizana ili njihovih porodica, partizani su takvog izdajnika osu&#273;ivali na smrt i likvidirali. Jedan od takvih slu&#269;ajeva bio je &#268;edomir Joksi&#263; iz Vrani&#263;a. Naime, partizani su znali da &#268;eda &#353;uruje sa &#269;etnicima i vi&#353;e puta su ga upozoravali da to ne &#269;ini. Me&#273;utim, on se pravdao da to nije ta&#269;no i da i on &#382;eli da radi za partizane. Da bi ga proverili, partizani su mu poverili jedan sasvim bezna&#269;ajan zadatak, koji je on sa jo&#353; dva druga izvr&#353;io, a zatim je svoja dva druga prijavio &#269;etnicima, koji su ih zaklali. Posle toga, &#268;eda se otvoreno stavio na stranu &#269;etnika, njega je za &#269;etni&#269;ki pokret zavrbovao &#269;etni&#269;ki komandant Spasoje Drenjanin - Zeka, sa kojim se od pre rata poznavao, jer se u njegovoj kafani u Obrenovcu &#269;esto kockao i pravio kavge.</p>
<p>Partizani su preko jednog zarobljenog &#269;etnika saznali da Zeka i &#268;eda pripremaju likvidaciju jo&#353; nekih partizanskih saradnika u Vrani&#263;u. Zato su morali brzo da reaguju.</p>
<p>Vojni sud Kosmajskog odreda osudio je &#268;edu na smrt streljanjem. Za izvr&#353;enje smrtne kazne odre&#273;ena je jedna grupa partizana na &#269;elu sa komandirom &#269;ete Golubom Paunovi&#263;em iz Kamendola.</p>
<p>Kada su, 20. maja 1943. godine, partizani do&#353;li da izvr&#353;e postavljeni zadatak, nisu znali da se kod &#268;ede nalazi &#269;etni&#269;ki komanant Zeka sa pratiocima, pa su rutinski zakucali na vrata i pozvali &#268;edu da iza&#273;e. Na vratima se pojavila &#268;edina supruga i kazala da on nije u ku&#263;i, ve&#263; u &#353;tali.</p>
<p>&#268;etnici, kada su &#269;uli da se u dvori&#353;tu nalaze partizani, prekinuli su kartanje i pripremili se za odbranu.</p>
<p>Me&#273;utim, komandir je i dalje mislio da se samo &#268;eda nalazi u &#353;tali, pa je slobodno pri&#353;ao vratima i pozvao ga na predaju. Po&#353;to se niko nije javljao poku&#353;ao je da otvori vrata, ali su ona bila &#269;vrsto iznutra poduprta, Kada je poku&#353;ao telom da ih otvori, iz &#353;tale su odjeknuli pucnji koji su ga pokosili. Komandir se poslednjom snagom odvojio od &#353;tale, po&#353;ao prema partizanima i pre nego &#353;to je pao doviknuo: "Pucajte drugovi, banda je u &#353;tali". Partizani su bili dobro raspore&#273;eni, ali im je re&#269;eno da ne pucaju bez komande. Sada su iz svih oru&#382;ja osuli paljbu na vrata i prozore &#353;tale. Iz &#353;tale nije prestajao otpor. Ozloje&#273;eni partizani zbog poginulog komandira u slede&#263;em naletu zasuli su &#353;talu bombama. Od strahovite detonacije zemlja je drhtala, &#353;tala se ru&#353;ila, otpora vi&#353;e nije bilo. Misle&#263;i da u &#353;tali vi&#353;e nema &#382;ivih, partizani su napustili dvori&#353;te.</p>
<p>Kada se sve uti&#353;alo, Zeka, koji se bio na vreme sakrio iza velik&#353; hrastovih kaca i nije bio izlo&#382;en kur&#353;umima i gelerima bombi, izvukao se polako i konstatovao da je samo lak&#353;e ranjen u ruku. Pogledao je oko sebe, u razru&#353;enoj &#353;tali, pored izginulih konja, le&#382;ali su nepomi&#269;ni &#268;eda i dva njegova pratioca.</p>
<p>Upla&#353;en, kao divlja zver, trudio se da &#353;to pre napusti selo Vrani&#263;. jer se, po ko zna koji put, uverio da &#269;etnici u njemu nemaju &#353;ta da tra&#382;e, Vrani&#263; je bio i ostao partizansko mesto.</p>
<p>- Zapamti&#263;e oni Zeku. Sve ih treba poklati bez milosti. Ako treba celo selo &#263;emo poklati, ponavljao je u sebi pretnju ozloje&#273;eni Zeka, dok je odlazio iz sela.</p>
<p>Ova nespretno izvedena partizanska akcija, u kojoj je bespotrebno poginuo Paunovi&#263; Goluban, komandir partizanske &#269;ete, a pre&#382;iveo osvetoljubivi &#269;etni&#269;ki komandant Zeka, imala je vrlo tragi&#269;ne posledice po gra&#273;ane Vrani&#263;a.</p>
</td><td width="30%" vAlign=Top>
<center>
<a href="/images/20001.jpg" target=new><img src="/images/20001.jpg" width="240"><br>Vida Panti&#263;</a>
<p><center>
<a href="/images/20002.jpg" target=new><img src="/images/20002.jpg" width="240"><br>deset ubijenih Panti&#263;a</a>
</p><p><center>
<a href="/images/20003.jpg" target=new><img src="/images/20003.jpg" width="240"><br>bebe zaklane u kolevci</a>
</p><p><center>
<a href="/images/20004.jpg" target=new><img src="/images/20004.jpg" width="240"><br>zaklani &#273;aci osnovci</a>
</p><p><center>
<a href="/images/20005.jpg" target=new><img src="/images/20005.jpg" width="240"><br>silovane i zaklane devojke</a>
</p><p><center>
</center></center></center></center></center></center>
</td></tr></table>
<CENTER><TABLE border="1"><TR><TD><a href="22.htm"><b>Sadr&#382;aj</b></a></TD><TD><a href="22.htm"> </TD><TD><a href="22_4.htm"><b>Prethodno poglavlje</b></a> </TD><TD><a href="22_6.htm"><b>Slede&#263;e poglavlje</b></a></TD></TR></TABLE></CENTER>
</body>

</html>
