<html>

<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1251">
<title>Dragoljub Panti&#263; - NO&#262; KAME</title>
<style type="text/css">
<!--
@import url(/normal.css);
-->
</style>
</head>

<body>
<b class=bigTitle>Dragoljub Panti&#263; - NO&#262; KAME</b><br>
<CENTER><TABLE border="1"><TR><TD><a href="22.htm"><b>Sadr&#382;aj</b></a></TD><TD><a href="22.htm"> </TD><TD><a href="22_5.htm"><b>Prethodno poglavlje</b></a> </TD><TD><a href="22_7.htm"><b>Slede&#263;e poglavlje</b></a></TD></TR></TABLE></CENTER>

<table width="100%">
<tr>
<td width="70%" vAlign=Top>
<p class=bigTitle>SUKOBI</p>
<p>U1943. godini, do&#353;lo je do naglog brojnog pove&#263;anja i ja&#269;anja Kosmajskog partizanskog odreda, ali i do velikih represalija udru&#382;enih neprijatelja.</p>
<p>Posebno su se isticali agenti specijalne policije. Progonima, hap&#353;enjem, zverskim mu&#269;enjem, ubijanjem i teranjem u logor uhva&#263;enih gra&#273;ana i rodoljuba, oni su nastojali da razbiju organizaciju NOP-a na terenu i zastra&#353;e ljude, da ne poma&#382;u pokret.</p>
<p>U tom smislu, specijalna policija je 1943. godine, izvr&#353;ila nekoliko ve&#263;ih racija u Posavini, naro&#269;ito u selima Vrani&#263;u, Barajevu, Ba&#263;evcu, Umci i Pe&#263;anima.</p>
<p>U nekoliko sprovedenih racija, specijalna policija je u Vrani&#263;u uhvatila i u logor oterala: Marinkovi&#263; Trifuna, Marinkovi&#263; Ljubinku, Marinkovi&#263; Milicu, Tri&#353;i&#263; Dragutina, &#272;ori&#263; Milivoja, Mati&#263; Petra, Tri&#353;i&#263; Ljubomira, Koji&#263; Milijana, Mati&#263; Milijana, Nenadovi&#263; Dragoljuba, &#272;oin&#269;evi&#263; Milivoja, Mihailovi&#263; Ivana, Jeli&#263; Dragu, Jeli&#263; Olgu, Jeli&#263; Miloranku, Tri&#353;i&#263; Iliju, Popovi&#263; Mihaila, Todorovi&#263; Miodraga, Popovi&#263; &#272;or&#273;a, Popovi&#263; Dragoljuba, Ili&#263; M. &#381;ivotu, Joksi&#263; V. Radoja i Joksi&#263; Vitomira.</p>
<p>I &#269;etnici su izuzetno poja&#269;ali teror, sa ciljem da u&#269;vrste svoju organizaciju i prisile &#353;to ve&#263;i broj seljaka da stupi u &#269;etnike. Seriju zlo&#269;ina su zapo&#269;eli 11. avgusta 1943. godine, kada su uhvatili po pet ljudi iz Konatica i Poljana i oterali u selo Milorce, gde su ih saslu&#353;avali, mu&#269;ili i na kraju zaklali. Sutradan su uhapsili pet ljudi iz Stepojevca i odveli u selo Trnjani, gde su ih posle saslu&#353;anja i mu&#269;enja zverski ubili.</p>
<p>Posle jo&#353; nekoliko izvr&#353;enih zlo&#269;ina, batinaju&#263;i seljake, uspeli su da izvr&#353;e delimi&#269;nu prisilnu mobilizaciju u Jasenku, Bari&#269;u, Mislo&#273;inu, Dra&#382;evcu i Konaticama.</p>
<p>Me&#273;utim, sa Vrani&#263;em nije i&#353;lo onako kako su &#269;etnici mislili i &#382;eleli. Niko nije hteo u &#269;etnike, ni milom, ni silom. Zato su oni smatrali da je najbolje "ube&#273;ivanje" ako se pokolju svi oni koji su simpatisali i pomagali NOP i partizane.</p>
<p>Partija je pozvala komuniste, skojevce i ostale saradnike, simpatizere i rodoljube da stupe u Kosmajski partizanski odred. Time je parirala &#269;etni&#269;kim zlo&#269;inima, prisilnoj mobilizaciji i besomu&#269;noj propagandi i pretnjama, u kojima su sa odu&#353;evljenjem tvrdili da &#263;e Nema&#269;ka pobediti Sovjetski Savez i poraziti Crvenu armiju, da su komunisti ve&#263; uni&#353;teni, a da &#263;e se nemilosrdno obra&#269;unati sa ostacima poslednjih komunisti&#269;kih bandi, da &#263;e popaliti, poubijati i sravniti sa zemljom sva sela koja poma&#382;u partizane itd.</p>
<p>Odazivaju&#263;i se pozivu, pored svih &#269;etni&#269;kih zlo&#269;ina i pretnji, &#269;etrnaest ljudi iz Vrani&#263;a stupilo je tada u partizane, &#353;to je izazvalo pravi &#353;ok u &#269;etni&#269;kim redovima. U partizane su tada stupili: Jeli&#263; Ilija, Jeli&#263; Milovan, Mihailovi&#263; Bogoljub, Popovi&#263; Bo&#353;ko, Mati&#263; Milan, Todorovi&#263; Slobodan, Gavrilovi&#263; Borivoje, Popovi&#263; Velisav, &#272;oin&#269;evi&#263; &#268;edomir, Ga rilovi&#263; Zorka, Petrovi&#263; Zlatomir, Jeli&#263; Milutin, Mi&#353;kovi&#263; Nikola- Nina, izbeglica iz Slavonije i &#272;or&#273;e Grk.</p>
<p>Na podru&#269;ju Vrani&#263;a su, u toku 1943. godine vo&#273;ene jedna manja i dve ve&#263;e borbe izme&#273;u partizana Kosmajskog odreda i &#269;etnika Dra&#382;e Mihailovi&#263;a.</p>
<p>1. septembra 1943. godine, Prva &#269;eta Kosmajskog partizanskog odreda sukobila se na podru&#269;ju Vrani&#263;a sa nedi&#263;evcima i &#269;etnicima, koji su se posle prvog juri&#353;a partizana razbe&#382;ali, pre nego &#353;to je do prave borbe i do&#353;lo.</p>
<p>Uve&#269;e 7. septembra, partizani su ponovo do&#353;li u Vrani&#263; i smestili se u zaselak &#262;ukovac.</p>
<p>Rano ujutro, jedan &#269;etni&#269;ki saradnik oti&#353;ao je na Umku i obavestio sreskog na&#269;elnika i Nemce da su partizani do&#353;li u Vrani&#263;. Rekao je gde su smestili, koliko ih ima i kako su naoru&#382;ani. Sa Umke su tog &#269;etnika uputili u Jasenak kod Ilije &#268;olakovi&#263;a, da obavesti &#269;etni&#269;kog komandanta Zeku o dolasku partizana u Vrani&#263;. Obave&#353;teni o partizanima, odmah su se organizovali &#269;etnici, nedi&#263;evci i specijalna policija i zajedno krenuli na Vrani&#263; iz pravca Obrenovaca.</p>
<p>Partizani su o&#269;ekivali napad neprijatelja, pa su na vreme zauzeli polo&#382;aje na periferiji sela, na mestu zvanom Vis.</p>
<p>U 14 &#269;asova nai&#353;ao je strelja&#269;ki stroj udru&#382;enih neprijatelja. Partizani su ih pustili da pri&#273;u relativno blizu, a onda su osuli iz svih oru&#382;ja.</p>
<p>Borba je trajala do uve&#269;e. &#268;etnici i nedi&#263;evci nisu se usu&#273;ivali krenu u napad, ostali su prikovani za zemlju i koristili su svako zati&#353;je da bolje za&#353;tite ili povuku nazad.</p>
<p>Kada su partizani krajem dana izvr&#353;ili juri&#353;, neprijatelji su u pani&#269;nom begu odstupili prema Obrenovcu. Partizani su u toku no&#263;i, preko Velikog Borka, oti&#353;li za Kosmaj.</p>
<p>Samo &#269;etiri dana kasnije, 11. septembra 1943. godine, Vrani&#263; su opkolili udru&#382;eni neprijatelji: &#269;etnici, nedi&#263;evci, ljoti&#263;evci i snage specijalne policije. Krenuli su na ovo slobodarsko selo, da se svete za sve kukavi&#269;ke poraze u borbi sa partizanima. Ove poznate kukavice svoju "hrabrost" su ispoljile nad golorukim narodom.</p>
<p>Toga dana ubijali su, plja&#269;kali, hapsili i zlostavljali saradnike simpatizere NOP-a, ali i sve druge po&#353;tene gra&#273;ane, samo zato &#353;to su vole partizane, i &#353;to su iz dna du&#353;e mrzeli &#269;etnike i osu&#273;ivali njihovu izdaju.</p>
<p>Jedna grupa &#269;etnika se u opkoljavanju Vrani&#263;a kretala iz pravca Jasenka. Toga dana Milivoje - Mile Koji&#263;, po&#353;ao je nekim poslom u svoju njivu koja je bila na toj strani.</p>
<p>Mile je bio siroma&#353;an, dobrodu&#353;an i nepismen &#269;ovek. Ni u &#353;ta nije me&#353;ao. Politikom se nikada nije bavio. Bio je izuzetno radan i vredan. Radio je sve najte&#382;e poslove: u&#269;i&#353;&#263;avao skladove, trebio panjeve, kopao kanale, me&#353;ao blato i plevu i pravio &#263;erpi&#269; ljudima za ku&#263;e.</p>
<p>Mile je bio vesele prirode, kud god je i&#353;ao on je tiho pevu&#353;io. Nikoga nikad nije mrzeo, a i njega su svi ljudi voleli.</p>
<p>Jednom je Stevan Panti&#263;, slu&#353;aju&#263;i Mila kako peva, rekao svojim uku&#263;anima - ako iko pre&#382;ivi ovaj stra&#353;ni rat bi&#263;e to Mile. Jer, njega niko ne&#263;e dirati. Tako je mislio Steva, tako su mislili i svi po&#353;teni ljudi u selu, ali, na&#382;alost, zloglasni &#269;etnici nisu tako mislili.</p>
<p>Kada su &#269;etnici ugledali Mila, koji ne slute&#263;i nikakvu opasnost, ide pravo na njihove cevi, re&#353;ili su da se nad njim i&#382;ivljavaju.</p>
<p>-Hajde, Ljubomire Filipovi&#263;u, poka&#382;i se, stalno se hvali&#353; da si najbolji strelac u Mislo&#273;inu, sad ima&#353; prilike da se istakne&#353; i da ustreli&#353; jednu krupnu zver. Podigne&#353; &#353;majser i jedan komunista manje.</p>
<p>-A &#353;ta ako nije komunista, pita drugi &#269;etnik?</p>
<p>-Kako nije, u Vrani&#263;u su svi komunisti, njih treba ubijati redom. Da si ih samo video pre &#269;etiri dana, kada smo odstupali od partizana, samo &#353;to nisu lupali u kante za nama.</p>
<p>-Hajde, Ljubo, po&#353;alji ga bogu na istinu.</p>
<p>-Gledajte kako &#263;e da odsko&#269;i kad ga izre&#353;etam, re&#269;e Ljubomir i podi&#382;e &#353;majser. Dugo ni&#353;ani.</p>
<p>-Stani, ne pucaj - re&#269;e Nikola. Pa ja ovog &#269;oveka poznajem. To je Du&#353;ankin mu&#382;, na&#353; jasena&#269;ki zet. On je miran i povu&#269;en &#269;ovek. Nije komunista, ja ga li&#269;no poznajem, dolazio je u goste kod &#272;or&#273;a &#272;or&#273;evi&#263;a, to mu je starac, ja sam sa njim razgovarao, Du&#353;anka je moja kom&#353;inica.</p>
<p>-Ostavi se pri&#269;a, Nikola, &#353;ta me briga &#353;to je on jasena&#269;ki zet, mi iz Mislo&#273;ina ne&#263;emo da se sre&#263;emo sa komunistima iz Vrani&#263;a. Bio on komunista ili ne, samo zato &#353;to je iz Vrani&#263;a, treba da bude ubijen. I ne &#269;ekaju&#263;i saglasnost ostalih &#269;etnika, mirno podi&#382;e &#353;majser, kao da je na nekoj vojnoj ve&#382;bi i zate&#382;e oroz. Potesom se razle&#382;e dugi rafal. Ki&#353;a metaka pokosi nesre&#263;nog Mila. On se zatetura, mahinalno po&#273;e jo&#353; nekoliko koraka i svom te&#382;inom pade na suncem opaljenu jesenju travu, a da nikad ne&#263;e saznati ni ko, ni za&#353;to ga ubi. Iza sebe, Mile je ostavio &#382;enu i dvoje male dece.</p>
<p>&#268;etnici su produ&#382;ili dalje u selo, gde su zajedno sa drugim grupama &#269;etnika pretresali ku&#263;e, plja&#269;kali imovinu i bez razloga tukli mnoge gra&#273;ane. Toga dana, specijalna policija je u selu uhapsila desetak partizanskih simpatizera i oterala ih prvo na Umku, a zatim u logor na Banjicu.</p>
<p>Za ubistvo Koji&#263; Milivoja - Mila, Vojni sud u Kragujevcu u martu 1945. godine, je osudio Filipovi&#263; Ljubomira na kaznu smrti streljanjem, koja je preina&#269;ena na dvadeset godina robije. A izdr&#382;ao je samo osam godina.</p>
<p>Jedna od ve&#263;ih borbi izme&#273;u partizana i &#269;etnika, na ovom terenu, odigrala se 31. oktobra 1943. godine, u selu Ba&#263;evcu.</p>
<p>Uve&#269;e, 30. oktobra, &#269;etnici su pobegli iz Barajeva od partizana, i do&#353;li u Ba&#263;evac, gde su naredili da se spremi ve&#269;era za pet stotina &#269;etnika. Hvalili su se kako su razbili partizane u Barajevu, a sutra &#263;e i&#263;i da ih dotuku.</p>
<p>U Ba&#263;evcu se tada nalazila &#269;etni&#269;ka Posavska brigada Avalskog korpusa, pod komandom Koste Marinkovi&#263;a i jedan bataljon posavsko-tamnavskih &#269;etnika. Sa brigadom je bio i komandant Avalskog korpusa, major Trifkovi&#263;. Ukupne snage &#269;etnika u Ba&#263;evcu brojale su zaista oko pet stotina ljudi.</p>
<p>Stalni uspesi Kosmajskog i &#352;umadijskog odreda i sve &#353;iri i sve ve&#263;i razvoj ustanka u &#352;umadiji imali su, izme&#273;u ostalog, za posledicu veliki priliv novih boraca u partizanske odrede, &#353;to je omogu&#263;ilo stvaranje novih vojnih formacija, od kojih je 5. oktobra 1943. godine, na planini Bukulji, formirana Prva &#353;umadijska partizanska brigada, &#269;iji je komandant bio Radivoje Jovanovi&#263; - Bradonja, a komesar Sveta Popovi&#263;.</p>
<p>Sa brigadom su tada u Barajevu bili &#352;umadijski i Kosmajski odred i jedan bataljon sremskih partizana, ukupno oko pet stotina ljudi.</p>
<p>Polazni polo&#382;aj partizana pre razvijanja za napad, bila je kosa izme&#273;u Bagrdana i Ba&#263;evca.</p>
<p>Da bi onemogu&#263;ili &#269;etnike da brzo pobegnu i napuste boji&#353;te, partizani su primenili novu taktiku. Snage brigade kretale su se dosta usporeno glavnim pravcem napada, &#353;to je stvaralo iluziju kod &#269;etnika da su partizani slabi i neodlu&#269;ni. Za to vreme, Kosmajski odred je ubrzanim mar&#353;om pre&#353;ao preko Guncata i Meljaka i zauzeo polo&#382;aj izme&#273;u Vrani&#263;a i Ba&#263;evca. U isto vreme, &#352;umadijski odred i deo Sremskog bataljona su preko Bo&#382;darevca izbili na bora&#269;ki Vis.</p>
<p>Glavna borba zapo&#269;ela je u 10 &#269;asova, a u 14 &#269;asova dostigla je vrhunac. Kre&#263;u&#263;i se iz pravca Barajeva, partizani su vrlo uspe&#353;no gonili &#269;etnike taman kada su se oni, po obi&#269;aju, spremali na beg, u akciju su stupili bo&#269;ni odredi. Nastao je neopisivi mete&#382;. &#268;etnici su bezuspe&#353;no poku&#353;avali da s izvuku iz partizanskog obru&#269;a, trpe&#263;i znatne gubitke.</p>
<p>Tek oko 16 &#269;asova uspeli su da se probiju prema &#352;iljakovcu, gde obru&#269; nije bio sasvim zatvoren.</p>
<p>Oko 16 &#269;asova borba je zavr&#353;ena. Zarobljeno je preko 80, a ubijeno d&#382;d&#382; &#269;etnika, dok je ve&#263;i broj ranjen. Me&#273;u poginulim &#269;etnicima bilo je i nekoliko &#269;etni&#269;kih komandanata.</p>
<p>Partizani su imali deset poginulih. Me&#273;u poginulima bio je i Milovan Jeli&#263;, sin Ilije Jeli&#263;a iz Vrani&#263;a.</p>
<p>Posle borbe u Ba&#263;evcu i velikih gubitaka, &#269;etnici su bili o&#353;amu&#263;eni i &#353;okirani. Njima se &#269;inilo da je u ovoj borbi u&#269;estvovalo "nekoliko hiljada partizana" i da su "partizani po&#353;li da zauzmu Beograd".</p>
<p>Posle poraza &#269;etnika u Ba&#263;evcu, u narodu se govorilo da je to "&#269;etni&#269;ki Staljingrad".</p>
<p>* * *</p>
<p>Slede&#263;a borba u Vrani&#263;u odigrala se 15. novembra 1943. godine. Partizani su u toku no&#263;i do&#353;li u Vrani&#263; i smestili se u jednu ku&#263;u u centru sela. Namera partizana je bila vi&#353;estruka - da se osujeti jedna grupa &#269;etnika koji su se bili toliko osilili, da su svakodnevno tukli, mu&#269;ili i zlostavljali nedu&#382;ne seljake, da odr&#382;e narodni zbor i podignu kod naroda moral i veru u kona&#269;nu pobedu partizana.</p>
<p>Patrole su jo&#353; u ranim jutarnjim &#269;asovima privele jednu grupicu &#269;etnika u &#353;tab na saslu&#353;anje. Da bi se postigao bolji psiholo&#353;ki efekat, pored &#269;etnika, priveden je u &#353;tab na saslu&#353;anje i jedan broj bogatijih ljudi u selu.</p>
<p>Posle saslu&#353;anja, seljaci i jedan broj &#269;etnika pu&#353;teni su svojim ku&#263;ama, ali su oni izrazili &#382;elju da ostanu na zboru i priredbi.</p>
<p>Tri &#269;etnika, &#269;ija je izdaja dokazana, partizanski sud je osudio na smrt.</p>
<p>Partizanski zbor je zakazan za 14 sati. Svet se brzo okupljao na raskr&#353;&#263;u u centru sela. Svi su &#382;eleli da do&#273;u, da vide i &#269;uju partizane, o kojima su se u selu ve&#263; pri&#269;ale legende. Prvi govornik bio je Mile Seljak. On se mirno obratio masi:</p>
<p>- "Drugovi! Mi, kosmajski borci, do&#353;li smo u Vrani&#263;, da doka&#382;emo &#269;etni&#269;koj bandi da nismo uni&#353;teni i da partizani jo&#353; &#382;ive i uspe&#353;no ratuju protiv okupatora i njegovih slugu. Na&#353;a borba prima sve rodoljube koji vole svoju zemlju i &#382;ele njeno oslobo&#273;enje. Vi ste na sopstvenoj ko&#382;i osetili &#269;etni&#269;ki zlo&#269;in. Gibanica i nasilje - to su ideje vodilje Dra&#382;inog pokreta.</p>
<p>Oni od nas samo kukavi&#269;ki be&#382;e. Nigde da prihvate borbu. Specijalisti su samo za mu&#269;enje nevinih i bespomo&#263;nih &#382;ena i dece. Ali narodni sud ne&#263;e izbe&#263;i, pogazi&#263;emo mi tu &#269;upavu rulju."</p>
<p>Posle njega za govornicu je iza&#353;ao Laza Pandurovi&#263;. U izlaganju se ose&#263;ala ume&#353;nost i rutina politi&#269;kog radnika.</p>
<p>- "Dragi drugovi, na&#353;a borba je borba radnika i seljaka Nije u pitanju samo okupator. Mi se borimo za jedno novo ure&#273;enje, za jedno pravednije dru&#353;tvo, u kome ne&#263;e biti eksploatacije i poni&#382;enja siroma&#353;nih. Svi &#263;e u&#382;ivati ista prava u pogledu &#353;kolovanja, le&#269;enja, zapo&#353;ljavanja i socijalnog zbrinjavanja. Da bismo ovo postigli, potrebno je da se svi uklju&#269;imo u narodnoslobodila&#269;ku borbu, kako bismo &#353;to pre izvojevali slobodu".</p>
<p>Posle zbora, za okupljeni narod odr&#382;ana je kratka prigodna priredba, bili su to kratki, &#353;aljivi ske&#269;evi i recitacije iz partizanskog &#382;ivota</p>
<p>Kada se priredba zavr&#353;avala iznenada su za&#353;tektali mitraljezi.</p>
<p>Laza je zamolio okupljeni narod da se, bez panike, privremeno skloni u popre&#269;ni seoski put, koji je bio znatno ni&#382;i od ostalog terena i predstavljao odli&#269;an zaklon od neprijateljskih kur&#353;uma.</p>
<p>Partizani su mirno uzeli oru&#382;je i u borbenom poretku krenuli prema neprijatelju.</p>
<p>* * *</p>
<p>To jutro kada su partizani do&#353;li u Vrani&#263;, dva partizana su i&#353;la prema Ra&#353;i&#263; kraju i uzgred obave&#353;tavali gra&#273;ane da &#263;e se popodne u centru sela odr&#382;ati partizanski zbor. Ne slute&#263;i nikakvu opasnost, borci su u Ra&#353;i&#263; kraju u&#353;li u jedan du&#263;an, spustili oru&#382;je na tezgu i mirno kupovali neke sitnice.</p>
<p>&#268;etni&#269;ki komandant Zeka, ne znaju&#263;i da su partizani u selu, krenuo je sa svojim pratiocima u Vrani&#263;. Kada su stigli na dvadesetak metara od du&#263;ana sreli su omladinca &#272;ori&#263; Ivana, koji im je rekao: "Gde &#263;ete, partizani su u du&#263;anu".</p>
<p> Kako su &#269;etnici bili velike kukavice, nisu ni za sekundu zastali da pitaju koliko ima partizana, da procene kakve su &#353;anse da stupe sa njima u borbu itd., ve&#263; su bezglavo okrenuli le&#273;a i pani&#269;no, &#353;to su br&#382;e mogli pobegli na o&#269;igled mnogih gra&#273;ana, koji su videli da vi&#353;e od dvadeset okorelih &#269;etnika, do zuba naoru&#382;anih, zajedno sa svojim komandantom, be&#382;e od dva partizana, koji uz to i ne znaju za &#269;etnike, ve&#263; mirno kupuju robu u du&#263;anu.</p>
<p>Saznav&#353;i kasnije, od svojih dou&#353;nika, da je u du&#263;anu bilo samo dva partizana i da su mogli, da nisu bili kukavice, bez problema da ih pobiju il mo&#382;da &#382;ive uhvate, Zeka je re&#353;io da se za ovu bruku osveti Ivanu.</p>
<p>Iako nikada nije saznao kakve je prave namere Ivan imao, da li da njih obavesti i upozori ili spase partizane da ih &#269;etnici ne iznenade i pobiju; Zeka je ipak Ivana stavio na crnu listu i mesec dana kasnije zaklao.</p>
<p>Be&#382;e&#263;i iz Vrani&#263;a, Zeka je oko 10 &#269;asova, sa svojim pratiocima stigao u Obrenovac.</p>
<p>Na dugom putu od Vrani&#263;a do Obrenovca Zeka nije ni re&#269; progovorio sa svojim pratiocima. Ose&#263;ao je njihov zajedljiv prezir, &#353;to je tako sramno pobegao iz Vrani&#263;a a da partizane nije ni &#269;uo ni video.</p>
<p>Znao je da ne&#353;to hitno mora preduzeti &#353;to bi mu povratilo poljuljani ugled i izgubljeno poverenje.</p>
<p>Zaslepljen patolo&#353;kom mr&#382;njom prema partizanima, &#269;vrsto odlu&#269;io da se jo&#353; u toku dana sa odredom, vrati da opkoli i uni&#353;ti partizane u Vrani&#263;u.</p>
<p>Zato je po dolasku u Obrenovac hitno organizovao sve svoje &#269;etnike i jedan broj nedi&#263;evaca. U toku dana pokrenuo je i nekoliko stotina mobilisanih &#269;etnika iz Bari&#269;a, Jasenka, Mislo&#273;ina, Dra&#382;evca i Konatica. Od Nemaca iz Obrenovca uzeli su oru&#382;je i municiju. Zeka je rekao postrojenim &#269;etnicima da idu u Vrani&#263;, gde &#263;e se kona&#269;no i zauvek obra&#269;unati sa partizanima njihovim saradnicima.</p>
<p>Posle izvr&#353;ene smotre, &#269;etnici su usiljenim mar&#353;om, ne&#353;to posle 15 &#269;asova, stigli u Vrani&#263;.</p>
<p>Odmah su se razvili u borbeni poredak i silovito udarili na partizane.</p>
<p>* * *</p>
<p>Me&#273;utim, iako je dobro naoru&#382;anih &#269;etnika, &#353;to mobilisanih, i aktivnih, sa nedi&#263;evcima bilo vi&#353;e od hiljadu, a partizana jedna nepotpuna &#269;eta od oko 50 do 60 boraca, borba nije dugo trajala. Posle uraganske vatre prvog partizanskog juri&#353;a, &#269;etni&#269;ki se front zdrobio, i oni su pani&#269;no, bez reda, be&#382;ali, lome&#263;i ograde pred sobom, kao da ih neka nevidljiva sila goni.</p>
<p>Za njima je odjekivalo slo&#382;no partizansko: ura, ura, ura. Neke partizanke su vikale: rra, rra, kao kad se teraju ovce. Jedna partizanka gromko je mandovala: "Zalomi desno krilo, pretresaj ku&#263;e", a zatim "&#268;upavci, be&#382;ite od s-u-k-nj-e."d&#382;d&#382;</p>
<p>Narod je, zaklonjen iza prozora svojih ku&#263;a, slu&#353;ao ove &#353;aljive partizanske komande i gledao kako vi&#353;e od hiljadu &#269;etnika bezglavo be&#382;i ispred &#353;a&#269;ice partizana, koji su ih tako lako gonili, kao da je u pitanju neka mir dopska vojna ve&#382;ba, a ne pravi rat.</p>
<p>Partizani su &#269;etnike gonili nekoliko kilometara, a onda se vratili. Nakon odmora, kasno uve&#269;e su napustili Vrani&#263;. Na ispra&#263;aju je bilo mnogo gra&#273;ana, koji su za&#382;eleli da partizani &#269;e&#353;&#263;e dolaze u selo i spre&#269;e &#269;etni&#269;ki teror. Odu&#353;evljeni uspehom borbe i do&#269;ekom kod seljaka, partizani su, prilikom odlaska, slo&#382;no zapevali partizansku pesmu: Po &#353;umama i gorama na&#353;e zemlje ponosne, idu &#269;ete partizana, slavu borbe pronose. A zatim su nastavili pesmu:</p>
<p>Kompartijo na&#353;e rosno cve&#263;e, ceo narod za tobom se kre&#263;e Dugo se gromka pesma orila selom, dok je kolona slavnih partizana polako odlazila u neke nove borbe i nove pobede.</p>
<p>Borba u Vrani&#263;u imala je veliki odjek kod naroda, bez obzira na relativno mali broj &#382;rtava - jedan mrtav i nekoliko ranjenih &#269;etnika - jer su &#269;etnici vrlo brzo pobegli.</p>
<p>Pobeda partizana je bila izuzetno zna&#269;ajna, kako vojni&#269;ki, tako i po-liti&#269;ki. Danima su ljudi u selu pri&#269;ali kako je mala grupica partizana razju-rila vi&#353;e od hiljadu bradonja.</p>
<p>O dolasku partizana u Vrani&#263;, sresko na&#269;elstvo je odmah obavestilo nema&#269;ku komandu u Obrenovcu, svojom depe&#353;om, br. 14677, u kojoj se izme&#273;u ostalog ka&#382;e:</p>
<p>" Jutros oko 5 &#269;asova jedna ve&#263;a grupa partizana od 250 - 300 na broju do&#353;la je u selo Vrani&#263;, stop. U vezi moga telefonskog razgovora od danas, molim najhitnije uputite u napred ozna&#269;eno mesto jedno ja&#269;e nema&#269;ko udarno odeljenje radi &#269;i&#353;&#263;enja terena stop."</p>
<p>Koliko su se kvislinzi upla&#353;ili od kretanja partizanskog odreda po Posavini, vidi se i iz slede&#263;eg neprijateljskog dokumenta:</p>
<p>"Okru&#382;no na&#269;elstvo okruga beogradskog<br>
k broj 315/1943<br>
Beograd<br>
Ministarstvo unutra&#353;njih poslova<br>
(Odeljenje dr&#382;avne bezbednosti)<br>
... 15. novembra tg. jedna grupa komunista od oko 500 bandita, bila je u Vrani&#263;u(s) u kome se oko 15 &#269;asova &#269;ula pucnjava. Pretila je opasnost da oko 17 &#269;asova napadnu na Umku".</p>
<p>U prvom neprijateljskom dokumentu se govori o 250-300 partizana, a u drugom o 500 bandita A u Vrani&#263;u je u stvari bilo oko 50 do 60 partizana.</p>
<p>Za&#353;to su neprijatelji uveli&#269;avali broj i snagu partizana, postoji verovatno vi&#353;e razloga. Prvi razlog je strah. I sama pojava partizana kod njih je stvarala takav pani&#269;an strah da su oni od jedne operativne grupe videli stotine, pa i hiljade partizana</p>
<p>Drugo, prikazivali su veliki broj partizana da bi pravdali svoje poraze, jer kako priznati da je jedna grupa od 50 do 60 partizana porazila vojnu formaciju od hiljadu &#269;etnika.</p>
<p>Tre&#263;e, da bi od Nemaca dobili &#353;to ve&#263;u koli&#269;inu oru&#382;ja i municije, i da bi ih ubedili da se vojni&#269;ki vi&#353;e i &#269;e&#353;&#263;e anga&#382;uju, morali su da prreuveli&#269;avaju broj, snagu i opasnost, koja preti od strane partizana.</p>
<p>Ova preuveli&#269;avanja su, na neki na&#269;in, odgovarala i partizanima i njihovim saradnicima i simpatizerima. Pri&#269;alo se da partizana ima k'o na gori lista, da su do zuba naoru&#382;ani, da ih oru&#382;jem snabdevaju i Rusi i Englezi. O podvizima partizana kru&#382;ile su mnoge legende. U svakoj partizanki, narod i neprijatelj video je legendarnu Kiku. I najmanja partizanska akcija nailazila je na stostruki odjek, &#353;to je partizanima i narodu dizalo moral i davalo snagu da istraju do kona&#269;ne pobede. Od desetak, narod je video sto partizana, pa je tako i nastala partizanska pesma: Kol'ko ima na Kosmaju grana, jo&#353;je vi&#353;e mladih partizana. Kol'ko ima na granama lista, jo&#353; je vi&#353;e mladih komunista. Uspesi partizana i sve &#353;iri razvoj narodnooslobodila&#269;ke borbe na ovom terenu, u neposrednoj blizini Beograda, ozlojedili su ne samo ovda&#353;nje &#269;etni&#269;ke komandante, ve&#263; i samog Dra&#382;u Mihailovi&#263;a. Nezadovoljan ovakvim razvojem doga&#273;aja, Dra&#382;a Mihailovi&#263; je oktobra 1943. godine poslao nare&#273;enje svojim komandantima u &#352;umadiji, da stave pod svoju komandu krajeve oko grada, uklju&#269;uju&#263;i tu i beogradsku Posavinu, u kome se, izme&#273;u ostalog, ka&#382;e: "Na&#353; Avalski korpus, sa srezovima Grocka, Vra&#269;ar i Umka, spava dubokim snom. Na svim oblastima u neposrednoj blizini Beograda nakotili su se komunisti i njihovi simpatizeri. Nare&#273;uje se komandantima i to: majoru Mihailu Jovanovi&#263;u, kapetanu Lazovi&#263;u, kapetanu Nikoli Kalabi&#263;u, komandantu Kolubarskog korpusa Komar&#269;evi&#263;u i Rudni&#269;kom korpusu da najenergi&#269;nije sa juga na sever, &#269;iste&#263;i usput i sve srezove, o&#269;iste naro&#269;ito Srez kosmajski, a naro&#269;ito je va&#382;no &#353;to pre o&#269;istiti srezove Grocka i Umka".</p>
<p>U nare&#273;enju se govori i o neuspesima &#269;etnika u borbi protiv partizana i na kraju preti:</p>
<p>"... Eto, to je dosada&#353;nji rezultat va&#353;eg rada. Ne mo&#382;e vi&#353;e tako dalje. Sve &#263;u da vas posmenjujem, a ceo Avalski korpus &#263;u da rasturim."</p>
<p>Krajem oktobra Dra&#382;a je svoju pretnju ispunio, postavio je kap. Bla&#382;u Vuk&#269;evi&#263;a za komandanta Avalskog korpusa. Ali je on, prilikom dolaska da preuzme novu du&#382;nost poginuo u selu Du&#269;ini, u borbi protiv partizana. Tako je Trifkovi&#263; i dalje ostao komandant Avalskog korpusa.</p>
<p>Kada je Prva &#353;umadijska brigada, sa Kosmajskim i &#352;umadijskim odredom, prokrstarila ovim krajem, razbila i potukla &#269;etnike i razdgd&#382;d&#382; Avalski korpus, &#269;etnici su, jo&#353; nedotu&#269;eni smi&#353;ljali nove zlo&#269;ina&#269;ke planove. Prezreni od naroda i nemo&#263;ni da se uspe&#353;no bore protiv partizana, oni su, kao i ostali izdajnici i pomaga&#269;i okupatora, re&#353;ili da svoj bes i dalje iskaljuju nad svojim narodom, od koga su se izrodili.</p>
<p>Zato 17. novembra 1943. godine Dra&#382;a Mihailovi&#263; &#353;alje novo nare&#273;enje:</p>
<p>"Kosmaj mora da se o&#269;isti po svaku cenu. Radite prema situaciji, da se Kosmaj, pa sve do Beograda, &#353;to pre o&#269;isti od komunista."* Kada nisu mogli da izvr&#353;e nare&#273;enje svog komandanta i uni&#353;te Kosmajski partizanski odred, &#269;etnici su se spremali za obra&#269;un sa golorukim</p>
<p>civilnim stanovni&#353;tvom.</p>
<p>* Izdajnik i ratni zlo&#269;inac Dra&#382;a Mihailovi&#263; pred sudom, Izdanje 1946, &#263;irilica. str. 380.</p>
</td><td width="30%" vAlign=Top>
<center>
<a href="/images/20001.jpg" target=new><img src="/images/20001.jpg" width="240"><br>Vida Panti&#263;</a>
<p><center>
<a href="/images/20002.jpg" target=new><img src="/images/20002.jpg" width="240"><br>deset ubijenih Panti&#263;a</a>
</p><p><center>
<a href="/images/20003.jpg" target=new><img src="/images/20003.jpg" width="240"><br>bebe zaklane u kolevci</a>
</p><p><center>
<a href="/images/20004.jpg" target=new><img src="/images/20004.jpg" width="240"><br>zaklani &#273;aci osnovci</a>
</p><p><center>
<a href="/images/20005.jpg" target=new><img src="/images/20005.jpg" width="240"><br>silovane i zaklane devojke</a>
</p><p><center>
</center></center></center></center></center></center>
</td></tr></table>
<CENTER><TABLE border="1"><TR><TD><a href="22.htm"><b>Sadr&#382;aj</b></a></TD><TD><a href="22.htm"> </TD><TD><a href="22_5.htm"><b>Prethodno poglavlje</b></a> </TD><TD><a href="22_7.htm"><b>Slede&#263;e poglavlje</b></a></TD></TR></TABLE></CENTER>
</body>

</html>
