<html>

<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1251">
<title>Dragoljub Panti&#263; - NO&#262; KAME</title>
<style type="text/css">
<!--
@import url(/normal.css);
-->
</style>
</head>

<body>
<b class=bigTitle>Dragoljub Panti&#263; - NO&#262; KAME</b><br>
<CENTER><TABLE border="1"><TR><TD><a href="22.htm"><b>Sadr&#382;aj</b></a></TD><TD><a href="22.htm"> </TD><TD><a href="22_6.htm"><b>Prethodno poglavlje</b></a> </TD><TD><a href="22_8.htm"><b>Slede&#263;e poglavlje</b></a></TD></TR></TABLE></CENTER>

<table width="100%">
<tr>
<td width="70%" vAlign=Top>
<p class=bigTitle>PRIPREMA ZLO&#268;INA</p>
<p>Na tri sastanka odr&#382;ana u selu Vrani&#263;u pravljena je crna lista porodica koje treba da se pokolju. Na ove sastanke pozivani su najpoverljiviji &#269;etni&#269;ki saradnici, ugledni doma&#263;ini, kako je govorio Zeka, koji su imali prilike da procenjuju da li jo&#353; neka porodica treba da se stavi na crnu listu, ili, mo&#382;da da se po&#353;tedi neka, koja je ve&#263; bila stavljena</p>
<p>Po&#353;te&#273;ene su porodice koje su bile u bliskim rodbinskim vezama sa nekim zna&#269;ajnim &#269;etni&#269;kim saradnicima, ili neke &#269;iji je doma&#263;in pored partizana sara&#273;ivao i sa &#269;etnicima. Tako je poneka tobo&#382;e izrazito partizanska porodica bila po&#353;te&#273;ena</p>
<p>Zeki je bilo izuzetno stalo da ba&#353; ti seljaci iz sela optu&#382;e i osude voje kom&#353;ije i da ih stave na crnu listu za pokolj. Posle toga &#263;e morati kona&#269;no da stanu na stranu &#269;etnika, mislio je Zeka i nastavio:</p>
<p>"Kakva &#263;e sudbina zadesiti te porodice zavisi od situacije. Pojedina&#269;na ubijanja do sada nisu dala zadovoljavaju&#263;e rezultate, narod i dalje poma&#382;e partizane. Da bi efikasno spre&#269;ili saradnju sa partizanima, moramo od sada klati &#269;itave porodice, to &#263;e ih opametiti. Zato treba evidentirati porodice koje sara&#273;uju, poma&#382;u ili simpati&#353;u partizane. Te podatke tra&#382;e i Nemci, jer &#263;e se iz tih porodica uzimati taoci za streljanje ili logor".</p>
<p>Na tom prvom sastanku, koji je odr&#382;an u Ra&#353;i&#263; kraju, u ku&#263;i Rajka &#272;ori&#263;a, predsednika op&#353;tine, prisutni su saslu&#353;ali Zekino izlaganje. Zatim je predsednik, koji je i vodio sastanak, upoznao prisutne da je on, jo&#353; 25. februara 1943. godine, na zahtev Nemaca, a po nare&#273;enju na&#269;elnika Sreza posavkog Umka, napravio spisak lica koja su se 1941. godine, odmetnula u &#353;umu.</p>
<p>Na tom spisku ima 88 lica. Neki su ve&#263; izginuli ili su oterani u logor. Taj spisak sada mo&#382;e da poslu&#382;i kao podsetnik, ali ne mo&#382;e da se uzme u celini, jer se u njemu nalaze i neki ljudi, koji su prvo stupili u partizane, a zatim pre&#353;li u &#269;etnike. To je u spisku konstatovano, da ne bi do&#353;lo do zabune, rekao je predsednik op&#353;tine. Zatim je Zeka pro&#269;itao spisak komunisti&#269;kih saradnika, koji su napravili &#269;etnici, na osnovu podataka svojih dou&#353;nika i li&#269;nog uvida.</p>
<p>Posle toga otvorena je rasprava, koja je trajala do duboko u no&#263;. Jedni su predlagali da se spisak pro&#353;iri jo&#353; nekim porodicama, dok su drugi zastupali mi&#353;ljenje da za po&#269;etak spisak ne treba &#353;iriti, a kasnije &#263;e se videti.</p>
<p>Na kraju su zaklju&#269;ili da spisak predstavlja samo polaznu osnovu, a da svi do slede&#263;eg sastanka razmisle i prikupe potrebne podatke kako bi se spisak kompletirao.</p>
<p>U periodu izme&#273;u prvog i drugog sastanka, &#352;umadijska brigada povukla se sa ovog terena, sremski partizani su se vratili u Srem, a na ovom terenu ostao je samo Kosmajski odred. Ohrabreni ovom &#269;injenicom, &#269;etnici su zaveli u&#382;asan teror prema civilnim licima i partizanskim porodicama. Svakodnevno su klali i ubijali, pretili i ucenjivali da &#263;e poklati decu, ako se borci - partizani iz odreda ne vrate ku&#263;i i ne predaju &#269;etnicima.</p>
<p>Ovakvo stanje pokolebalo je manji broj ljudi, koji su se, posle jedne borbe sa &#269;etnicima u Barajevu, ilegalno vratili ku&#263;i.</p>
<p>Po povratku iz odreda, Milan Mati&#263; se krio kod svog &#353;uraka Tri&#353;i&#263; Dragi&#353;e. Jedno vreme o svom povratku nije obavestio ni svog brata &#381;ivka.</p>
<p>&#268;etni&#269;ki teror i pretnje sve su se vi&#353;e poja&#269;avale, Milan se pla&#353;io da ga &#269;etnici ne otkriju i streljaju, a porodice pokolju, zato je pozvao &#381;ivka da zajedni&#269;ki razmotre &#353;ta dalje treba &#269;initi. Svako re&#353;enje bilo je izuzetno rizi&#269;no; zato se ni&#353;ta nisu dogovorili.</p>
<p>&#381;ivko je tih dana bio opsednut crnim mislima; kako da pomogne bratu da se izvu&#269;e iz nevolje u koju je zapao.</p>
<p>Jednog dana Laka je slu&#269;ajno svratio kod &#381;ivka, posle pozdrava upita ga: - &#352;ta ti je &#381;ivko, &#353;to si tako zabrinut? - Ma, ni&#353;ta, onako, odgovori &#381;ivko. - Kako ni&#353;ta &#269;ove&#269;e, sav si se smrko, kao da ti je neko umro!</p>
<p>Vladimir Radovanovi&#263; - Laka i &#381;ivko bili su dobri drugovi, zajedno su momkovali i &#381;ivko odlu&#269;i da mu poveri &#353;ta ga mu&#269;i. Kada je &#381;ivko zavr&#353;io, Laka re&#269;e: - Pa moramo u&#269;initi sve da &#269;oveku pomognemo.</p>
<p>Laka je poverio svom bratu Veki, ono &#353;to je &#269;uo od &#381;ivka, uz napomenu, da bi trebali na neki na&#269;in da pomognu &#381;ivku i Milanu.</p>
<p>Veka je odmah obavestio &#269;etni&#269;kog komandanta Velimira Jankovi&#263;a, da se Milan vratio iz partizana i da se krije negde u Vrani&#263;u. Napravljen je plan kako da se Milan nagovori da se preda. Znali su odmah da &#263;e uspeti, jer &#263;e u protivnom naterati &#381;ivka da ka&#382;e gde se Milan krije.</p>
<p>Potom je Veka oti&#353;ao kod &#381;ivka i rekao da &#269;etni&#269;ki komandant Velimir Jankovi&#263; garantuje Milanu &#382;ivot i bezbednost njegovoj porodici, pod uslovom da se on sam preda, preda oru&#382;je i da izjavu da &#263;e biti lojalan &#269;etnicima. &#381;ivko se kolebao, nije verovao &#269;etnicima, bojao se prevare. Me&#273;utim, Veka je bio uporan. - Nema&#353; &#353;ta da brine&#353;, &#381;ivko. Ja i Velimir garantujemo Milanu bezbednost, Velimir je moj prijatelj. Ja ga dobro poznajem. Dao je re&#269;. Budi siguran, on svoju re&#269; ne&#263;e pogaziti.</p>
<p>Ostalo je da &#381;ivko obavi razgovor sa Milanom oko predaje.</p>
<p>Jo&#353; nekoliko puta Veka je dolazio kod &#381;ivka, sa zahtevom da se predaja ubrza. Me&#273;utim, Milan se dugo kolebao izme&#273;u odreda i predaje. Onda je ponovo do&#353;ao Veka i rekao: - Velimir gubi strpljenje, zahteva da se Milan, po dogovoru, preda ili &#263;e stradati porodica.</p>
<p>Suo&#269;en sa direktnom pretnjom, Milan je pristao da se preda. Iza&#353;ao je iz skloni&#353;ta, pozdravio se sa starcem Ljubomirom i &#353;urakom Dragi&#353;om i kratko rekao: - Idem, pa &#353;ta bude. U vo&#263;njaku ispod ku&#263;e, Milana su &#269;ekali Velimir Jankovi&#263; i Laka Radovanovi&#263;, uzeli su od Milana pu&#353;ku i ne&#353;to municije i odveli ga u &#269;etni&#269;ki &#353;tab.</p>
<p>Osta&#263;e nejasno za&#353;to je na preuzimanje Milana Velimir poveo Laku, a ne Veku, koji se tako nesebi&#269;no trudio da Milana &#382;ivog preda &#269;etnicima.</p>
<p>U &#269;etni&#269;kom &#353;tabu Milan je nekoliko dana saslu&#353;avan, a onda pu&#353;ten ku&#263;i. Re&#269;eno mu je da mo&#382;e ponovo, u svojoj radnji, da pravi opanke (Milan je bio opan&#269;ar) i da ga niko ne&#263;e dirati.</p>
<p>Posle nekoliko dana &#269;etnici su Milana uhapsili i sproveli u svoj &#353;tab, a radnju oplja&#269;kali.</p>
<p>Jedno vreme Milan je u &#353;tabu saslu&#353;avan i mu&#269;en, a onda predat specijalnoj policiji u logor na Banjicu. Na sli&#269;an na&#269;in i prevaru uhap&#353;eni su Bogoljub Mihailovi&#263; i Bo&#353;ko Popovi&#263; i sprovedeni u isti logor. Sva trojica su, posle mu&#269;enja i zlostavljanja u logoru, obe&#353;eni u selu &#268;umi&#263;u kod d&#382;d&#382;</p>
<p>Milanov otac Pera i tast Ljubomir, kod koga se Milan krio, uhap&#353;eni su i oterani u logor na Banjicu. Tako je &#269;etni&#269;ki komandant odr&#382;ao re&#269;.</p>
<p>* * *</p>
<p>Na drugom sastanku, koji je odr&#382;an u Tarai&#353;u, u ku&#263;i Velimira Jankovi&#263;a, &#269;etni&#269;kog komandanta za celo selo, prvi je govorio Zeka. Predlo&#382;io je da se spisak dopuni ljudima i porodicama za koje je specijalna policija iz logora sa Banjice dostavila podatke, uz preporuku da &#269;etnici protiv njih preduzmu drasti&#269;ne mere. Zeka je o&#353;tro zamerio svojim saradnicima na pasivnost u odnosu na partizane, a zatim nastavio: - U poslednje vreme komunisti su naglo osilili, u svim selima a naro&#269;ito u Vrani&#263;u. Koliko su se komunisti osilili, vidi se iz &#269;injenice &#353;to skoro svakog dana po selima dr&#382;e svoje zborove i prire&#273;uju propagandne priredbe na kojima raskrinkavaju Nemce i &#269;etnike. Hvale se pred narodom, da su "Dra&#382;ine &#269;upavce" potpuno razbili i su to obi&#269;ni banditi od kojih su se navodno odrekli &#269;ak i Englezi.</p>
<p>Vi takvu komunistu&#269;ku drskost toleri&#353;ete i mirno slu&#353;ate, jer zboru u Vrani&#263;u, nisu bili samo partizanski saradnici i simpatizeri, v veliki broj gra&#273;ana, a na zboru je zapa&#382;en i veliki broj na&#353;ih saradnika, i a komunisti, prema na&#353;em saznanju, nisu nikog silom terali na njihov zbor. Vi treba da odgovorite, za&#353;to je narod tako tolerantan ili bolje re&#269;eno naklonjen partizanima, a tako se arogantno odnosi prema nama.</p>
<p>Posle Zekinog o&#353;trog izlaganja, nastala je mu&#269;na pauza. Prisutni se dugo upla&#353;eno gledali, a zatim se za re&#269; javio jedan &#269;etni&#269;ki ideolog. Po odmerenim i biranim re&#269;ima odmah se videlo da je intelektualac. Poku&#353;ao da odgovori Zeki za&#353;to &#269;etnici nemaju ve&#263;eg uticaja u selu i za&#353;to ih narod ne prihvata. "&#268;injenica je", istakao je govornik, "da su u &#269;etni&#269;ke redove na&#353;eg sela, na &#382;alost, stupili i neki ljudi bez ugleda i uticaja na mase".</p>
<p>Drugo, otvorena saradnja sa Nemcima, na politi&#269;kom planu nama nanosi ogromnu &#353;tetu. Sastanke nema&#269;kih i na&#353;ih oficira treba izbegava ili ih dr&#382;ati daleko od o&#269;iju na&#353;ih seljaka Eto, ta ujdurma sa napadom na nema&#269;ki voz, poslu&#382;ila je seljacima da se javno sprdaju sa nama.</p>
<p>&#352;to se ti&#269;e partizanskog zbora, to je ta&#269;no, na njemu je bio prisut veliki broj ljudi. Prosto ni meni nije jasno, kako to da se niko ne boji partizana. Kada se samo &#269;uje da su u selo do&#353;li partizani i da &#263;e odr&#382;ati zbor, narod tr&#269;i kao na solilo, da vidi i &#269;uje partizane. Takav odnos naroda prema partizanima i kod nas stvara odre&#273;ene dileme. Na primer, kada smo pravili ovaj spisak, vrlo smo lako u njega uneli partizanske saradnike, ali, kada su u pitanju simpatizeri, nije se bilo lako odlu&#269;iti - ima se utisak da su svi simpatizeri.</p>
<p>Zeka je o&#269;igledno nezadovoljan slu&#353;ao govornika, ali nije reagovao - hteo je da &#269;uje i druge seljake &#353;ta oni misle o &#269;etnicima.</p>
<p>Me&#273;utim, slede&#263;i govornik je diskusiju odmah usmerio na spisak. Rekao je da treba pa&#382;ljivo proceniti kakav &#263;e odjek u narodu da ima drasti&#269;no ka&#382;njavanje ljudi sa spiska, jer, po mi&#353;ljenju govornika, na spisku ima vrlo uglednih i uticajnih doma&#263;ina.</p>
<p>Jo&#353; govornik nije ni zavr&#353;io, Zeka dreknu: - Ne&#263;u vi&#353;e da vas slu&#353;am. Zbog takvih va&#353;ih blagih stavova, komunisti su se i nakotili u Vrani&#263;u! 'Ugledni doma&#263;ini', ma &#353;ta mi re&#269;e, pa nama ti ugledni doma&#263;ini i najvi&#353;e smetaju, ne ide narod za vagabundama, ve&#263; za uglednim doma&#263;inima. Ako su ugledni doma&#263;ini - &#353;to im je bio bli&#382;i Kosmaj i neki probisveti, nego kraljeva vojska u otad&#382;bini. I vi ste ugledni doma&#263;ini, zato smo vas i pozvali. Stalno nas ube&#273;ujete da ste sa nama i uz nas, ali svoje sinove niste poslali u &#269;etnike. Da ste ih poslali i &#269;etnici bi bili ugledna vojska sastavljena od sinova uglednih doma&#263;ina.</p>
<p>Me&#273;utim, vi o&#269;ekujete da se za va&#353;e interese i imovinu izbore Jakov, Sutula, &#268;aruga, Borisav i Predrag Gola&#263;ev - to su va&#353;i ugledni &#269;etnici.</p>
<p>Smeta vam na&#353;a saradnja sa Nemcima, a ne znate, jadna vam majka, da nije Nemaca, da bi vas partizani zgazili kao gnjide. Zato, ako vam je stalo do na&#353;e pobede, sinove &#353;aljite kod nas i zapamtite jednom zauvek, nema milosti prema komunistima - oni moraju svi pod no&#382;, bili ugledni ili neugledni.</p>
<p>* * *</p>
<p>Taj tobo&#382;nji &#269;etni&#269;ki napad na nema&#269;ki voz, ili ujdurma, kako ka&#382;e jedan &#269;etni&#269;ki saradnik u razgovoru sa Zekom, odigrao se krajem juna 1943. godine.</p>
<p>Danima su &#269;etnici vr&#353;ili pripreme i na sva zvona najavljivali da &#263;e uskoro da napadnu nema&#269;ki voz i zaplene velike koli&#269;ine oru&#382;ja za svoje potrebe.</p>
<p>Odre&#273;enog dana krenula je Zekina &#269;eta, oja&#269;ana mobilisanim seljacima, preko Kolubare na &#382;elezni&#269;ku stanicu Brgule, da se, po prvi put, sukobi sa Nemcima i otme oru&#382;je.</p>
<p>Iza kolone, na malom odstojanju, kretalo se dvoje zapre&#382;nih konjskih kola, koja treba da prevezu oru&#382;je i municiju u Vrani&#263;, koje &#269;etnici otmu od Nemaca</p>
<p>Na &#269;elu kolone i&#353;li su podnarednik Du&#353;an Markovi&#263; i Milorad Sudimac - Usta&#353;a, koji prvi progovori: - &#352;ta ka&#382;e&#353; Dule za ovu dana&#353;nju akciju?</p>
<p>- Moram da priznam da sam se upla&#353;io. Napasti Nemce nije mala stvar. Oni se ne&#263;e lako predati. Puca&#263;e. Bori&#263;e se &#382;estoko. Bi&#263;e gusto.</p>
<p>Usta&#353;a shvata da podnarednik nije obave&#353;ten o akciji, pa nastavi da ga pla&#353;i. - To je ta&#269;no, sa Nemcima nema &#353;ale i &#353;to je najgore izazva&#263;emo ve&#263;e sukobe sa njima, a onda smo gotovi.</p>
<p>- Pa, &#353;ta je onda trebalo Zeki da napada nema&#269;ki voz? - pani&#269;no pita podnarednik.</p>
<p>Usta&#353;a se nasmeja i mnogo ti&#353;e nastavi pri&#269;u. - Zar ti Ga&#269;i&#263; nije ni&#353;ta rekao o akciji?</p>
<p>-Ne. A &#353;ta treba da mi ka&#382;e?</p>
<p>-Mi voz napadamo kobajagi, a ustvari idemo da preuzmemo oru&#382;je i municiju, koju su na&#353;i sa Nemcima dogovorili.</p>
<p>-Pa kako to da se izvede? Za&#353;to onda vodimo ovu selja&#269;ku stoku? - pokaza podnarednik rukom na mobilisane seljake - Oni &#263;e sve u Vrani&#263;u da istrtljaju.</p>
<p>-Vodimo ih da utovare i nose oru&#382;je i municiju i da trtljaju ono &#353;to im mi ka&#382;emo. Ne brini, o svemu je dogovoreno, plan je da se zaustavimo na stotinak metara od stanice. Raspore&#273;eni tako da svi dobro vide &#353;ta se na stanici de&#353;ava Odabra&#263;e se jedna desetina najpoverljivijih aktivnih &#269;etnika, koji su ve&#263; upoznati sa detaljima plana Oni &#263;e da pri&#273;u blizu &#382;elezni&#269;ke stanice i kada voz nai&#273;e, pripuca&#263;e iznad njega.</p>
<p> Plan je realizovan bez problema. Mobilisani seljaci lepo su videli kako odabrana grupa &#269;etnika otvara uragansku vatru u pravcu nema&#269;kog voza koji se upravo zaustavio na stanici.</p>
<p>Na &#269;etni&#269;ki poziv, iz voza bez otpora izlaze Nemci sa podignutim rukama iznad glave u znak predaje. &#268;etnici uzimaju njihovo oru&#382;je i "zarobljenike" sprovode u stani&#269;nu zgradu.</p>
<p>Tada su pri&#353;li mobilisani &#269;etnici i sve oru&#382;je i vojnu opremu pretovarili iz voza u dvoja kola.</p>
<p>Kada je sve bilo gotovo, iz stani&#269;ne zgrade su iza&#353;le &#269;etni&#269;ke stare&#353;ine i pridru&#382;ile se koloni koja je polako odmicala prema Vrani&#263;u.</p>
<p>Iako je sve oru&#382;je i oprema moglo da stane u dvoja zapre&#382;na kola, &#269;etnici su mobilisanim seljacima dali jedan broj nema&#269;kih &#353;majsera da nose s ramenu, kao o&#269;igledan dokaz da su napali nema&#269;ki voz i zarobili veliku koli&#269;inu oru&#382;ja.</p>
<p>Na povratku iz akcije, jedan mobilisani seljak ispri&#269;ao je svojim drugovima &#353;ta je sve video prilikom napada &#269;etnika na nema&#269;ki voz. On je po utovaru oti&#353;ao u stani&#269;ni klozet iz koga je, kroz otvoren prozor video Nemce i &#269;etnike za istim stolom kako jedu i piju. Tu malu zakusku priredio im je &#353;ef stanice. O&#353;troumni seljak jo&#353; je video da Nemcima nisu uzeti pi&#353;tolji a njihovi &#353;majseri su bili uspravljeni uza zid &#269;ekaonice. Seljak je obratio pa&#382;nju i uo&#269;io da &#269;etni&#269;ke stare&#353;ine iz stani&#269;ne zgrade nisu izneli nema&#269;ke &#353;majsere, koje su tobo&#382;e oduzeli od Nemaca. To smo i mi primetili - reko&#353;e, uz osmeh, mobilisani seljaci i mudro za&#263;uta&#353;e.</p>
<p>Samo dva minuta posle odlaska &#269;etnika, voz je bez problema krenuo dalje.</p>
<p>Kako je tek ironi&#269;no zvu&#269;ala pesma koju su &#269;etnici, na povratku i: akcije, kroz Vrani&#263; pevali:</p>
<p>"Ravna Gora puna mitraljeza zadobio Dra&#382;a od Engleza"</p>
<p>Slu&#353;aju&#263;i ovu pesmu, jedan partizanski saradnik, Andreja &#352;imunovi&#263; - &#352;vaba, prokomentarisao je na svoj, humoristi&#269;ki, na&#269;in:</p>
<p>U&#353;ao je u kafanu i rekao:</p>
<p>-Drugovi, popite &#353;ta ko ho&#263;e, ja &#269;astim.</p>
<p>-Za&#353;to Andreja? &#352;ta se dogodilo?</p>
<p>-Kako za&#353;to, pa rat &#263;e biti zavr&#353;en za dva dana. Svi su se nasmejali njegovoj &#353;ali.</p>
<p>- &#352;ta se smejete, ozbiljno vam ka&#382;em. Zar niste &#269;uli pesmu u kojoj se ka&#382;e da su Englezi stigli do Brgula i predali &#269;etnicima oru&#382;je. A njima od Brgula do Vrani&#263;a ne treba vi&#353;e od dva dana.</p>
<p>Andreja je bio veseljak, uvek spreman za smeh i &#353;alu, podjednako uspe&#353;no je pravio viceve i na svoj i na tu&#273; ra&#269;un.</p>
<p>Rodom iz Re&#353;etara, Nova Gradi&#353;ka, bio je opan&#269;arski radnik u Vrani&#263;u. Zbog saradnje sa partizanima, a mo&#382;da i zbog ove &#353;ale, &#269;etnici su ga zaklali polovinom jula 1943. godine, u &#353;umi izme&#273;u Vrani&#263;a i Konatica (kod Konati&#269;kih klupa).</p>
<p>Seljaci su vrlo podrugljivo komentarisali tobo&#382;nji &#269;etni&#269;ki napad na nema&#269;ki voz. Zato se &#269;etni&#269;ki saradnik i &#382;alio Zeki da im politi&#269;kj izuzetno smeta njihova otvorena saradnja sa Nemcima</p>
<p>Na tre&#263;em sastanku, koji je odr&#382;an u Tarai&#353;u, u ku&#263;i Ranka Mitrovi&#263;a, utvr&#273;ena je kona&#269;na lista partizanskih porodica koje treba poklati.</p>
<p>Na tom sastanku, Zeka je rekao da &#269;etni&#269;ki saradnici iz sela treba kona&#269;no da verifikuju spisak, o kome se raspravljalo na tri do tada odr&#382;ana sastanka.</p>
<p>- Zajedni&#269;ki smo napravili spisak, pa zajedni&#269;ki snosimo i odgovornost za eventualne gre&#353;ke i propuste, ako ih bude bilo - zaklju&#269;io je na kraju Zeka.</p>
<p>Niko se tada nije zapitao, zar &#263;e za pokolj u Vrani&#263;u snositi zajedni&#269;ku i podjednaku odgovornost Zeka, kao komandant, i oni, kao njegovi verni saradnici. O&#269;igledno da im je tada godilo da budu ravnopravni sa Zekom.</p>
<p>Me&#273;utim, samo godinu dana kasnije, oni &#263;e na sudu izjaviti da su nevini, da nikoga nisu zaklali, a to &#353;to su zajedno sa Zekom odlu&#269;ili da se pokolje pola sela - &#382;ena, dece i staraca - to po njima nije nikakav greh.</p>
<p>U vezi Dra&#382;inog nare&#273;enja, da se Kosmaj i sve do Beograda o&#269;isti od komunista, razgovarali su Trifkovi&#263; i Zeka u &#269;etni&#269;kom &#353;tabu u ku&#263;i To&#269;e Stan&#269;i&#263;a u Jasenku.</p>
<p>Trifkovi&#263; je bio ljut i ozloje&#273;en. - Vidi&#353;, Zeko, kako smo labavi na ovim terenima. U Ba&#263;evcu smo pretrpeli poraz. U Vrani&#263;u ne samo da smo pretrpeli poraz, nego smo ispali i sme&#353;ni. Partizani dr&#382;e zborove slobodno, mi kao da nismo &#382;ivi. Na&#353; pokret postaje pomalo komi&#269;an. Seljak nas hrani zato &#353;to mora! Ne&#353;to se energi&#269;no mora preduzeti. Ba&#263;evac smo izgubili, a Vrani&#263; nikada nismo ni imali. &#352;ta da javim Dra&#382;i? Na ovome se ne sme ostati. - Dugo je jo&#353; govorio. Zeki se &#269;inilo da Trifkovi&#263; njega okrivljuje za sve &#269;etni&#269;ke poraze. U sebi je pomislio da je ba&#353; sada vreme, da se uz saglasnost i podr&#353;ku Trifkovi&#263;a osveti Vrani&#263;u. Dugo je ta ideja tinjala u njemu, ali nije imao smelosti da je iska&#382;e.</p>
<p>- Imam jedan predlog - re&#269;e Zeka - U pitanju je Vrani&#263;. Tamo ne mo&#382;emo iza&#263;i na kraj sa partizanskim saradnicima i simpatizerima. Jedini je izlaz masovan pokolj... To je pravi adut! Ni&#353;ta ih drugo ne&#263;e opametiti. Na desetine su Nemci pobili i popalili pola sela. Veliki broj, uz na&#353;u pomo&#263;, uhapsila je specijalna policija i sprovela u logor. Mi ih saslu&#353;avamo, ubijamo, pretimo i mlatimo i ni&#353;ta ne vredi, oni i dalje poma&#382;u partizane a nas mrze i rade nam o glavi. Jedini je spas u pokolju! Partizanske domove treba o&#269;istiti kao metlom, da ni ma&#269;ka ne ostane pod &#353;poretom. To &#263;e seljacima sabiti strah u kosti, pa &#263;e vi&#353;e po&#353;tovati &#269;etnike - zavr&#353;i Zeka</p>
<p>-Vrlo zanimljiv predlog - re&#269;e Trifkovi&#263;. - Samo da se ne uplatkamo. Izvr&#353;iti pokolj, krupna je to stvar. U pitanju je efekat, kako &#263;e narod da reaguje, na to treba misliti. Kako da odaberemo porodice, da n pokoljemo pogre&#353;ne ljude.</p>
<p>-Kakav narod, kakvi pogre&#353;ni ljudi, mi smo te porodice ve&#263; evidentirali. Mi u tom velikom selu imamo samo dvadesetak aktivnih &#269;etnika i dva puta toliko na&#353;ih saradnika koji, uzgred budi re&#269;eno, svojga sinovima ne dozvoljavaju da stupe u &#269;etnike. Na sastanku u Vrani&#263;u, meni u o&#269;i ka&#382;u da su u &#269;etnicima ljudi bez ugleda i morala. Smeta im, ka&#382;u, i na&#353; saradnja sa Nemcima, a kada smo pravili spisak partizanskih simpatizera, oni ne mogu da se odlu&#269;e, misle da celo selo voli partizane. Takvo selo treba s zadovoljstvom poklati, - zavr&#353;i Zeka.</p>
<p>-Samoinicijativno ne bismo mogli to da uradimo. Pita&#263;u &#353;tab sa Ravne Gore. A dotle, ti u tajnosti vr&#353;i intenzivne pripreme za pokolj u svem kako si zamislio. Kada &#268;i&#269;a odobri pokolj, ja &#263;u ti javiti - zaklju&#269; Trifkovi&#263;.</p>
<p>Nekoliko dana pred Nikoljdan, odr&#382;ana je sednica &#269;etni&#269;kog &#353;taba u ku&#263;i To&#269;e Stan&#269;i&#263;a u Jasenku. Sednici su prisustvovali: major Sveta Trifkovi&#263; sa Umke, major Petronije Nikoli&#263; - Peca iz Mislo&#273;ina, poru&#269;nik Kosta Marinkovi&#263;, Milorad Sudimac - Usta&#353;a, podoficir Dragan Lazi&#263; iz Trstenice, narednik Spasoje Drenjanin - Zeka iz Male Mo&#353;tanice, Radovan Markovi&#263; - &#352;vaba iz Konatica i narednik Milorad - Mi&#353;a Ga&#269;i&#263; iz Piromana.</p>
<p>Na sednici je usvojen i odobren plan narednika Spasoja Drenjanina - Zeke o pokolju partizanskih porodica u selu Vrani&#263;u i odre&#273;en dan izvr&#353;enja pokolja.</p>
<p><>Popodne 20. decembra 1943. godine, &#269;etnici su se okupljali u susednom selu Jasenku, kod ku&#263;e To&#269;e Stan&#269;i&#263;a.* Pored aktivnih &#269;etnika na zborno mesto pozvani su i neki mobilisani seljaci, koji su se zbog hladne jesenje ki&#353;e razmestili pod &#353;upe i pomo&#263;ne zgrade, a samo za najistaknutije kolja&#353;e, Zeka je rezervisao mesto oko dva spojena stola u toploj selja&#269;koj ku&#263;i.</p>
<p>Zeka je sedeo u prednjem &#269;elu stola i pa&#382;ljivo pratio okupljanje svojih bradatih &#269;etnika. Bili su to ve&#263; poznati kolja&#353;i: narednik Mi&#353;a Ga&#269;i&#263; iz Piromana, podoficir Dragan Lazi&#263;, podnarednik Du&#353;an Markovi&#263; iz Kumanova, Milorad Sudimac - Usta&#353;a iz sela Du&#269;alovi&#263;, Velimir Vi&#263;entijevi&#263; - Kurija&#269;i&#263; iz Dra&#382;evca, &#272;oka "&#352;ifonjer" iz Beograda, Veselin Kuzmanovi&#263; iz sela Jo&#353;evo, narednik Rista Ru&#382;i&#263; iz &#268;a&#269;ka, Stojanovi&#263; Vojislav - Kopilan iz Ba&#263;evca, Aleksandar "Dobrovoljac" iz Kru&#353;evca, pop zvani "Lale", Vasiljevi&#263; Borivoje, Savi&#263; Branko, Tomi&#263; Dragoljub - Arnaut&#269;e iz Vrbovna, Joksi&#263; Borislav, Simi&#263; Vladislav - Sutula, Popovi&#263; Jakov i Todorovi&#263; Predrag, svi iz Vrani&#263;a, Petrovi&#263; Branislav - Tr&#263;ko iz Slovca, Cveti&#263; Miloje iz Rucke, podnarednik Nikoli&#263; Luka-Lune iz Valjeva, Koji&#263; Bo&#382;a iz Grabovca, Todorovi&#263; Mihailo - Putula iz Lisopolja, Bora zvani "Visoki", &#262;osi&#263; iz S.D.L.S., Dule "Ciganin" iz Meljaka, Prodan &#381;ivkovi&#263; iz Dra&#382;evca, Ne&#353;a "&#268;a&#269;anin", Milojko Marinkovi&#263; iz Pridvorice kod &#268;a&#269;ka, Simi&#263; Ilica iz Vrbovna, Ljuban "Pograni&#269;ar", &#381;arko Ugrilovi&#263; iz Piromana, Ljuba Preradovi&#263;, Risti&#263; Mijailo iz Jasenka, Ili&#263; Milovan - Minda iz Jasenka, Stan&#269;i&#263; Radivoje iz Jasenka, Bo&#353;ko iz Rucke, "Ma&#269;ak" sa &#268;ukarice, Steva Milovanovi&#263;, Milan Jovanovi&#263; iz Mislo&#273;ina, &#381;ivan Topolac iz Dra&#382;evca, &#268;u&#269;ukovi&#263; Slavko iz Bari&#269;a, Milan Rafailovi&#263; - Beli iz Ba&#263;evca, Sava Cvetanovi&#263; iz Obrenovca, Arnautovi&#263; Ilija iz Ba&#269;evca, Filipovi&#263; Ljubomir i Uro&#353;evi&#263; Dragoljub iz Mislo&#273;ina, Raja Radosavljevi&#263; iz Bari&#269;a, Vesi&#263; Dragi&#353;a i Andri&#263; Jordan - Joca iz Jasenka i Ili&#263; Ljubisav iz Rucke. Kada su svi posedali, Zeka ih jo&#353; jednom odmeri i o&#353;tro re&#269;e: - Slu&#353;ajte me pa&#382;ljivo. Vi no&#263;as sa ljudstvom idete za Vrani&#263;, da pokoljete sve porodice partizanskih saradnika i simpatizera. Spisak partizanskih domova je sastavljen i nosi&#263;e ga komandiri grupa. Komandir prve grupe, koja &#263;e izvr&#353;iti pokolj u Ra&#353;i&#263; kraju, bi&#263;e podnarenik Markovi&#263;, a njegov pomo&#263;nik Milorad Sudimac – Usta&#353;a. Komandir druge grupe, koja &#263;e izvr&#353;iti pokolj u Piperiji, bi&#263;e Stojanovi&#263; Vojislav, a njegov pomo&#263;nik Dule Ciganin. Komandir tre&#263;e grupe, koja &#263;e izvr&#353;iti pokolj u Crkvenom kraju, bi&#263;e Risti&#263; Mijailo, a njegov pomo&#263;nik Ili&#263; Milovan - Minda.</p>
<p>Grupe &#263;e voditi od ku&#263;e do ku&#263;e &#269;etnici iz Vrani&#263;a i to: prvu Joksi&#263; Borislav, drugu Simi&#263; Vladislav - Sutula i tre&#263;u Popovi&#263; Jakov.</p>
<p>*Podaci dobijeni na osnovu izjava mobilisanih seljaka i saslu&#353;anja zarobljenih &#269;etnika posle rata.</p>
<p>Ljudstvo &#263;e se ravnomerno rasporediti po grupama, a mobilisani seljaci neka se izme&#353;aju sa vama, o njima dobro da se vodi ra&#269;una, dok pokolj traje, oni neka napolju budu na stra&#382;i.</p>
<p>Kad se pokolj zavr&#353;i, grupe da se vrate u Jasenak. Komandiri moraju referisati o stanju na terenu. Samo da znate - ni dete u kolevci ne sme se po&#353;tedeti.</p>
<p>Iz svake ku&#263;e pokupiti sve stvari, od igle pa navi&#353;e, ku&#263;e za vama moraju da ostanu puste i prazne. Po zavr&#353;enom pokolju, mobilisani seljaci neka donesu ili dovezu plen u Jasenak, gde &#263;emo ga podeliti ljudstvu.</p>
<p>Zatim je Zeka naredio da se &#269;etnici sutradan ne smeju pojavljivati u Vrani&#263;u, kako bi narod bio obmanut da su taj u&#382;as po&#269;inili partizani.</p>
<p>Govore&#263;i jo&#353; o nekim detaljima i uputstvima kako da se pokolj &#353;to uspe&#353;nije izvr&#353;i, Zeka je na kraju rekao: -_Inicijativu za pokolj dali smo ja i Trifkovi&#263;, a odobrio je &#353;tab Ravne Gore i &#268;i&#269;a li&#269;no. Prema tome imate odre&#353;ene ruke i &#269;ast da dosledno sprovedete Dra&#382;ino nare&#273;enje i Vrani&#263; zauvek o&#269;istite od komunista. Ako nema pitanja, dogovor je zavr&#353;en odmah se polazi. Ga&#269;i&#263; &#263;e izvr&#353;iti podelu grupa i neposredno pratip izvr&#353;enje pokolja.</p>
<p>Sve tri grupe krenule su zajedno. Kod prvih ku&#263;a u Vrani&#263;u su zastale, izdvojili su jednu grupu kolja&#353;a, koji su oti&#353;li i poklali porodicu Marka Mitrovi&#263;a, &#269;iji je brat &#272;ura poginuo kao borac Prve proleterske brigade. Pored Marka, zaklana je njegova &#382;ena Darinka, &#263;erka Dikosava od &#353;esnaest godina, koja je prvo pred roditeljima silovana pa zaklana, sin Milan od trinaest godina i sin Slavoljub od devet godina. Kolja&#353;i su posle pokolja mirno oplja&#269;kali sve stvari, nakit i novac i priklju&#269;ili se &#269;etnicima, koji su ih na putu sa&#269;ekali. Zatim su, pra&#263;eni lave&#382;om pasa, krenuli u centar sela Vrani&#263;. Zastali su u &#353;kolskom dvori&#353;tu i po ranije napravljenom planu, podelili se u tri grupe.</p>
</td><td width="30%" vAlign=Top>
<center>
<a href="/images/20001.jpg" target=new><img src="/images/20001.jpg" width="240"><br>Vida Panti&#263;</a>
<p><center>
<a href="/images/20002.jpg" target=new><img src="/images/20002.jpg" width="240"><br>deset ubijenih Panti&#263;a</a>
</p><p><center>
<a href="/images/20003.jpg" target=new><img src="/images/20003.jpg" width="240"><br>bebe zaklane u kolevci</a>
</p><p><center>
<a href="/images/20004.jpg" target=new><img src="/images/20004.jpg" width="240"><br>zaklani &#273;aci osnovci</a>
</p><p><center>
<a href="/images/20005.jpg" target=new><img src="/images/20005.jpg" width="240"><br>silovane i zaklane devojke</a>
</p><p><center>
</center></center></center></center></center></center>
</td></tr></table>
<CENTER><TABLE border="1"><TR><TD><a href="22.htm"><b>Sadr&#382;aj</b></a></TD><TD><a href="22.htm"> </TD><TD><a href="22_6.htm"><b>Prethodno poglavlje</b></a> </TD><TD><a href="22_8.htm"><b>Slede&#263;e poglavlje</b></a></TD></TR></TABLE></CENTER>
</body>

</html>
