<html>

<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1251">
<title>Dragoljub Panti&#263; - NO&#262; KAME</title>
<style type="text/css">
<!--
@import url(/normal.css);
-->
</style>
</head>

<body>
<b class=bigTitle>Dragoljub Panti&#263; - NO&#262; KAME</b><br>
<CENTER><TABLE border="1"><TR><TD><a href="22.htm"><b>Sadr&#382;aj</b></a></TD><TD><a href="22.htm"> </TD><TD><a href="22_7.htm"><b>Prethodno poglavlje</b></a> </TD><TD><a href="22_9.htm"><b>Slede&#263;e poglavlje</b></a></TD></TR></TABLE></CENTER>

<table width="100%">
<tr>
<td width="70%" vAlign=Top>
<p class=bigTitle>STRA&#352;NA NO&#262;</p>
<p>Celog dana 20. decembra 1943. godine, padala je sitna, hladna ki&#353;a, iarod takvu ki&#353;u naziva izmaglicom. Zbog niskih, gustih oblaka, dan je nekako bio mra&#269;an, vla&#382;an i tu&#382;an. Gusta tama je vrlo rano, jo&#353; pre 4 sata popodne, prekrila polja i seoske sokake.</p>
<p>Milinka, k&#263;erka Milijana Panti&#263;a, bila je kod svoje ro&#273;ake i kada se vratila ku&#263;i ispri&#269;ala je Milijanu i Dragomiru, da je videla jednu veliku kolonu &#269;etnika, koji su oti&#353;li prema susednom selu Jasenku. Milijan i Dragomir su retko kada spavali u ku&#263;i, ve&#263; u pripremljenom skloni&#353;tu u dvori&#353;tu, van ku&#263;e, gde su imali i oru&#382;je. Me&#273;utim, te no&#263;i, zbog hladnog vremena, a i ohrabreni ve&#353;&#263;u da su &#269;etnici oti&#353;li iz sela, obojica su ostali da spavaju u ku&#263;i.</p>
<p>Dragomir je, jo&#353; popodne, kada je do&#353;ao iz gostiju, ispri&#269;ao Milijanu, da se kod ta&#353;te &#381;ivane Joksi&#263; sastao sa tri partizana, popom i popadijom i Ilijom Jeli&#263;em. Oni su ga obavestili da se glavnina Kosmajskog iartizanskog odreda pridru&#382;ila &#352;umadijskoj brigadi i oti&#353;li dublje u &#352;umadiju, da su se sremski partizani vratili u Srem a i da je jedan broj starih i bolesnih partizana, podeljen u manje grupe i upu&#263;en kod saradnika i simpatizera na le&#269;enje i oporavak do prole&#263;a, kada &#263;e se odred ponovo aktivirati.</p>
<p>Dogovorili su se da Dragomir prona&#273;e skloni&#353;te kod jednog simpatizera u Ra&#353;i&#263; kraju, nedaleko od svoje ku&#263;e, a ako on ne prihvati, da ih odvede na vezu u Malu Mo&#353;tanicu. Ako i taj poku&#353;aj ne uspe, onda da ih Dragomir smesti kod svoje ku&#263;e, ali je ta varijanta ocenjena kao izuzetno rizi&#269;na, jer je poznato, da je njegova cela porodica bila partizanska.</p>
<p>Posle ve&#269;ere, Milijanove k&#263;eri su predlo&#382;ile da se to ve&#269;e "sedi". Pod sedenjem se podrazumeva da se ne ide odmah na spavanje, ve&#263; &#382;ene i devojke sede i predu, pletu ili vezu, a mu&#353;karci igraju karte, domine ili "mice". Oddrasli ljudi razgovaraju o ratu i politici, a deca &#269;itaju knjige.</p>
<p>Obi&#269;no kada se prave ovakve sedeljke &#382;ene i devojke su zauzete svojim poslom, Dragomir i Milijan se povuku u posebnu sobu da ne bi pred decom pri&#269;ali o ratu i politici, a Milijanov sin Draga ide sam na spavanje u drugu ku&#263;u, koja je od stare udaljena tridesetak metara. Draga je tada imao dvanaest i po godina, i zbog svog ponosa nerado je priznavao da se pla&#353;i mraka, ali mu o&#269;igledno nimalo nije bilo prijatno da sam ide u drugu ku&#263;u na spavanje i da u njoj sam ostaje, dok Milijan ne zavr&#353;i razgovor ili dok se sedenje ne zavr&#353;i.</p>
<p>Zato je Draga to ve&#269;e bio uporan protiv sedenja, dok su njegove sestre bile za sedenje, pa je izme&#273;u njih do&#353;lo do sva&#273;e i o&#353;tre prepirke.</p>
<p>Da ne bi slu&#353;ao sva&#273;u, Milijan je "presudio" - idemo na spavanje. Ve&#269;eras ne&#263;emo da sedimo. To je jo&#353; vi&#353;e naljutilo njegove k&#263;eri - pa, znale smo mi, da si ti uvek na njegovoj strani i da uvek njega brani&#353; i njemu povla&#273;uje&#353;. - Nisam ja na njegovoj strani - pravdao se Milijan - ve&#263; smatram da smo svi umorni i dremovni. Dragomir je sa svojom porodicom bio u gostima kod ta&#353;te i celu no&#263; nisu spavali, Pavlija (Milijanova &#382;ena) je bila u gostima kod sestre u Bari&#269;u, a ja sam ceo dan na ki&#353;i pravio krov na Zdravstvenoj stanici Vrani&#263;. Kao &#353;to vidite, svi smo umorni i neispavani, a bili smo uz to izlo&#382;eni ki&#353;i i hladno&#263;i. Sede&#263;emo neko drugo ve&#269;e.</p>
<p>Samo &#353;to je Milijan sa &#382;enom Pavlijom i k&#263;erkama Milinkom, Stanicom, Leposavom i sinom Dragom pre&#353;ao u drugu ku&#263;u na spavanje, jo&#353; nije ni svetlo upalio, a sa jednog uzvi&#353;enja, udaljenog oko kilometar vazdu&#353;nom linijom, gde se nalazi ku&#263;a Radivoja Popovi&#263;a, zalaja&#353;e psi i odjeknu&#353;e pucnji. Milijan predlo&#382;i da ne pale svetlo. Ko to no&#263;as mo&#382;e da puca, pita se Milijan. Znao je da su &#269;etnici oti&#353;li iz sela, od Dragomira je obave&#353;ten kakvo je stanje sa partizanima, a ipak neko puca. Dok je Milijan u mislima tra&#382;io odgovor, po&#269;e&#353;e da laju i zavijaju njegovi psi, a po naletima i silini lajanja ku&#269;i&#263;a, odmah se videlo da neko nasilno ulazi u dvori&#353;te.</p>
<p>No&#263; je bila izuzetno mra&#269;na, ali i pored toga, Milijan je kroz prozor, prema horizontu, primetio grupu ljudi koji prilaze staroj ku&#263;i. Milijanu se u&#269;inilo da je &#269;uo glas: "Doma&#263;ine, doma&#263;ine, otvori". Kada su se vrata otvorila, bljesnula je svetlost iz ku&#263;e u pomr&#269;ini od upaljene lampe, &#353;to je dokaz da uku&#263;ani jo&#353; nisu polegali.</p>
<p>Kada su se vrata zatvorila i avlija ponovo utonula u tamu, Milijan je primetio da jedna grupa ljudi ide prema novoj ku&#263;i. &#352;ljapaju&#263;i po blatu, sklanjaju&#263;i se od ki&#353;e pod strehu njegove ku&#263;e, lupkali su cevima po spoljnoj fasadi. Zbog toga, nije smeo vi&#353;e da viri kroz prozor, boje&#263;i se da ta gomila ljudi iznenada ne osvetli prozor baterijskom lampom i otkrije da ku&#263;a nije prazna. Udaljen od prozora, ipak mu se u&#269;inilo da &#269;uje neku lupnjavu i da neko kuka u staroj ku&#263;i.</p>
<p>Milijanu i njegovoj porodici se u&#269;inilo da ta neizvesnost traje &#269;itavu ve&#269;nost. Me&#273;utim, posle dvadesetak minuta, od stare ku&#263;e krenula je ve&#263;a grupa vojnika prema sredini dvori&#353;ta - tada je neko rekao: - Kre&#263;ite! Svi su krenuli prema kapiji i vi&#353;e se ni&#353;ta nije &#269;ulo.</p>
<p>Milijan se pitao: - Ko je to bio, za&#353;to nam ni&#353;ta ne javljaju. Pavlija je plakala slute&#263;i najgore. U jednom trenutku je rekla: - Mo&#382;da su oni svi pobijeni. Od te u&#382;asne misli, svi su se trgli. Niko nije hteo ni mogao da poveruje u to, a Milijan o&#353;tro upozori Pavliju da ne pri&#269;a gluposti. - Zar od pune ku&#263;e naroda, &#382;ena, dece i staraca, pa da niko nije &#382;iv. - A za&#353;to nam onda ne jave ko je to no&#263;as dolazio - pita Pavlija. Draga uporno moli da mu dozvole da ide da vidi ko je dolazio. Milijan iznosi pretpostavku da su verovatno svra&#263;ali &#269;etnici, pa pili rakije i jedan broj njih ostao da preno&#263;i. Napolju su svakako postavili stra&#382;ara, pa zato niko ne mo&#382;e da nam javi &#353;ta se tamo de&#353;ava Zbog toga je veliki rizik da neko od nas ide tamo, jer stra&#382;ar mo&#382;e da se upla&#353;i i puca bez upozorenja na svakog ko se pojavi.</p>
<p>- Da se ne&#353;to stra&#353;no desilo da su, na primer, Stevu ili Dragomira oterali, tukli ili, ne daj bo&#382;e, ubili, oni bi nam ve&#263; javili.</p>
<p>Milijan je nervozno u mraku &#353;etao po sobi, Pavlija je stalno plakala a deca sedela na krevetu i uzdisala. Niko nije spavao. Sve ih je razdirala crna misao i razne pretpostavke koje se uvek u &#269;ove&#269;ijoj du&#353;i roje i umno&#382;avaju kada se na&#273;e u tako te&#353;koj i neizvesnoj situaciji.</p>
<p>Draga je u mislima analizirao doga&#273;aje minulog dana. Kapije je vezivao kad je ko stigao. Za&#353;to je, ba&#353; on, to ve&#269;e tako uporno &#269;ekao da se svi uku&#263;ani vrate ku&#263;i, pa da ih on ve&#382;e. Se&#263;a se kako je, kada je povezao kapije bodljikavom &#382;icom i po&#353;ao prema ku&#263;i ose&#263;ao neku sigurnost i neodre&#273;eno zadovoljstvo &#353;to je uspe&#353;no zavr&#353;io i poslednju obavezu koju je tog dana imao.</p>
<p>Zatim se, u mislima, vrati na doga&#273;aj i sva&#273;u sa sestrama oko sedenja. Samo ga Vida nije grdila. Stajala je u okviru vrata sobe u kojoj je spavala i uporno ga gledala pravo u o&#269;i. Draga uhvati njen pogled i oseti da ga njene o&#269;i upijaju i on je uporno gledao u nju, trajalo je to dugo, dugo, dugo. Draga je iz njenih o&#269;iju hteo da pro&#269;ita da li se i ona na njega ljuti ili ga mo&#382;da podr&#382;ava. Ni&#353;ta nije mogao da oceni. Njene o&#269;i jednostavno su htele da ga se nagledaju. Ko zna koliko bi se jo&#353; brat i sestra gledali da Milijan nije rekao: - Idemo na spavanje! Draga je imao ose&#263;anje kao da se rastaje od ne&#269;eg &#353;to mu je najmilije i za&#382;ali &#353;to je bio protiv sedenja ali po&#273;e. Kada se ponovo vrati u stvarnost htede glasno da zapla&#269;e, ali se uzdr&#382;a. Pogleda u sat na zidu. Fosforne kazaljke su u mraku pokazivale 4 &#269;asa. On uzdrhta i odlu&#269;no re&#269;e ocu da &#263;e da ide da vidi ko je to no&#263;as dolazio. Milijan se isprva protivio, ali kada je video Draginu upornost, popustio je. - Dobro - ka&#382;e - idi. Ali budi izuzetno oprezan. Ako nai&#273;e&#353; na stra&#382;ara i ako te pita &#353;ta no&#263;as tra&#382;i&#353;, ka&#382;i da si po&#353;ao kod deda Steve da vidi&#353; koliko je sati, jer, navodno, treba da ide&#353; u Beograd, a ne zna&#353; koliko je sati. Kada je Draga ve&#263; izlazio, Milinka i Leposava su tra&#382;ile da i one idu, otac je rekao da nema potrebe da i one idu da stvaraju galamu, ali se onda predomislio i rekao: - Dobro, idite, mo&#382;da Draga ne&#263;e umeti da se sna&#273;e.</p>
<p>Dok su devojke dobile odobrenje i savet kako da postupe, Draga je ve&#263; bio stigao do prozora sobe u kojoj je spavala njegova ro&#273;ena sestra Vida. Vida je &#269;etvrta Milijanova k&#263;erka, koja je spavala sa strinom Milenom, &#269;iji je mu&#382; Jovan bio u zarobljeni&#353;tvu. Draga je uporno &#269;ukao na prozor i zvao: - Vido, Vido, Vido! Niko se nije odazivao.</p>
<p>U me&#273;uvremenu stigle su njegove sestre do prozora i pitale Dragu da li je probudio Vidu. - Zvao sam, ali se niko ne javlja. - Pa smemo li onda unutra. - Za&#353;to da ne smemo - odgovorio je Draga, jer u tom trenutku nije mogao ni da pretpostavi &#353;ta &#263;e u ku&#263;i zate&#263;i.</p>
<p>Jedno krilo na spoljnim vratima bilo je otvoreno, a unutra&#353;nja staklena vrata zatvorena. Kada je Draga otvorio vrata i stupio u kuhinju, zastao je od iznena&#273;enja. Vrata na sobama su bila otvorena pa su se, prema horizontu, videli prozori na sobama. Od uzbu&#273;enja nije pustio kvaku, ve&#263; je uz otvorena vrata stao malo u stranu, propu&#353;taju&#263;i sestre da u&#273;u u mra&#269;nu prostoriju. One su bile starije od Drage, ali su se vi&#353;e pla&#353;ile mraka, pa su istovremeno skoro utr&#269;ale u kuhinju. Udariv&#353;i nogama u poklane le&#353;eve, pale su preko njih. Nastala je neopisiva piska i vriska, sestre su naglas kukale i u mraku, po podu pretra&#382;ivale &#382;rtve. Draga je pani&#269;no vikao: - Ima li ko &#382;iv, ima li ko &#382;iv. Kada je &#269;uo vrisak i kuknjavu, Milijan je pomislio da je neko napao decu pa je, kao metak, dojurio da ih za&#353;titi. Kada je u&#353;ao u ku&#263;u zatekao je u&#382;as. Ni on nije imao &#353;ibicu da upali lampu, ve&#263; je, zajedno sa &#263;erkama, u mraku, po podu, prevrtao le&#353;eve i pitao da li je ko &#382;iv, ali se iz tame niko nije javljao. Za Milijanom dotr&#269;ale su Pavlija i Stanica. Pavlija je, no&#353;ena maj&#269;inom ljubavlju, brzo u mraku, prona&#353;la svoju k&#263;erku Vidu. Prepoznala je po njenoj dugoj kosi, koja joj je dosezala do pojasa. Od u&#382;asne kuknjave, jedva se &#269;uo Milijanov glas: - Pavlija, Pavlija, tr&#269;i za &#353;ibicu.</p>
<p>Tek kada je Pavlija donela &#353;ibicu i kada je Milijan upalio lampu video se prizor koji istorija nije zapamtila. U kuhinji, na podu, le&#382;ali su sopstvenoj krvi, sedam poklanih &#382;rtava, ispreturanih jedno preko drugih, kao poko&#353;eno snoplje. Deda Joksim, star 87 godina. Od kada se zaratilo nije izlazio iz ku&#263;e, a iz kreveta je ustajao samo kada mu je to zdravstveno stanje  dozvoljavalo. Na tri mesta je uboden no&#382;em u grudi i stomak, zaklan i ispaljen mu je metak iz pi&#353;tolja u slepoo&#269;nicu. Njegov sin Stevan, 60 godina, zaklan i celom telu izboden kamama. Stevanova snaha Milena, stara 30 godina, &#269;iji mu&#382; Jovan u zarobljeni&#353;tvu, zaklana i izbodena kamama. Njena dva sina, Brana (9) i Sveta (7 godina), poklani i izbodeni no&#382;evima. Milijanova k&#263;erka Vida (15 godina) zaklana i iskasapljena. Na dvadesetdva mesta ubodena kamama, a ruke su joj bile na bezbroj mesta ise&#269;ene i izbodene. Dragomir (22 godine) zaklan, izmasakriran i toliko sadisti&#269;ki mu&#269;en da ga je Milijan jedva prepoznao U jednoj od soba zaklana je Dragomirova supruga Milojka (20 godina) i njihovo dete Ljubomir od godinu dana. Ljubomir je zaklan u kolevci i na osam mesta uboden no&#382;em u grudi i stomak. Mrtvu Milojku &#269;etnici su namestili da kle&#269;i pored kolevke. Jednu ruku su joj postavili da dr&#382;i kolevku, a drugom dr&#382;i ru&#269;icu deteta. U drugoj sobi zaklana je Stevanova &#382;ena Mileva (58 godina).</p>
<p>Kada je Pavlija u&#353;la u sobu u kojoj je bilo dete u kolevci, ponadala da su bar dete u kolevci po&#353;tedeli i ostavili, pa je mo&#382;da plakalo pa zaspalo. </p>
<p>Pa&#382;ljivo je uzela dete iz kolevke i podigla, a njemu glavica pade na rame - dr&#382;ala se samo na tankom par&#269;etu ko&#382;e.</p>
<p>Milijan je imao srce tvr&#273;e od kamena, ali tada nije izdr&#382;ao - kukao je naglas. Pitao se i pitao preostali deo porodice &#353;ta da rade i kako sada da postupe. Da li da ostanu i sahrane poklane &#382;rtve rizikuju&#263;i &#382;ivot, ili da jo&#353; no&#263;as svi krenu u partizane. Smatrao je da &#263;e se izrodi, koji su poklali deset &#269;lanova porodice, uglavnom &#382;ena, dece i staraca, sigurno vratiti da ih pokolju, kada saznaju da deo porodice nije bio u staroj ku&#263;i.</p>
<p>Mo&#382;da bi i krenuli u partizane, da Dragomir nije obavestio Milijana da se Odred povukao sa ovog terena duboko u &#352;umadiju. Sti&#263;i do Odreda bez izuzetno velikog rizika bilo je skoro nemogu&#263;e. Tuga i bol za poklanim i ztrah za preostali deo porodice u tom trenutku je kulminirao. To su trenuci kada se razum muti, a psiholo&#353;ko stanje prelazi u apatiju. Jedino tako mo&#382;e da se razume Dragino rezonovanje, koje je javno rekao: - Nama ni&#353;ta stra&#353;nije ne mo&#382;e da se dogodi od ovoga &#353;to se ve&#263; dogodilo. I ako nas sve pokolju, to &#263;e za &#269;etiri &#382;rtve biti manji zlo&#269;in od ovoga koji je ve&#263; izvr&#353;en - Ovakav stav i kolektivna spremnost porodice da se &#382;rtvuje, Milijanu su mnogo pomogli da u tako te&#353;kom trenutku donese najsudbonosniju odluku u &#382;ivotu. - Ostajemo, da sahranimo na&#353;e najmilije i po cenu da i mi svi budemo poklani!</p>
<p>Do svanu&#263;a je Pavlija, sa pre&#382;ivelim &#269;lanovima porodice, sve &#382;rtve od krvi oprala i na svima rane izbrojala. &#352;ta su tada njihova srca izdr&#382;ala - to ne mo&#382;e niko da opi&#353;e. Tek kada se razdanilo po&#269;eli su pristizati kom&#353;ije, ro&#273;aci i prijatelji, koji su sa Panti&#263;ima podelili bol i tugu i pomogli prilikom sahrane.</p>
<p>Kada su se u &#353;kolskom dvori&#353;tu grupe razdvojile, podnarednik Markovi&#263; izvadio je spisak iz d&#382;epa i pomo&#263;u baterijske lampe pro&#269;itao: - Prva na spisku je ku&#263;a Stevana Panti&#263;a, ona se nalazi gore na brdu. Sada kre&#263;emo. Kada stignemo tamo, da ne bi pravili buku, svi uku&#263;ani treba da se uni&#353;te hladnim oru&#382;jem. Da li je jasno! - Jasno, odgovori&#353;e kolja&#353;i. - Gospodine, podnaredni&#269;e - javi se iz mraka mobilisani seljak Bo&#353;ko Joksi&#263; - meni su Panti&#263;i kumovi i ja njihovoj ku&#263;i ne mogu i ne&#263;u da idem. - Ko to ne&#263;e? - Ja, gospodine Markovi&#263;u, ka&#382;e Bo&#353;ko, i pri&#273;e bli&#382;e da objasni za&#353;to ne mo&#382;e da ide kod Panti&#263;i. Markovi&#263; podi&#382;e i uperi baterijsku lampu prema Bo&#353;ku. - Naravno, vojni&#269;e, da ne&#263;e&#353; ni i&#263;i kod svojih kumova. Ne ka&#382;e na&#353; narod d&#382;abe: bog na ne-bu pa kum na zemlji. - Sada &#263;emo mi to po kratkom postupku re&#353;iti. Pozovite mi Voju Kopilana da se vrati!</p>
<p>Voja je upravo pred &#353;kolskom kapijom &#269;itao spisak porodica koje njegova grupa te no&#263;i treba da pokolje, kada su mu javili da ga zove podnarednik Markovi&#263;.</p>
<p>-U &#269;emu je problem, gospodine Markovi&#263;u? - upitao je Voja prilaze&#263;i.</p>
<p>-Ovaj vojnik ne&#263;e no&#263;as da ide kod svojih kumova, a meni takvi nisu potrebni, pa sam te pozvao da ga vodi&#353; u svoju grupu.</p>
<p>-Taj si problem mogao i sam da re&#353;i&#353;, a ne da me zove&#353; zbog sitnica - odbrusi Voja, ali je ipak naredio Bo&#353;ku da po&#273;e u njegovu grupu, a on je na malom odstojanju i&#353;ao iza njega. Kada su izlazili iz &#353;kolskog dvori&#353;ta, ljutito mu dobaci: - A ti, po&#353;tenja&#269;ino, ba&#353; ne&#263;e&#353; da kolje&#353; svoje kumove i kom&#353;ije!? Jo&#353; nije bio izgovorio poslednju re&#269;, kada je povukao oroz na pi&#353;tolju, koji je sve vreme bio uperen u nesre&#263;nog Bo&#353;ka Prolomi se pucanj kroz tamnu i ki&#353;nu no&#263;. Bo&#353;ko nekako instiktivno po&#273;e dva-tri koraka napred i sru&#353;i se svom te&#382;inom, licem okrenut prema zemlji. Voja je samo ubrzao korak i pridru&#382;io se svojoj grupi. Na Ga&#269;i&#263;evo pitanje za&#353;to je pucao, kratko je odgovorio: - Probao sam pi&#353;tolj.</p>
<p>Panti&#263;i nisu bili kumovi Bo&#353;ku, ali je on tu porodicu izuzetno cenio i po&#353;tovao. Bo&#353;ka su krasile najplemenitije osobine i on je radije izabrao smrt, nego da bude u&#269;esnik u pokolju svojih kom&#353;ija.</p>
<p>Sve su ovo posmatrali okupljeni kolja&#353;i, ali i mobilisani seljaci koji su bili pridodati ovoj &#269;etni&#269;koj rulji.</p>
<p>Kada su se uverili da je Bo&#353;ko mrtav, podnarednik Markovi&#263; je naredio pokret. Nisu mogli da se kre&#263;u putem, jer je, zbog stalnih i upornih jesenjih ki&#353;a, put bio raskva&#353;en, a retko blato po njemu bilo je do kolena, pa su morali da idu preko njiva i vo&#263;njaka. Zato kod Panti&#263;a u avliju nisu ni u&#353;li na kapiju, koja je, ina&#269;e, bila vezana bodljikavom &#382;icom, ve&#263; su iz vo&#263;njaka oborili jedno preslo i tuda pro&#353;li.</p>
<p>Posle opkoljavanja ku&#263;e sa svih strana, grubo su zakucali na vrata. -"Doma&#263;ine, otvaraj, &#353;ta &#269;eka&#353;". &#381;ene i deca su ve&#263; bili oti&#353;li na spavanje samo su Steva i Dragomir sedeli i tiho razgovarali. Kada su &#269;etnici zakucali na vrata, Steva je rekao Dragomiru: - &#268;etnici. Sigurno tebe tra&#382;e. Idi brzo sakri se, a ja &#263;u otvoriti. Dragomir je hitno oti&#353;ao u ranije pripremljeno skloni&#353;te, a Steva je otvorio vrata. - Ne&#353;to sporo otvara&#353; doma&#263;ine, a nisi bio u krevetu. - Pa upravo sam po&#353;ao na spavanje - pravdao se doma&#263;in, a nisam znao ko je, pa sam se malo zbunio i upla&#353;io.- &#352;ta ima da se pla&#353;i&#353;, mi smo kraljeva vojska u otad&#382;bini, srpska vojska doma&#263;ine... - Da, da, razumem, ka&#382;e doma&#263;in. - Nego, gde su ti uku&#263;ani doma&#263;ine? - Tu su po sobama, ve&#263; su polegali. - Zovi ih da odmah ustanu. – Ali gospodine, kasno je, ka&#382;ite meni &#353;ta treba. - Ho&#263;u da ih vidim, ho&#263;u da vidim kako izgleda banda komunisti&#269;ka. Na posao - naredi podnarednik svojim d&#382;elatima. Oni su ve&#263; stajali pored troje vrata, koja su vodila u tri spava&#263;e sobe. Na znak svog vrhovnog d&#382;elata, kao besne zveri upali su u sobe i pospane i upla&#353;ene uku&#263;ane izbacivali su u kuhinju, gde su ih drugi kolja&#353;i boli o&#353;trim kamama i klali. Nastala je neopisiva piska i vriska. Krici bespomo&#263;nih &#382;ena, dece i staraca &#269;uli su se do neba. Dragomir se bio sakrio u &#263;o&#353;ak iza &#353;ifonjera i njega kolja&#353;i nisu na&#353;li, ali kada su d&#382;elati klali bespomo&#263;ni narod i njegovo dete u kolevci, nije mogao da izdr&#382;i. Isko&#269;io je i odgurnutim &#353;ifonjerom udario jednog zdepastog &#269;etnika koji je stajao u neposrednoj blizini, koji se toliko upla&#353;io &#353;ifonjera da je ispustio oru&#382;je iz ruku. Zabeze-knut, poku&#353;ao je Dragomira da no&#382;em udari, ali mu je on za &#269;as istrgao no&#382; iz ruku, malo se povio i pojurio kroz kujnu prema spoljnim vratima. Mislio je samo da se dokopa pu&#353;ke, koja je bila napolju sakrivena. Spasio bi bar druge porodice, jer &#269;etnici su velike kukavice, da im je bilo ko pru&#382;io i najmanji otpor, morali bi da prekinu svoj krvavi pir.</p>
<p>Mo&#382;da bi Dragomir i uspeo, ve&#263; je nogom bio zakora&#269;io preko praga, i pored toga &#353;to je, dok je tr&#269;ao kroz kuhinju dobio nekoliko uboda no&#382;em, kada ga je, na samim vratima, kolja&#353; Borisav Joksi&#263;, udario no&#382;em u teme, i tada je pao. Kolja&#353;i su ga, te&#353;ko povre&#273;enog, uneli u kuhinju, oborili na pod, i dok su ga &#269;etvorica &#269;vrsto dr&#382;ala, podnarednik mu je kleknuo na grudi i zaurlao:</p>
<p>-Ka&#382;i juna&#269;ino, kraljevoj vojsci u otad&#382;bini, gde krije&#353; partizane?</p>
<p>-Mar&#353;! Bando razbojni&#269;ka! Zar divlje zveri koje kolju dete u kolevci, mogu sebe nazivati vojskom?</p>
<p>-Govori, sve &#263;emo vas poklati!</p>
<p>-Ne&#263;ete uspeti, partizani su neuni&#353;tivi, oni &#263;e nas osvetiti. Do&#263;i&#263;e i vama kraj. Narod nikom ne opra&#353;ta.</p>
<p>U Dragomirovim o&#269;ima nije bilo straha, video se samo bol i o&#269;aj &#353;to nije mogao da tu podivljalu bradatu rulju odjednom smo&#382;di, kojoj ni srpska kolevka nije svetinja.</p>
<p>Suo&#269;eni sa Dragomirovim odlu&#269;nim i hrabrim dr&#382;anjem, kolja&#353;i su ga kastrirali, a zatim su se nad njim toliko divlja&#269;ki i sadisti&#269;ki i&#382;ivljava-li, da ga preostali deo porodice sutradan nije mogao prepoznati.</p>
<p>U rvanju sa kolja&#353;ima naro&#269;ito se isticala devoj&#269;ica Vida, koja je nekoliko puta otimala i gasila lampu. Svaki put Vida je lampu lupala o pod, ali nije uspela da je razbije, jer lampa nije bila od stakla, ve&#263; od lima.</p>
<p>Vida je o&#269;ajni&#269;ki, svojim telom, branila i zaklanjala svoju malu bra&#263;u Branu i Svetu, mole&#263;i da njih ne zakolju - oni nisu ni&#353;ta krivi, njihov otac se nalazi u zarobljeni&#353;tvu - preklinjala je Vida. Na ove vapaje jedne devoj&#269;ice, d&#382;alati se nisu obazirali, ve&#263; su je sve ja&#269;e udarali kamama u le&#273;a, zahtevaju&#263;i da oslobodi bra&#263;u koju je ona dr&#382;ala u svom zagrljaju i svojim telom &#353;titila. &#352;tite&#263;i bra&#263;u, Vida je golim rukama hvatala kame, krv je liptala, prsti otpadali, ali se Vida nije predavala. Ovako &#382;ilav otpor jedne mlade devojke nije mogao da podnese kolja&#353; zvani Usta&#353;a, pritr&#269;ao je divlja&#269;ki i skoro sasvim odsekao glavu maloj Vidi. Dok su &#382;rtve umirale i dok su se valjali n podu u sopstvenoj krvi, kolja&#353;i su se jagmili i sva&#273;ali oko plena. Oplja&#269;kali su bukvalno sve &#353;to je bilo u ku&#263;i - novac, odela, stvari... Jedan &#269;etnik, u de&#269;joj sobi, pomo&#263;u baterijske lampe, buljio je u neke papire. Po podu rasute knjige. Kakve su to knjige i papiri - pita ga Kurija&#269;i&#263;, koji je u sobu u&#353;ao u potrazi: plenom. - Da nije neki komunisti&#269;ki propagandni materijal. - Nije, ve&#263; &#353;koj ske knjige, doma&#263;i zadaci. - Studenti? - Ma ne, bili su &#273;aci prvog i tre&#263;eg razreda osnovne &#353;kole. - Baci to, vi&#353;e im ne&#263;e trebati. Oni su svoje &#353;kole zavr&#353;ili ve&#269;eras.</p>
<p>- &#352;ta je njima trebalo - pita se jedan &#269;etnik - da poma&#382;u partizane kada su imali sve &#353;to im treba? Ku&#263;a je puna kao ko&#353;nica!</p>
<p>Baba Mileva, s obzirom da je u ku&#263;i bilo tri starije osobe, pripremila je sve &#353;to je potrebno za tri sahrane. Za deda Joksima, Stevu i nju. Bilo je odela, ko&#353;ulja, &#269;arapa, marama, pe&#353;kira, belih ve&#382;enih &#269;ar&#353;ava za pokrov, &#263;ilima za sanduke - kov&#269;ege, nekoliko trubi platna i niz drugih sitnica, bi se sahrane obavile po narodnom obi&#269;aju. Sve je to bilo spakovano u njenom velikom hrastovom sanduku, koji je bio uvek zaklju&#269;an. Po&#353;to &#269;etnici ni znali gde je klju&#269;, oni su kundacima razbili debeli hrastov poklopac i odneli sve &#353;to je bilo u sanduku. Kada se Milijanu no&#263;u u&#269;inilo da ne&#353;to lupa u staroj ku&#263;i, to su &#269;etnici razbijali babin sanduk.</p>
<p>Jedno Dragomirovo odelo nosio je kasnije &#269;etni&#269;ki kolja&#353; Veselin Kuzmanovi&#263; iz sela Jo&#353;eva. Nije &#269;ak skinuo ni monogram koji je bio izvezen na reveru - D.P. (Dragomir Panti&#263;).</p>
<p>&#268;etnik koji se upla&#353;io &#353;ifonjera stajao je u kuhinji i buljio u lampu, a po licu mu se videlo da je jo&#353; uvek upla&#353;en i zbunjen. Ostali kolja&#353;i su se okupili oko njega i po&#269;eli da ga zadirkuju. - &#352;ta si se zabrinuo, kad si ti samo nama ve&#269;eras ostao &#382;iv, bi&#263;e&#353; od sad na&#353; "&#353;ifonjer". Kuhinjom se razle&#382;e veseli smeh &#269;etnika, kao da su u kafani.</p>
<p> </p>
<p>-Hajde, ti "&#353;ifonjeru", juna&#269;ino moja, kad ve&#263; ve&#269;eras nisi ni&#353;ta uradio, prebroj koliko smo uni&#353;tili komunista. - Deset, gospodine podnaredni&#269;e. ja sam ve&#263; izbrojao. - Samo? - &#352;ta samo? - Samo ne znam kako da ura&#269;unam ovu &#382;enu sa stomakom, da su je malo sporije klali, ona bi se ve&#269;eras porodila</p>
<p>-Ja ne mogu da upi&#353;em neta&#269;an broj, a ti ako ho&#263;e&#353; da bude vi&#353;e, idi raspori stomak i donesi nam tog jedanaestog partizana.</p>
<p>-Ne sme on, gospodine podnaredni&#269;e, vi&#353;e da u&#273;e u tu sobu.</p>
<p>-Za&#353;to?</p>
<p>-Pa u toj sobi je &#353;ifonjer "nasrnuo" na njega. Op&#353;ti smeh.</p>
<p>- Smem, ali ne&#263;u, zapi&#353;i deset, bolje je na okruglo, lak&#353;e se pamti. Kada je podnarednik u svoj blok uneo broj deset, d&#382;elati su, u ime boga, kralja i otad&#382;bine, konstatovali da su sa uspehom obavili zadatak, zatvorili vrata i oti&#353;li dalje.</p>
<p>Kre&#263;u&#263;i se prema slede&#263;im ku&#263;ama, prvi se javio podnarednik Markovi&#263;: - Zna&#353; li, Borisave, &#269;ija je ku&#263;a sada na redu, da ne gledam spisak? -Znam, ku&#263;a Marka Radosavljevi&#263;a - Onda nas vodi tamo. - Pa, &#353;ta ka&#382;ete, momci, dobro nam krenulo. - Nije lo&#353;e, ka&#382;e Usta&#353;a, ali ima i nekih slabosti. -Kojih na primer? - Slabost je &#353;to &#382;rtve prethodno nismo povezali, pa onda klali. Ve&#263; smo dozvolili da nam pru&#382;e tako &#382;ilav otpor, pa smo se namu&#269;ili kao da smo bili na rati&#353;tu. Zato predla&#382;em, da bandite prethodno pove&#382;emo pa onda tek da ih koljemo, polako sa u&#382;ivanjem kao jagnjad. Ni&#353;ta lep&#353;e nema nego kad ga ti kolje&#353;, a on, bespomo&#263;an, ne mo&#382;e da se brani, ve&#263; samo koluta o&#269;ima.</p>
<p>-Tek smo po&#269;eli, budite strpljivi, bra&#263;o, ovu &#263;emo slabost ispravi ti jo&#353; ve&#269;eras, sada ve&#263; imamo neka iskustva - ka&#382;e Markovi&#263; i pita: Da li img jo&#353; primedbi?</p>
<p>-Ima, javi se Borisav Joksi&#263;.</p>
<p>-Na &#353;ta misli&#353; Borisave?</p>
<p>-Mislim na one stvari. U ovoj ku&#263;i bilo je &#269;etiri &#382;enske, a mi ni &#353;ta nismo u&#353;i&#263;arili, vra&#263;amo se kao kalu&#273;eri.</p>
<p>-Nije ba&#353; tako. Mislim da malo preteruje&#353; - ka&#382;e podnarednik. Ko liko sam ja video, ono jedno je baba i ona druga je starija &#382;ena, ona mlada samo &#353;to se nije porodila, a ona &#269;etvrta je jo&#353; devoj&#269;ica.</p>
<p>-Kakva devoj&#269;ica, nisi ti mo&#382;da dobro video kako ta devoj&#269;ica uporno otima lampu i kako golim rukama hvata za o&#353;tricu kame &#353;tite&#263;i bra&#263;u. Nema kod komunista dece i devoj&#269;ica, sve su to partizanski banditi.</p>
<p>Kod ku&#263;e Marka Radosavljevi&#263;a nije bilo svetla, uku&#263;ani su davno pospali. Marko je bio siroma&#353;nog imovnog stanja, ali izuzetno &#269;estit, po&#353;ten i radan &#269;ovek. Po&#353;to je imao malo svoje zemlje, stalno je dr&#382;ao u napolici i zakupu tu&#273;u zemlju. Sa suprugom Dragom, sinovima &#381;ivanom, Jovanom i Milanom i k&#263;erkom Jovankom marljivo je obra&#273;ivao, kako svoju tako i tu&#273;u zemlju. Imao je leps obra&#273;en vo&#263;njak i vinograd i malu ali savremeno opremljenu ku&#263;u. Zato je Marko vo doma&#263;instvo ubrajano u srednje razvijeno iako je imao malo sopstvene zemlje.</p>
<p>&#268;etnici nisu u&#353;li u Markovo dvori&#353;te na kapiju, ve&#263; su sa gornje strane slomili jedno preslo i pravo banuli na vrata. Marka su iz sna probudili razorni zvuci udaranja u vrata i prete&#263;i povici: - Otvaraj, svinjo, &#353;ta &#269;eka&#353;, ho&#263;e&#353; da ti damo limun. Otvaraju&#263;i vrata, Marko ka&#382;e: - Polako, deco, tek sam bio zaspao, pa ne mogu brzo da se razaberem. - Sporo se ti doma&#263;ine, u toploj ku&#263;i, razabira&#353;, a mi tvoji oslobodioci napolju kisnemo i zebemo.</p>
<p>-Sedite deco, sad &#263;u ja da nalo&#382;im vatru i donesem rakije, da se malo ogrejete i okrepite.</p>
<p>-Dosta, bagro komunisti&#269;ka, ne trabunjaj vi&#353;e - prodra se podnarednik - nego di&#382;i tu marvu iz kreveta, ho&#263;u da ih vidim i &#269;ujem kako cvile.</p>
<p>U kuhinji su spavali Marko i Draga, koja je kada su &#269;etnici ulazili, ve&#263; bila ustala, a u sobi su se deca u krevetu &#353;&#263;u&#263;urila, &#269;vrsto dr&#382;e&#263;i pokriva&#269; iznad glave drhte&#263;i od straha.</p>
<p>Dva &#269;etnika su upala u sobu, strgli pokriva&#269; sa upla&#353;ene dece i dreknuli: - Ustaj, &#353;ta &#269;ekate! Deca su iza&#353;la iz sobe i potr&#269;ala prema roditeljima, u nadi da &#263;e ih oni za&#353;tititi. Me&#273;utim, nasred kuhinje su zastali, kada su videli kako dva &#269;etnika dr&#382;e njihovog oca vezanog.</p>
<p>- Vidi, vidi, gospodine Markovi&#263;u, ovde ima posla i za mene - ka&#382;e Borisav.</p>
<p>- Pa, ako ima, kreni na posao, a mi &#263;emo da posmatramo i u&#382;ivamo. Jovanka bliznakinja sa Jovanom, imala je &#353;esnaest godina, bila je zdrava, lepa i jedra, lepo gra&#273;ena devoj&#269;ica, na sebi je imala samo spava&#263;icu, koja je jo&#353; vi&#353;e isticala njeno skladno telo i lepotu.</p>
<p> Borisav pri&#273;e Jovanki, zgrabi je oko struka i baci preko kreveta, koji je bio u kuhinji. Nesre&#263;na devojka se borila hrabro, i rukama i nogama udarala kolja&#353;a. Svom snagom je poku&#353;ala da zbaci krvavog d&#382;elata sa sebe. Nekoliko puta je i uspevala da ga odbaci i da ustane. Preklinjala je, da je ubiju, zakolju, da je iseku na par&#269;i&#263;e, samo da je ne sramote pred roditeljima i bra&#263;om.</p>
<p>Roditelji su molili kolja&#353;e, da prvo njih pokolju. Bar to nam u&#269;ini te, ako ne&#263;ete da prekinete ovu sramotu i greotu. - Ni&#353;ta nije vredelo. D&#382;elat zakrvavljenih o&#269;iju se, po ko zna koji put, ponovo ustremio na iznemoglu devojku. U rvanju joj je pocepao spava&#263;icu, pa je devojka bila potpuno naga. Ostali &#269;etnici su ovu borbu posmatrali sa u&#382;ivanjem, smeju&#263;i se do suza. Nisu hteli da pomognu Borisavu da savlada devojku, jer su &#382;eleli da takav &#269;in &#353;to du&#382;e traje. Iznerviran i posti&#273;en, d&#382;elat u jednom trenutku sna&#382;no udari devojku u slepoo&#269;nicu. Devojka za trenutak izgubi svest i klonu, &#353;to je on iskoristio da pobedni&#269;ki likuje. Ostali &#269;etnici su aplauzom pozdravili ovaj njegov "uspeh".</p>
<p>Me&#273;utim, devojka se brzo osvestila i, kako se d&#382;elat nije nadao, ona ga nekoliko puta sna&#382;no udari pesnicom u lice i nos, poku&#353;avaju&#263;i ponovo da ga odbaci. Iz nosa linu mlaz krvi na devoja&#269;ke grudi. &#268;etnici su se divlja&#269;ki smejali i likovali, sad ve&#263; navijaju&#263;i za devojku.</p>
<p>- &#352;ta misli&#353;, Dule, da l' &#263;e ova mala da sredi na&#353;eg &#353;valera?</p>
<p>Posramljen i uvre&#273;en, d&#382;elat je pozvao Veselina Kuzmanovi&#263;a, koji je jednim ubodom kame u grudi smirio devojku. - Tako, sad mogu mirno da nastavim, bar sam siguran da se vi&#353;e ne&#263;e braniti, a meni je svejedno da li je &#382;iva, ili mrtva.</p>
<p>Oni kolja&#353;i, koji su &#269;vrsto dr&#382;ali ostale uku&#263;ane, samo su &#269;ekali da se Borisavljevo orgijanje zavr&#353;i, pa su ih, kao po komandi, poklali. Pre nego &#353;to su Marka zaklali, podnarednik ga je pitao gde mu je &#353;esti &#269;lan porodice po&#353;to se u spisku vodi &#353;est &#269;lanova. Marko je odgovorio da najstariji s&#353; &#381;ivan radi u fabrici na Umci, pa je najverovatnije zakasnio na voz.</p>
<p>Jo&#353; dva &#269;etnika silovali su mrtvu devojku. Borisav im je rekao, da je svejedno da li je &#382;iva ili mrtva, bitno je da je jo&#353; vru&#263;a. I ovde su u svoj blo uknji&#382;ili jo&#353; pet zaklanih partizana, zatvorili vrata i oti&#353;li dalje.</p>
<p>Slede&#263;a na spisku bila je ku&#263;a Du&#353;ana &#272;ori&#263;a. U porodi&#269;noj zadruzi su &#382;iveli majka Du&#353;anova, baba Jelena, Du&#353;an, njegova supruga &#381;ivka i sin Tomislav od deset godina, brat Milorad, njegova supruga Stamen i sin Dragoljub, od petnaest godina i Du&#353;anova snaha Ivka, &#269;iji je mu&#382; Milisav, predratni komunista, 1941. godine oti&#353;ao u partizane i poginuo u borbi sa &#269;etnicima.</p>
<p>Porodica &#272;ori&#263;, pripadala je srednjem stale&#382;u. Pored desetak hektara zemlje, koje su primerno obra&#273;ivali, bavili su se jo&#353; vo&#263;arstvom i sto&#269;arstvom. Od svog po&#353;tenog rada pristojno su &#382;iveli i u&#382;ivali veliki ugled u selu.</p>
<p>Kada su &#269;etnici zakucali na vrata, u ku&#263;i se nalazilo osam &#269;lanova porodice. - Otvaraj, doma&#263;ine - grubo su u vrata gruvali i prete&#263;i vikali &#269;etnici!</p>
<p>Du&#353;an, umoran od dnevnih poslova, jedva je uspeo da se probudi i onako bunovan, prilaze&#263;i vratima, pitao: - Ko lupa? - &#352;ta te briga ko je, otvaraj bando partizanska da ne otvaramo mi sami. - Kada je Du&#353;an skinuo rezu, kroz vrata je pokuljala bradata rulja sa pi&#353;toljima i isukanim kamama u rukama. Du&#353;ana su pred sobom gurali prema sredini kuhinje. Bili su krvavi i oki&#263;eni stvarima i odelima koja su kod Panti&#263;a i Radosavljevi&#263;a oplja&#269;kali.</p>
<p>Pitali su Du&#353;ana da li ima kakvog kanapa. - Nema, rekao je Du&#353;an, ali imamo nekog tankog konca, pa, ako treba, mogu &#382;ene brzo da upredu i naprave deblje kanape. - Hajde, onda na posao, jer nam se &#382;uri. Du&#353;an pozva &#382;ene koje su ve&#263; bile budne i ustale, ali drhte&#263;i od straha nisu smele da iza&#273;u u kuhinju pred bradonje.</p>
<p>Kada su kanapi bili gotovi, kolja&#353;i su &#269;vrsto povezali svih osam uku&#263;ana i stisli ih u jedan ugao u kuhinji. Usta&#353;a je odabrao Du&#353;ana da njega prvo zakolje, povukao ga je prema sredini, kao da ga izvodi na pozornicu. Du&#353;an je dostojanstveno stao na sred kuhinje i pribrano rekao: - Ja vidim &#353;ta se nama sprema i &#353;ta vi ho&#263;ete, ne&#263;u da vas molim za milost, samo bih &#382;eleo da umrem vojni&#269;kom smr&#263;u.</p>
<p> - Dobro, ispuni&#263;u ti &#382;elju, stoko selja&#269;ka, samo lezi dole na pod. Dok se Du&#353;an saginjao, sinulo mu je ne&#353;to pred o&#269;ima, osetio je strahovit bol, pljusnula mu je krv po licu, pao je okrenut licem prema zemlji. Metak ga je pogodio u levo oko a iza&#353;ao iza desnog uha. Samo za trenutak izgubio je svest. Brujalo mu u glavi i u&#353;ima, a onda se osvestio. Stegao je srce i pravio se da mrtav. Odmah, tu pored njega, zaklali su brata Milorada, pa majku Jelenu. Kad su klali majku, koju su oborili preko sinova, na vi&#353;e mesta uboli su Du&#353;ana u le&#273;a, ali on je &#263;utao kao kamen.</p>
<p>Zatim su zaklali Du&#353;anovog sina Tomu, pa Miloradovog sina Dragoljuba, a onda su na red do&#353;le tri &#382;ene: Stamena, &#381;ivka i Ivka, koje su, dok nisu izdahnule, propiskale od bola za svojom poklanom decom.</p>
<p>Dok su &#382;rtve umirale u poslednjim samrtni&#269;kim trzajima, kolja&#353;i su po&#269;eli plja&#269;ku. Du&#353;an je &#269;uo kako govore "majku im komunisti&#269;ku, &#353;ta sve nemaju u ku&#263;i". Dok je podnarednik unosio u svoj blok da je u ovoj porodici uni&#353;teno osam komunista, Zekin ker, kojeg su &#269;etnici vodili sa sobom, lizao je krv i jezikom dodirivao Du&#353;anovo ispalo oko, koje se samo na tankim vl knima dr&#382;alo.</p>
<p>Dve kofe vode bile su na jednoj klupi kraj vrata. Kada su izlazili, jedan &#269;etnik predlo&#382;i ostalima: - Hajde da operemo ruke od ove pse&#263;e krvi. Posle pranja ruku, &#269;etnici odo&#353;e.</p>
<p>Jedno vreme slu&#353;ao je Du&#353;an kako puca blato prema kapiji, a onda se sve uti&#353;a. Oseti Du&#353;an neku hladno&#263;u i prazninu u srcu. Bio je sam me&#273;u le&#353;evima. Poslednjom snagom uspeo je da se izvu&#269;e ispod tela svojih najmiliji bio je u dilemi da li i dalje vredi i treba &#382;iveti, za trenutak za&#382;ali &#353;to on nije mrtav - &#353;to nije podelio sudbinu svojih uku&#263;ana. A onda, nova misao potiskuje prethodnu, da mo&#382;da on i nema pravo na smrt, ako mu je ve&#263; sudbina odredila da bude svedok &#269;etni&#269;kog zlo&#269;ina.</p>
<p>Ustao je, skinuo sa majke opanke i onako, samo u ve&#353;u, isko&#269;io kroz prozor i krenuo, po ki&#353;i i hladno&#263;i, prema ku&#263;i svog &#353;uraka Marka Mitrovi&#263;a, udaljenog vi&#353;e od dva kilometra.</p>
<p>U dvori&#353;tu Mirka &#272;ori&#263;a bile su dve ku&#263;e. U jednoj je &#382;iveo brat Ivan, mladi&#263; od dvadeset tri godine, koji nije bio o&#382;enjen, a u drugoj Mirko sa porodicom. &#268;etnici su prvo upali kod Ivana. Ne slute&#263;i nikakvu opasnost mladi&#263; je brzo otvorio.</p>
<p>-D&#382;ukelo komunisti&#269;ka, gde su ti uku&#263;ani - vikao je &#269;etnik.</p>
<p>Nemam nikoga, u ku&#263;i &#382;ivim sam - mucao je upla&#353;eni mladi&#263;. &#268;etnik se zagledao u mladi&#263;a i primeti da on nema jedno oko. - A kako si ti, &#263;or sa jednim okom prona&#353;ao Kosmaj? - Mladi&#263; je zbunjeno &#263;utao. - Govori ili &#263;emo ti izvaditi i to drugo oko, pa &#263;e&#353; onda govoriti. Mladi&#263; zausti ne&#353;to ka&#382;e, oseti sna&#382;an bol u glavi i pade. Dok je le&#382;ao na podu, video je grupu &#269;etnika, koji kroz vrata guraju unutra njegovu snaju Olgu, Mirkovu &#382;enu. Mirko te no&#263;i nije bio kod ku&#263;e, pa su &#269;etnici samo nju pokupili i doveli. Kada su je gurnuli sa vrata, ona se saplete o Ivana i pade preko njega &#381;ena vrisnu i nesvesno poku&#353;a da se digne, ali je jedan &#269;etnik sna&#382;no udari nogom u grudi i ona ponovo pade. - Lezi, kurvo, kud si navalila Onaj &#353;to je ispitivao Ivana sa&#382;e se i kamom udari nesre&#263;nog mladi&#263;a pravo u ono zdravo oko. On bolno kriknu, nekako nestvarno odsko&#269;i od poda i ponovo se sru&#353;i. Sevnu&#353;e kame, jedni su boli, drugi klali, tela se trzala i gr&#269;ila, onda sve utihnu. &#268;etnici su natenane oplja&#269;kali obe ku&#263;e i oti&#353;li dalje.</p>
<p>Bila je pono&#263; kada su &#269;etnici stigli do ku&#263;e Pere Mati&#263;a. Pera je sa &#382;enom, dva sina i dve k&#263;erke, &#382;iveo skromno od svog po&#353;tenog rada. Nije imao mnogo zemlje, ali je bio dobar ekonom i doma&#263;in. Imao je lepo odnegovan vo&#263;njak i vinograd. Kod Pere se uvek na&#273;e dosta kvalitetnog vina i rakije, kod njega su najlep&#353;e kru&#353;ke, jabuke, tre&#353;nje, jagode...</p>
<p>Dok se kolona kretala prema Perinoj ku&#263;i, Borisav je rekao podnaredniku i Usta&#353;i da su Perine k&#263;erke ubedljivo najlep&#353;e devojke u selu.</p>
<p>-Ako je tako, onda one treba da pripadnu meni i Usta&#353;i, tebi je dosta za ve&#269;eras - rekao je podnarednik.</p>
<p>-Kad ih ugleda&#353; vide&#263;e&#353; da tu ima mesta za sve, to je zadnja ku&#263;a, nikuda ne &#382;urimo, pa mo&#382;emo da se opustimo i sa lepoticama zadovoljimo svoju du&#353;u - nastavio je Borisav da melje.</p>
<p>Zaneti pri&#269;om, stigli su do ku&#263;e. Doma&#263;ina nisu ni zvali. Jednim sna&#382;nim udarcem izvalili su vrata. Za tili &#269;as bradata rulja ispunila je prostoriju. Kolutaju&#263;i baterijskom lampom, Usta&#353;a je osvetlio krevet sa koga su Pera i Marica poskakali i, zaslepljeni svetlo&#353;&#263;u lampe, nisu mogli da do&#273;u sebi &#353;ta se to no&#263;as zbiva u njihovoj ku&#263;i.</p>
<p>- Pali svetlo, d&#382;ukelo matora, &#353;ta si zinuo, ko lud na komad! - vikao je podnarednik. Doma&#263;in postepeno dolazi sebi, prilazi stolu, uzima &#353;ibicu i pali lampu koja je visila o zidu. Za sve to vreme Usta&#353;a baterijskom lampom prati svaki pokret doma&#263;ina Tek kada je upalio svetlo, doma&#263;in je video kakve su divlje zveri u&#353;le u njegovu ku&#263;u. Bili su poprskani krvlju, po licu i odelu, zaplenjene stvari koje su nosili bile su kaljave i krvave, sa ruku i kama cedila se jo&#353; sve&#382;a krv.</p>
<p>- Gleda&#353; mrcino, kako izgleda kraljeva vojska u otad&#382;bini, dok mi krvarimo i borimo se za va&#353;u slobodu, vi mirno spavate u va&#353;im toplim ku&#263;ama i poma&#382;ete one bandite na Kosmaju. Uzalud se doma&#263;in pravdao, da on niza&#353;ta nije kriv, da se ni u &#353;ta ne me&#353;a, da mirno &#382;ivi sa svojom porodicom, da nspunjava sve obaveze koje vlast tra&#382;i i da je lojalan gra&#273;anin.</p>
<p>U me&#273;uvremenu, &#269;etnici, koji su vr&#353;ljali po sobama, izgura&#353;e vezane Perinog sina i dve k&#263;erke. Dignuti iz kreveta, sin je bio u ve&#353;u, a k&#263;erke u kombinezonima. Kada ih ugleda, podnarednik se nasmeja i pomisli kako je Borisav bio u pravu - one su stvarno lepotice. Angelina je imala 18, a Katarina 20 godina.</p>
<p>Usta&#353;a veoma spretno poveza Maricu i Peru, koji do tada nisu bili vezani, pozva Borisava i kratko mu saop&#353;ti: - Ti i "&#352;ifonjer" &#269;vrsto dr&#382;ite doma&#263;ina, dok ja i podnarednik malo u&#382;ivamo sa devojkama. Pera je napregnuto zlu&#353;ao i &#269;uo &#353;ta je Usta&#353;a rekao, uzdrhtao i o&#353;tro rekao: - U decu mi ne dirajte, mene ubite, zakoljite, radite sa mnom &#353;ta ho&#263;ete, ali u decu mi ne dirajte. Oni nisu ni&#353;ta krivi, oni ni mrava nisu zgazili - grcao je Pera.</p>
<p>- Ba&#353; tebe &#263;emo da pitamo kako &#263;emo da se pona&#353;amo - ume&#353;a se podnarednik. On po&#273;e prema sredini kuhinje i zauze stav kao da dr&#382;i miting. Viknu: - Bra&#263;o &#269;etnici, vi ste no&#263;as dali svoj veliki doprinos na uni&#353;tavanju zlotvora komunista, koji su se u ovom selu nakotili. Vi niste &#382;alili truda, da po blatu, ki&#353;i i hladno&#263;i izvr&#353;ite taj sveti zadatak, koji je &#268;i&#269;a, u ime kralja i otad&#382;bine, pred nas postavio. Zaslu&#382;ili ste da se kao ljudi malo opustite i sa devojkama zabavite. Prednost imamo ja i Usta&#353;a, a onda vi ostali. &#268;etnici su ove podnarednikove re&#269;i pozdravili aplauzom. A zatim se &#269;upavci sjati&#353;e zko devojaka, jedni su ih dr&#382;ali za ruke, drugi za noge, a tre&#263;i su ih silovali. &#268;etnik Velimir Vi&#263;entijevi&#263;, zvani Kurija&#269;i&#263;, iz Dra&#382;evca, bio je Perin ro&#273;ak. Devojke su ga prepoznale i kao brata molile da ka&#382;e &#269;etnicima da ih zakolju, samo da ih ne siluju i brukaju. - Pomozi nam, brate, pa mi smo svoji. - Do sada smo bili ro&#273;aci, a od sada vi&#353;e nismo - hladno je odgovorio Kurija&#269;i&#263; i stao u red za silovanje. Kukale su jadne devojke, preklinjale i proklinjale, da ih ubiju, da ih ne poni&#382;avaju i sramote pred roditeljima i bratom. Sva njihova zapomaganja, zbog kojih bi i crv u drvetu proplakao, nisu dopirala do svesti Dra&#382;inih zlo&#269;inaca.</p>
<p>Pera je bio van sebe. Urlao je od bola i povre&#273;enosti. Molio je kolja&#353;e, koji su ga dr&#382;ali, da ga ubiju. Obrtao je glavu da ne gleda svirepo i&#382;ivljavanje rulje nad njegovom decom. Borisav je Peru upozoravao - &#268;i&#269;a gledaj pravo, mo&#382;da &#263;e se i tebi di&#263;i.</p>
<p>Ovu uvredu Perino srce nije moglo da podnese, on se zatetura i klonu. Kada je ponovo do&#353;ao sebi, dr&#382;ali su ga podnarednik i Usta&#353;a.</p>
<p>- &#352;ta je, doma&#263;ine, ima&#353; slabo srce, ka&#382;e podnarednik, &#353;ta smo mi to lo&#353;e u&#269;inili? Mislim da ste vi komunisti mnogo gori od nas, ne&#263;ete kralja, ne verujete u boga, ne po&#353;tujete porodice. - U Peri se o&#269;igledno ne&#353;to prelomilo i on, skoro mirno, re&#269;e: - Da ima boga, takvi se izrodi i zlo&#269;inci ne bi ni rodili. A ako negde ima boga, vama se nikad va&#353;e &#269;edo ne&#263;e uz koleno uspraviti, niti &#263;ete ga rukom povesti. Dabogda vam se seme zatrlo, zemlja vas ne primila.. - Jo&#353; je Pera ne&#353;to zaustio da ka&#382;e, ali mu Usta&#353;ina kama prese&#269;e grlo.</p>
<p>Perin sin &#381;ivko bio je zdrav i sna&#382;an kao bik. U &#382;elji da za&#353;titi sestre, toliko se sna&#382;no otimao od svojih &#269;uvara da su ga oni ubodima no&#382;a smirivali i vrlo brzo zaklali.</p>
<p>Kada su &#269;etnici zavr&#353;ili orgijanje, poklali su devojke i na kraju zaklali Perinu &#382;enu Maricu, koja je morala sve to da gleda i da umire lagano.</p>
<p>Za trenutak u Perinoj ku&#263;i zavlada zloslutni, potpuni mir, a onda se pojavi&#353;e &#269;etnici sa punom korpom suvog mesa i slanine, koju su prona&#353;li na tavanu. Drugi su iz podruma doneli dobrog vina i rakije. Sklopili su dva stola i posedali okolo kao da su na slavi. Jeli su i pili sa apetitom, ni&#353;ta im nije smetalo &#353;to su &#382;rtve pod stolom i okolo. Kada je pi&#263;e u&#269;inilo svoje, po&#269;elo je hvalisanje: ko je vi&#353;e poklao, ko se dr&#382;ao hrabro a ko kukavi&#269;ki, ko je bio uspe&#353;niji kod devojaka, ko je vi&#353;e naplja&#269;kao stvari itd.</p>
<p>Podnarednik sabira svoj blok i javno objavljuje: - Bra&#263;o, na&#353;a grupa je ukupno no&#263;as zaklala trideset &#353;est komunista.</p>
<p>-Malo, brate, zare&#382;a jedan &#269;etnik, tek nam se usladilo, a ono ve&#263; gotovo.</p>
<p>-Ne boj se, ako Zeka ne bude zadovoljan, on &#263;e nas poslati da izvr&#353;imo jo&#353; jedan pokolj - ka&#382;e Veselin.</p>
<p>-Nije malo - ka&#382;e Usta&#353;a - ako su i druge grupe poklale toliko, onda je Vrani&#263; no&#263;as izgubio blizu osamdeset komunista.</p>
<p>Sve su ovo, kroz prozor, gledali i slu&#353;ali mobilisani seljaci, koji su &#269;ekali da d&#382;akove sa &#269;etni&#269;kim plenom odnesu u Jasenak.</p>
<p>O&#269;igledno zadovoljan, podnarednik ustade i uze &#269;a&#353;u: - Bra&#263;o, dignimo &#269;a&#353;u i nazdravimo u &#269;ast uspe&#353;no izvr&#353;enog pokolja u Vrani&#263;u i u zdravlje na&#353;eg &#268;i&#269;e. &#381;iveli! - Pesmu, junaci, ho&#263;u pesmu. On prvi zapeva a drugi slo&#382;no prihvati&#353;e:</p>
<p>"Aoj Dra&#382;o, na&#353;e rosno cve&#263;e, ubi&#263;emo, zakla&#263;emo, ko za tebe ne&#263;e".</p>
<p>Natovarena d&#382;akovima plena, sporo se kretala &#269;etni&#269;ka kolona, raskva&#353;enim putem prema Jasenku.</p>
<p>Usta&#353;a je i&#353;ao negde na za&#269;elju. Podnarednik uspori korak da ga sa&#269;eka i kada se pribli&#382;i&#353;e, podnarednik upita: - &#352;ta misli&#353;, koliko &#263;e se Zeka obradovati kad &#269;uje da smo vrlo uspe&#353;no izvr&#353;ili zadatak.</p>
<p>-Ne treba likovati - odgovori Usta&#353;a, jer &#353;to se mene ti&#269;e, ja sam mnogo zabrinut i nezadovoljan.</p>
<p>-Za&#353;to si nezadovoljan?</p>
<p>-Zato &#353;to mislim da nismo ni&#353;ta uradili.</p>
<p>- Kako nismo, &#269;ove&#269;e, pa zaklali smo skoro &#269;etrdeset komunista, a ito re&#269;e Veselin, ako zatreba, pokolj mo&#382;emo ponoviti.</p>
<p>-Nismo se razumeli. Da li si uo&#269;io da je tim ljudima mnogo va&#382;nija &#269;ast, ponos i dostojanstvo od &#382;ivota. Poklali smo njih &#269;etrdeset i niko, ba&#353; niko nas nije molio za milost. Tek kad smo im dirnuli u &#269;ast, ponos i dostojanstvo, oni su nas molili, ali ne za &#382;ivot, ve&#263; da ih &#353;to pre zakoljemo, jer nisu mogli da podnesu da budu obe&#353;&#269;a&#353;&#263;eni. To se najbolje videlo kada smo im silovali decu. Oni mnogo te&#382;e podnose kada im silujemo k&#263;erke, nego kada ih koljemo. &#268;uo si &#353;ta nam je onaj &#269;i&#269;a rekao. Imam utisak da &#263;e od sutra svi u Vrani&#263;u o nama tako misliti. Takve ljude mi nikada ne&#263;emo pobediti. Zato am zabrinut i nezadovoljan. - Za&#263;utali su i ubrzali korak prema Jasenku.</p>
<p>* * *</p>
<p>Druga grupa &#269;etnika, pod komandom Stojanovi&#263; Vojislava - Voje Kopilana, krenula je iz &#353;kolskog dvori&#353;ta prema ku&#263;i Radivoja Popovi&#263;a.</p>
<p>Radivoje, sa &#382;enom Radojkom i decom, tek je zavr&#353;io sa ve&#269;erom, kada su psi na kapiji besomu&#269;no zalajali napadaju&#263;i nekoga ko nasilno ulazi u dvori&#353;te.</p>
<p>- Iza&#273;i Radojka, vidi za&#353;to ku&#269;i&#263;i laju, ko to no&#263;as vr&#353;lja po selu - rekao je Radivoje. Radojka je ustala, otvorila vrata i samo &#353;to je zakora&#269;ila u dvori&#353;te susrela se sa grupom bradatih &#269;etnika, koji su je, sa uperenim cevima, ugurali u ku&#263;u.</p>
<p>O&#353;tro su naredili Radivoju da po&#273;e sa njima, da im, tobo&#382;e, poka&#382;e ku&#263;e u kojima mogu da smeste ljude na preno&#263;i&#353;te.</p>
<p>-Evo odmah, samo da uzmem kaput, hladno je, a i ki&#353;a pada - ka&#382;e Radivoje i po&#273;e prema sobnim vratima, verovatno sa namerom da isko&#269;i kroz prozor i umakne &#269;etnicima.</p>
<p>-Ne, ne&#263;e ti trebati, brzo &#263;e&#353; se vratiti - ka&#382;e Voja Kopilan. Po izuzetno grubom pona&#353;anju &#269;etnika, Radojka je procenila da oni ne govore istinu. Nije mogla da se uzdr&#382;i, briznula je u pla&#269; i kazala deci: - Oni &#263;e njega sigurno da ubiju. Instiktivno je krenula za mu&#382;em, na dovoljnom odstojanju da je &#269;upavci ne vide, da &#269;uje i vidi &#353;ta ga pitaju i kako sa njim postupaju. Neizvesnost nije dugo trajala, odjeknuli su pucnji. Radivoje svom te&#382;inom pade licem prema zemlji, ra&#353;irenih ruku, kao da poslednji put grli svoju voljenu zemlju.</p>
<p>Ne zna se ko je Radivoja u toku no&#263;i okrenuo na le&#273;a i po narodnom obi&#269;aju prekrstio mu ruke na grudima. U selu se pri&#269;alo da je to u&#269;inio njegov ro&#273;ak, koji se nalazio u &#269;etni&#269;kim redovima.</p>
<p>Slede&#263;a po redu bila je ku&#263;a Selimira Stepanovi&#263;a, &#269;iji je brat Tihomir - Tika, tada bio borac 6. beogradskog bataljona Prve proleterske brigade i nalazio se negde u Bosni.</p>
<p>I Stepanovi&#263;i jo&#353; nisu bili oti&#353;li na spavanje. Posle ve&#269;ere su ne&#353;to poslovali po ku&#263;i i dok je petrolejka slabom svetlo&#353;&#263;u obasjavala prostoriju, bradonje su se ne&#269;ujno privukle vratima i, ne javljaju&#263;i se doma&#263;inu, grubo su usko&#269;ili u ku&#263;u.</p>
<p>Da su &#269;etnici samo pokucali na vrata, Selimira ne bi zatekli u ku&#263;i, jer je on imao tajni prolaz iz kuhinje u podrum, a iz podruma su postojala dva izlaza u dvori&#353;te, javni i tajni. Me&#273;utim, oni su banuli iznenada u ku&#263;u i on je iznena&#273;en i upla&#353;en nemo posmatrao, kako se mala prostorija ispunjava bradatim kolja&#353;ima. U njihovim rukama je video svetlucanje kame, ali je ipak smogao snage i upitao: - &#352;ta ovo treba da zna&#269;i?</p>
<p>- Zna&#269;i da je i vama do&#353;ao kraj - ka&#382;e Voja Kopilan.</p>
<p>- Zato nam odmah priznaj, gde su partizani, ko ih skriva i poma&#382;e, ko sa njima &#353;uruje, gde su im baze... - Nabroj sve partizanske porodice u Vrani&#263;u. I na kraju nam ka&#382;i gde ti je brat?</p>
<p>-Brat mi je u partizanima od 1941. godine, to vi ve&#263; znate. Ako nije poginuo, on se nalazi negde u Bosni. Drugo ni&#353;ta ne znam.</p>
<p>-Sazna&#263;e&#353; kada po&#269;enomo da koljemo, ali &#263;e biti kasno. Hajde, po&#273;i sa nama da nam poka&#382;e&#353; ku&#263;u Mirka Savi&#263;a.</p>
<p>Jo&#353; na kapiji, Selimira su &#269;vrsto vezali nekom debelom &#382;icom. Samo &#353;to su se &#269;etnici sa vezanim Selimirom udaljili od kapije, druga grupa kolja&#269;a, koji su se bili pritajili u dvori&#353;tu, upali su u ku&#263;u i zaklali Selimirovu majku Anku i suprugu Milenu. Zatim su pokupili plen i oti&#353;li dalje.</p>
<p>Porodica Mirka Savi&#263;a tek je bila zaspala, kada su &#269;etnici razvalili vrata i banuli u ku&#263;u.</p>
<p>-Za&#353;to ne otvarate vrata, majku vam komunisti&#269;ku! Odmah palite lampu! Sve &#263;emo vas poklati!</p>
<p>-Nismo vas &#269;uli, tek smo zaspali - pravdao se zbunjeni doma&#263;in. Bi&#263;e sve u redu, evo &#353;ibice.</p>
<p>Tek kada je upalio lampu, Mirko se skamenio od straha. Pred sobom je video grupu bradatih kolja&#353;a, koji su bili kaljavi do kolena, brade su im bile poprskane krvlju, sve&#382;a krv se cedila sa kama, koje su dr&#382;ali u krvavim rukama.</p>
<p>-Nemamo mnogo vremena doma&#263;ine, koliko ima&#353; &#269;lanova u ku&#263;i?</p>
<p>-U ku&#263;i &#382;ivimo ja i majka An&#273;elija, moja supruga Radmila i sestra Sata. Tu je jo&#353; i na&#353;a ro&#273;aka iz Guncata.</p>
<p>-Kakva ro&#273;aka? Ko si ti? I &#353;ta tra&#382;i&#353; u Vrani&#263;u?</p>
<p>&#381;ena je ispri&#269;ala da se zove Kadivka Savi&#263; rodom iz Guncata, da je do&#353;la da preuzme svoj ko&#382;uh, koji majstor nije na vreme zavr&#353;io, zato je ostala da preno&#263;i, pa sutra da ga preuzme. Jo&#353; je kazala da joj je An&#273;elija posestrima, bog toga je do&#353;la kod nje da preno&#263;i.</p>
<p> </p>
<p>Suo&#269;ena sa opasnom pretnjom, Radmila je o&#353;troumno ocenila da &#263;e &#269;etnici po&#353;tedeti njihovu ro&#273;aku iz Guncata. To je bila poslednja nada da, ve&#353;tom obmanom &#269;etnika, poku&#353;a da spase svoju sedmomese&#269;nu k&#263;erku.</p>
<p>Zato je iznenada kazala &#269;etnicima: - Htela je ona da ide ku&#263;i, ali smo je mi zadr&#382;ali, mislili smo, kako sa detetom da ide po onoj ki&#353;i i blatu, a bilo je ve&#263; kasno i tako je ostala da no&#263;i.</p>
<p>-A, ti si ovde sa detetom - pitao je &#269;etnik?</p>
<p>-Da, upla&#353;eno slaga Kadivka iako nije znala za&#353;to Radmila to &#269;ini, nije smela da joj protivre&#269;i.</p>
<p>-Odmah uzmi to deri&#353;te i mar&#353; napolje!</p>
<p>-Pa gde &#263;u no&#263;as?</p>
<p>- Idi kud zna&#353;, &#353;ta me briga, zar ja da vodim brigu o tebi i tvojoj deci. &#381;ena je bez re&#269;i uzela dete iz kolevke i oti&#353;la u no&#263;.</p>
<p>Tako mala &#381;ivoslavka, sticajem raznih okolnosti i snala&#382;ljivosti svoje majke, nije do&#382;ivela sudbinu Ljubomira Panti&#263;a i Katarine Ili&#263;, koji su zaklani u kolevkama.</p>
<p>Po izlasku Kadivke iz ku&#263;e, odjednom je nastao pravi ko&#353;mar. Jedni su &#269;vrsto dr&#382;ali Mirka, koji je poku&#353;avao da se otme i za&#353;titi suprugu Radmilu, koju su &#269;etnici oborili na pod. Dva &#269;etnika su dr&#382;ali Radmilu za ruke, jedan je sedeo na njenim nogama, a Dule Ciganin je seo na &#382;enin stomak i ka&#382;e ostalim &#269;etnicima: - Gledajte kako se to stru&#269;no radi! Jednim potezom leve ruke pocepa bluzu na njenim grudima. Svi &#269;etnici se zagleda&#353;e u lepe bele &#382;enine dojke, koje se na bledoj svetlosti pojavi&#353;e. Dule sa&#269;eka nekoliko trenutaka da &#269;etnici u&#382;ivaju, a onda sna&#382;no kamom udari &#382;enu prvo u desnu, pa u levu dojku. Vru&#263;a krv poprska Dula i ostale radoznale &#269;etnike. &#381;ena se samo malo tr&#382;e i klonu. Dok je umirala, nesvesno je otvorila fijoku od ormara, kao da je htela ne&#353;to da ponese sa sobom.</p>
<p>Tada su u Mirkovu ku&#263;u &#269;etnici uveli vezanog Selimira. Voja, kao da je &#269;ekao taj trenutak, odmah naredi &#269;etnicima da pre&#273;u na posao. Gomila bradonja sa o&#353;trim kamama ustremi se na bespomo&#263;ne uku&#263;ane i Selimira, koji su, za nekoliko minuta, le&#382;ali na podu iskasapljeni i krvavi.</p>
<p>- Svaka vam &#269;ast momci - pohvali Voja kolja&#353;e - pokupite sve vredne stvari, nakit i novac, pa pravac Jasenak. Na&#353;a grupa je sa ovom ku&#263;om zavr&#353;ila posao. Ja i Mi&#353;a Ga&#269;i&#263; idemo da se pridru&#382;imo Risti&#263;evoj grupi i pomognemo da i on &#353;to pre zavr&#353;i pokolj u Crkvenom kraju, a vi se svrstajte u kolonu i pod Sutulinom komandom idite za Jasenak, odnosno ku&#263;i To&#269;e Stan&#269;i&#263;a. O pokolju nikom ni re&#269;i.</p>
<p>* * *</p>
<p>Tre&#263;a grupa bi se mogla nazvati i mislo&#273;insko-jaseni&#269;ka, jer je bila sastavljena od desetak &#269;etnika iz Mislo&#273;ina, &#353;est iz Jasenka i jo&#353; nekoliko iz Bari&#269;a i drugih mesta A siguran vodi&#269; im je bio Jakov Popovi&#263; iz Vrani&#263;a. On je ovu grupu kolja&#353;a odveo pravo u svoj Crkveni kraj.</p>
<p>U porodici Milivoja &#272;oin&#269;evi&#263;a bilo je osam &#269;lanova Sin &#268;edomir bio je borac u Kosmajskom partizanskom odredu, njegova supruga Ilinka i dvoje dece nisu te no&#263;i bili kod ku&#263;e, zbog &#269;ega su &#269;etnici bili izuzetno nezadovoljni, jer su u ovoj brojnoj porodici zaklali samo tri &#269;lana: Deda Milivoja, njegovu &#382;enu Tomaniju i baba Smiljku. Svoj bes su iskalili nad starim osobama na izuzetno svirep na&#269;in. Babi Smiljki su odsekli ruku do ramena kao nekada u turska vremena &#353;to se &#269;inilo.</p>
<p>Dok je baba Smiljka u te&#353;kim mukama umirala i molila da je ubiju, da joj prekrate muke, &#269;etnici se na to nisu osvrtali, ve&#263; su mirno punili d&#382;akove bogatim plenom, koji su u ku&#263;i prona&#353;li, a zatim oti&#353;li dalje, seju&#263;i smrt po selu.</p>
<p>Zorka &#272;oin&#269;evi&#263;, udovica, govorila je svojoj deci da legnu, ali njoj se nije spavalo. &#381;ivko je imao 23 godine, Milorad 20 a Stanija 17. Kad su sinovi posle dugog, veselog &#263;eretanja u kuhinji, najzad oti&#353;li u sobu i legli, Zorka je kao i uvek, stavila kraj njihovog kreveta dve stolice da zadr&#382;e njihove prekriva&#269; A zatim su i njih dve, Zorka i Stanija, legle u svoj krevet u kuhinji, sme&#353;ten pored zida Bile su gotove da zaspe, kad je neko napolju, u ki&#353;noj no&#263;i, urliknuo: Otvaraj! - Odmah zatim sru&#269;ilo se staklo sa prozora na kuhinji iznad njihovog kreveta. Zorka i Stanija, pritajene jedna uz drugu, niti su ustajale, niti su &#353;ta govorile. Urlik se ponovio: - Otvaraj! Mi smo kraljeva vojska u otad&#382;bini!</p>
<p>Stanija, koju je sav Vrani&#263; zvao Canom, tada je pro&#353;aputala:</p>
<p>-Crna nano otvori!</p>
<p>-Ne&#263;u - odgovorila je majka</p>
<p>-Ako ne otvori&#353;, zapali&#263;e nam ku&#263;u. To su oni.</p>
<p>-Koji oni?</p>
<p>-Pa &#269;etnici, nano.</p>
<p>Zorka je ustala, upalila lampu i otvorila vrata U kuhinju su pohrlili bradati &#269;etnici sa isukanim krvavim kamama Jedan &#269;etnik zakrvavlje&#353; o&#269;iju urlao je na Zorku i Staniju: - Za&#353;to ne otvarate, majku vam komunisti&#269;ku! Smestile se kurve u toplu sobu, ba&#353; ih briga &#353;to kraljeva vojska kisne. </p>
<p>Guraju&#263;i Zorku pu&#353;kom u le&#273;a, naredio je da otvori vrata i na sobi. Ulaze&#263;i u sobu, majka je ra&#353;irila ruke i zajecala:</p>
<p>- Deco, moja slatka, ustajte!</p>
<p>Kad su se &#381;ivko i Milorad pridigli, &#269;etnik je iza Zorkinih le&#273;a uperio u njih pu&#353;ku i podviknuo:</p>
<p>- Ruke u vis!</p>
<p>U tom trenutku uleteli su u sobu i drugi &#269;etnici.</p>
<p>-Konopac! - viknuo je jedan.</p>
<p>-Nemam konopac - odgovorila je Zorka.</p>
<p>Skinuli su veze sa d&#382;akova, koji su u kuhinji bili pripremljeni da se ide u mlin, i njima vezali &#381;ivka i Milorada, ne daju&#263;i im ni da se pomaknu sa kreveta. Potom &#269;etnik uperi pu&#353;ku u Zorku i drekne:</p>
<p>-Daj pare!</p>
<p>-Nemam para!</p>
<p>-Daj pare, ku&#269;ko partizanska!</p>
<p>-Nemam para!</p>
<p>Zorka je bila sakupila ne&#353;to para da svojoj Staniji, devojci od 17 godina, kupi zimski kaput. Novac je dr&#382;ala u knjizi "&#268;arobna ru&#382;a", koju je Stanija, po zavr&#353;etku osnovne &#353;kole, dobila za odli&#269;no u&#269;enje i primerno vladanje. Vr&#353;ljaju&#263;i po ku&#263;i, &#269;upavci su na&#353;li i uzeli taj novac, a "&#268;arobnu ru&#382;u" pocepali. Pokupili su i sve &#353;to im se od rublja u&#269;inilo dobro za no&#353;enje, pa &#269;ak i neke sitnice kojima je Zorka htela da obraduje svoju decu za Materice.</p>
<p>Dok su &#269;etnici pusto&#353;ili ku&#263;u, Stanija je bila u sobi. Stajala je pored kreveta, kod svoje vezane bra&#263;e.</p>
<p>Kad im se u&#269;inilo da u ku&#263;i nema vi&#353;e ni&#353;ta za njih, &#269;etnik, koji je prvi u&#353;ao u ku&#263;u, pogledao je u ostale i rekao: - Svi na posao! Po&#269;inji sa klanjem.</p>
<p>Kao divlje zveri, &#269;etnici navali&#353;e na vezane i bespomo&#263;ne mladi&#263;e. O&#353;tre kame bukvalno su kasapile ljudska tela. Nesre&#263;ni, zdravi i sna&#382;ni mladi&#263;i nisu brzo umirali, iako su ih krvnici boli po celom telu. Krv je prskala na sve strane a &#382;ivot se postepeno gasio. Staniju su oborili na pod u kuhinji. Minda je posebno mu&#269;io devojke. Uvek je primenjivao &#269;etni&#269;ki na&#269;in ubijanja. Otkrio je devoja&#269;ke grudi, pokazao ih &#269;etnicima, a onda kleknuo devojci na butine i sitno kamom bockao dojke. Posle svakog uboda no&#382;em iz devoja&#269;kih grudi &#353;ikne tanak mlaz krvi. Jadna devojka pi&#353;ti, a bradonje se grohotom smeju. Minda prekida ovo &#269;etni&#269;ko orgijanje i jednim potezom preseca devojci grlo. Majka je jaukala od bola i poku&#353;ala da za&#353;titi nemo&#263;nu Staniju. Odjeknuo je prasak, ruke su joj klonule, osetila je da pada pored mrtve &#263;erke i da se gubi u nekakvom mraku.</p>
<p>Sutradan, kad je do&#353;la sebi, videla je da le&#382;i na podu u kuhinji. Poku&#353;avala je da ustane, ali snage nije imala. Rana na vratu joj je krvarila. Ode&#263;a je bila sva krvava</p>
<p>- Dozivala je: - &#381;ivko! Mi&#263;o! Cano! Slatka deco moja. Ali se iz sobe niko nije odazivao.</p>
<p>Kraj sebe je videla k&#263;erku sa prese&#269;enim grlom i ponovo se onesvestila. Na&#353;le su je kom&#353;ije, svu u krvi, kako bez svesti le&#382;i pored svoje poklane dece. Kad su je povratili i poku&#353;ali da joj uka&#382;u prvu pomo&#263;, ona ih je molila da to ne &#269;ine. - &#381;elim samo da umrem - ponavljala je Zorka. Ali je pre&#382;ivela. Ne mo&#382;e se protiv sudbine.</p>
<p>Slede&#263;e doma&#263;instvo na &#269;etni&#269;koj crnoj listi bilo je &#272;oin&#269;evi&#263; &#381;ivote. Te no&#263;i se samo on zatekao u ku&#263;i. Supruga Olga i mali sin Milan bili su u Tarai&#353;u na slavi kod svog ro&#273;aka, koji je ina&#269;e bio &#269;etni&#269;ki saradnik, pa kako je znao da &#263;e se te no&#263;i u Vrani&#263;u izvr&#353;iti pokolj partizanskih saradnika, simpatizera i rodoljuba, za svaki slu&#269;aj zadr&#382;ao je Olgu i dete da jo&#353; jednu no&#263; preno&#263;e kod njega.</p>
<p>&#268;etnici su divlja&#269;ki razvalili vrata i upali u ku&#263;u. Probu&#273;en iz prvog sna strahovitom lupnjavom, &#381;ivota nije bio svestan &#353;ta se u ku&#263;i de&#353;a va, mahinalno je sko&#269;io iz kreveta i potr&#269;ao kroz kuhinju prema spoljn&#353; vratima</p>
<p>U kuhinji je naleteo na svetlost baterijske lampe i grupu kolja&#353;a, koji su ga, skoro bez ijedne re&#269;i, sna&#382;nim ubodima svalili na pod, a onda zaklali. Potom su upalili lampu i detaljno pretresli ku&#263;u, tra&#382;e&#263;i druge &#269;lanove. Kada su se uverili da u ku&#263;i vi&#353;e nikog nema, temeljito su je oplja&#269;kali i uputili se ku&#263;i Popovi&#263; Velisava. Tada su se njihovoj grupi pridru&#382;ili Voja Kopilan i Mi&#353;a Ga&#269;i&#263;.</p>
<p>Posle jedne borbe u Barajevu izme&#273;u partizana i &#269;etnika, Velisav je privremeno izgubio vezu sa partizanima i ilegalno do&#353;ao ku&#263;i. Zatim se pokolebao i nije &#382;eleo da se vrati u odred. Na takav postupak Velisav se odlu&#269;io po nagovoru svog ro&#273;aka Radovana - Bure Jankovi&#263;a, zna&#269;ajne li&#269;nosti u &#269;etni&#269;kom pokretu. On je Velisavu obe&#263;ao da &#263;e ga skloniti kod svoje ku&#263;e i &#353;tititi njegovu porodicu od &#269;etnika pod uslovom, da se Velisav odrekne partizana i da niko ne zna gde se on nalazi, ni njegova porodica ni partizani. Velisav je poverovao na re&#269; svom ro&#273;aku - &#269;etniku i ilegalno pre&#353;ao kod njega.</p>
<p>Iz doga&#273;aja koji su usledili vide&#263;e se da ro&#273;ak nije ni hteo ni &#382;eleo da za&#353;titi ni Velisava ni njegovu porodicu.</p>
<p>U Velisavljevoj ku&#263;i &#269;etnici su zaklali pet &#269;lanova porodice: oca Blagoja i majku Darinku, zatim Velisavljevu suprugu Darinku i njihovih dvoje dece, Branislava od 14 i Julijanu od 12 godina.</p>
<p>&#268;etnici su, po pravilu, kad banu u ku&#263;u, prvo klali a onda plja&#269;kali. Tako im se de&#353;avalo da ne prona&#273;u nakit, dukate ili novac. Zato su u Velisavljevoj ku&#263;i prvo plja&#269;kali.</p>
<p>- Gde su ti dukati, znamo da ima&#353;, - vikao je Popovi&#263; Jakov na Darinku. Mu&#382; ti je na Kosmaju. Misli&#353; da ne znamo. Neka samo - i on &#263;e dolijati.</p>
<p>Upla&#353;ena &#382;ena odlu&#269;no odgovori: - Nemam, ubite me. &#352;ta mogu, otkud mi?</p>
<p>- &#262;uti, kurvo! Jo&#353; se prepire&#353;. Nema&#353; ku&#269;ko, mene la&#382;e&#353;! A partizane poma&#382;e&#353;.</p>
<p> </p>
<p>-Govori gde se krije onaj zlikovac partizanski. Gde je Velisav? Govorite, sve &#263;emo vas poklati!</p>
<p>-Mi samo znamo da je oti&#353;ao od ku&#263;e, a gde se sada nalazi i da li je &#382;iv ne znamo.</p>
<p>-Sazna&#263;ete, majku vam komunisti&#269;ku, kad po&#269;nemo da koljemo!</p>
<p>-Za&#353;to gubite vreme - re&#269;e Risti&#263; - prona&#353;li smo dosta plena. Pre&#273;ite na posao.</p>
<p>&#268;etnici se kao divlje zveri ustremi&#353;e na uku&#263;ane. Deca su vriskala i tiskala se uz majku tra&#382;e&#263;i za&#353;titu. U stra&#353;nom ko&#353;maru, prva je od &#269;etni&#269;ke kame pala mala Julijana. Prilikom pada, rukom je slu&#269;ajno zaka&#269;ila i sa stolice oborila svoju &#273;a&#269;ku torbu, iz koje se rasu&#353;e knjige i doma&#263;i zadaci. Mala Julijana je u agoniji uzela svoju torbu i poku&#353;ala da je zagrli i sa&#269;uva. Me&#273;utim, jedan &#269;etnik, grubo nogom izbi torbu iz de&#269;ijih ruku. - &#352;ta je grli&#353;, ne&#263;e ti vi&#353;e trebati.</p>
<p>Preko male Julijane sru&#353;i se njen brat, a preko njih majka.</p>
<p>U drugoj sobi le&#382;ali su na podu Blagoje i Darinka, sa prese&#269;eni vratovima i izbodeni po celom telu.</p>
<p>Kre&#263;u&#263;i se ka ku&#263;ama Todorovi&#263;a, Voja zapodenu razgovor sa kolja&#353;ima rodom iz Vrani&#263;a. - Meni se &#269;ini da ste vi neaktivni, da vas je mo&#382;da &#382;ao kom&#353;ija? - Jakova nisam video da je klao.</p>
<p>-Komunisti nisu na&#353;e kom&#353;ije - odgovori Predrag, a &#353;to se ti&#269;e Jakova, nemoj da gre&#353;i&#353; du&#353;u, Vojo, ja sam li&#269;no video da je on zaklao Velisavljevog sina Branu.</p>
<p>-Dobro, dobro, &#353;to se odmah ljutite, ja sam se samo malo na&#353;alio. Uostalom, bi&#263;e jo&#353; prilike, posao nije zavr&#353;en.</p>
<p>Ispred ku&#263;e Todorovi&#263; Miodraga, Mijailo Risti&#263; zaustavi kolonu. Izvadi spisak iz d&#382;epa i pomo&#263;u baterijske lampe ne&#353;to za sebe pro&#269;ita, a on re&#269;e: - Pazite da ne do&#273;e do zabune, postoje dva Todorovi&#263; Miodraga, obe porodice treba poklati.</p>
<p>- Predla&#382;em da to u&#269;inimo istovremeno. Uro&#353;evi&#263;, Jakov i Beli sa jo&#353; nekim &#269;etnicima da pokolju porodicu Todorovi&#263; (Spasoja) Miodraga. Ja &#263;u sa Vojom, Lunom, Mindom i ostalima likvidirati porodicu Todorovi&#263; (Marka) Miodraga. Zatim sastanak ispred ku&#263;e Todorovi&#263; Mirka.</p>
<p>Todorovi&#263; Spasoja Miodrag tada je bio u koncentracionom logoru na Banjici. &#268;etnici su u ku&#263;i zatekli njegovu majku Jelenu i suprugu Stanu. Nemo&#263;ne &#382;ene su brzo savladane i posle sadisti&#269;kog mu&#269;enja zverski zaklane. Potom su ku&#263;u temeljito oplja&#269;kali, odneli su bukvalno sve vredne stvari, novac i vrednosne papire. U porodi&#269;noj arhivi koju su &#269;etnici odneli, nalazila se i tapija i sudske presude o podeli porodi&#269;ne zemlje. Zbog plja&#269;ke tih papira, Miodragove k&#263;eri, posle rata, nisu mogle da naslede deo zemlje koju su prisvojili drugi.</p>
<p>Saznav&#353;i da mu je porodica poklana, Miodrag je, po izlasku iz logora, ilegalno oti&#353;ao kod k&#263;erke u Beloti&#263;, gde se krio sve do kraja juna 1944. godine. &#268;etnici su preko svojih dou&#353;nika i nekih Miodragovih ro&#273;aka saznali gde se skriva, poslali grupu &#269;etnika koji su ga uhapsili i bosonogog, pe&#353;ice doveli iz Beloti&#263;a u Vrani&#263;.</p>
<p>Vi&#353;e od mesec dana zverski je mu&#269;en, pre nego &#353;to je 26. jula 1944. odine, no&#263;u mu&#269;ki zaklan na mestu zvanom Progon u selu Vrani&#263;u.</p>
<p>Voja je svojim oprobanim metodama, iskasapio drugu porodicu. Dok su &#269;etnici u kuhinji klali Miodraga i Miljanu, u sobi je baba Jelena o&#269;ajni&#269;ki razmi&#353;ljala gde da sakrije i kako da spasi malu unuku Veru.</p>
<p>Uzela je Veru, koja je &#269;vrsto spavala, i stavila je pod jastuk, a ona je legla u krevet i pravila se da spava. U tom trenutku u sobu su upali kolja&#353;i, grubo su baba Jelenu svukli sa kreveta na pod i zverski zaklali. Posle ovog krvavog pira, ostala su na podu unaka&#382;ena tela Todorovi&#263; (Marka) Miodraga, njegove majke Jelene i supruge Miljane. Samo zahvaljuju&#263;i bakinoj snala&#382;ljivosti malu Veru &#269;etnici nisu prona&#353;li i zaklali.</p>
<p>Mirka Todorovi&#263;a iz sna je probudila lupnjava u vrata i vika &#269;etnika: - Otvaraj, otvaraj!</p>
<p>Ko to no&#263;as u ovo doba vi&#269;e, da li da otvori, kolebao se Mirko.</p>
<p>- Otvaraj, stoko selja&#269;ka! &#352;ta &#269;eka&#353;, ho&#263;e&#353; limun da ti damo - urlao je neko pred vratima.</p>
<p>Mirko se ve&#263; dobro razbudio i shvatio da to nije dobronamerna poseta, ali &#353;ta &#263;e, mora da otvori, ina&#269;e &#263;e silnici razvaliti vrata. Pri&#353;ao je i skinuo rezu sa vrata. Unutra pokulja bradata, krvlju poprskana &#269;etni&#269;ka rulja.</p>
<p>Mirko je, me&#273;u njima, prepoznao dva svoja druga iz vojske, rodom iz Mislo&#273;ina Uzalud je verovao da drugovi iz vojske ne&#263;e pucati na njega.</p>
<p>Naredili su da Mirko i sin Branko po&#273;u sa njima, da im navodno po ka&#382;u put. Izveli su ih u dvori&#353;te. Jedan &#269;etnik je dr&#382;ao upaljenu lampu ispred ku&#263;e, dok su drugi &#269;etnici opalili plotun u Mirka. Od sna&#382;nog praska lampa se ugasila. To je za Branka bila jedina &#353;ansa. U deli&#263;u sekunde je odlu&#269;io - be&#382;a&#263;u, pa &#353;ta bude. Sna&#382;no se otrgao iz ruku dvojice &#269;etnika, koji su ga dr&#382;ali i pojurio u mrak. Ki&#353;a kur&#353;uma poletela je u tom pravcu, ali ga, sre&#263;om, nijedno zrno nije okrznulo.</p>
<p>Branko je bio bos. Na sebi je imao samo ko&#353;ulju i ga&#263;e. Hladna jesenja ki&#353;a klizila je niz smrznuto telo. &#352;ta da radi. Ovako dugo ne&#263;e izdr&#382;ati. Bez odela ne mo&#382;e be&#382;ati, bi&#263;e uo&#269;ljiv i svakom sumnjiv. Odlu&#269;io se da ide ku&#263;u Milivoja Ili&#263;a, da tra&#382;i odelo i pomo&#263;. Kad je stigao u dvori&#353;te, primeti je &#269;etnike koji su u ku&#263;i ve&#263; klali Ili&#263;e.</p>
<p>Od Ili&#263;a, Branko je oti&#353;ao kod Joksi&#263; &#381;ivane, presvukao se i produ&#382;io za Malu Mo&#353;tanicu. Legao je u kanal pored &#382;elezni&#269;ke stanice i &#269;ekao. Posle nekoliko &#269;asova nai&#353;ao je teretni voz, na stanici je malo zastao, &#353;to je Branko iskoristio i oprezno usko&#269;io u jedan vagon.</p>
<p>U Beogradu se krio kod ro&#273;aka i prijatelja, zajedno sa &#381;ivoslavom Todorovi&#263;em iz &#352;iljakovca, koji je, tako&#273;e, pobegao sa streljanja, kada su mu &#269;etnici ubili oca i brata.</p>
<p>Branko je jedan od retkih sre&#263;nika koji je pre&#382;iveo pokolj.</p>
<p>Ispred ku&#263;e Milivoja Ili&#263;a, Ga&#269;i&#263; je siktao od besa: - Bili ste neoprezni, taj bandit je verovatno ostao &#382;iv. Nismo &#269;uli da je pao ili jauknuo. &#352;ta &#263;e re&#263;i Zeka kad &#269;uje, a znate da je naredio da ni ma&#269;ka pod &#353;poretom ne ostane.</p>
<p>- Pazite dobro, ovo nam je poslednja ku&#263;a, nikakve propuste ne&#263;u vi&#353;e golerisati. Nema potrebe da &#382;urimo, komuniste treba dugo mu&#269;iti pre nego &#353;to umru.</p>
<p>Ili&#263; Milivoje i Darinka imali su dva sina, Mihaila i Svetozara i k&#263;erku Nade&#382;du. Mihailo i njegova supruga Milka imali su dve k&#263;erke, Darinku od 8 godina i Katarinu od 5 meseci. Ukupno osam &#269;lanova koji su &#269;vrsto spavali pre nego &#353;to su &#269;etnici banuli u ku&#263;u. Nisu zahtevali da im Milivoje otvori vrata, ve&#263; su jednostavno jurnuli u ku&#263;u, istavili vrata i pomo&#263;u baterijskih lampi pokupili iz kreveta sve odrasle &#269;lanove porodice. U kuhinji su ih zbili u jedan ugao, a u drugom delu kuhinje Ga&#269;i&#263; je saslu&#353;avao Milivoja.</p>
<p>-Ka&#382;i ti, d&#382;ukelo komunisti&#269;ka, za&#353;to &#353;uruje&#353; sa partizanima?</p>
<p>-To nije ta&#269;no. Ja sa partizanima nemam nikakve veze.</p>
<p>-Nema&#353;? A to &#353;to si na tavanu od &#353;tale, &#269;uvao i hranio nekog partizana &#352;ucu, to nikom ni&#353;ta.</p>
<p>-Ne poznajem nikakvog &#352;ucu.</p>
<p>-Na&#353;i saradnici tvrde da si sa konjskom zapregom odvezao grupu partizana u Kosmajski odred, koji su se kod tebe hranili i le&#269;ili.</p>
<p>-Ni to nije ta&#269;no. To je neko izmislio da bi mi se osvetio.</p>
<p>-Dosta, bagro komunisti&#269;ka - urlao je Ga&#269;i&#263; i sa pi&#353;toljem udari u vilicu nemo&#263;nog &#269;oveka, koji se zatetura i pade, a krv ga obli po celom licu. Dva &#269;etnika podigo&#353;e o&#353;amu&#263;enog Milivoja i uspravi&#353;e ga uza zid. Ga&#269;i&#263; mu postavi jo&#353; jedno pitanje, ali odgovora nije bilo. Revoltiran zbog toga, Ga&#269;i&#263; ga sna&#382;no udari nogom u stomak i Milivoje ponovo pade na pod.</p>
<p>Na Ga&#269;i&#263;ev znak jedan &#269;etnik se sa&#382;e i Milivoju prese&#269;e grlo. &#352;iknu krv na sve strane, &#269;ovek krklja i mahinalno udara nogama i rukama oko sebe. &#381;ene su izbezumljeno naglas kukale. Nastala je neopisiva klanica. Privodili su jedno po jedno i mirno klali. Prvo Milivojevu suprugu Darinku, pa sinove Mihaila i Svetozara, zatim k&#263;erku Nade&#382;du. Tada je Milka, me&#273;u kolja&#353;ima, prepoznala svog ro&#273;aka Radivoja Stan&#269;i&#263;a iz Jasenka. Naime, Milkina je majka rodom iz Jasenka, pa je Milki taj &#269;etnik bio nero&#273;eni ujak.</p>
<p>O&#269;ajni&#269;ki je Milka molila i preklinjala: - Uja&#269;e, ko boga te molim, ubite mene, samo mi decu po&#353;tedite.</p>
<p>- Mar&#353;, ku&#269;ko jedna, nismo mi vi&#353;e rod. Zamahnu pu&#353;kom i kundakom udari u lice Milku, koja pade me&#273;u le&#353;eve. &#268;etnici, koji su na podu jo&#353; klali druge &#269;lanove porodice, zakla&#353;e i Milku.</p>
<p>Zatim su zaklali Milkino dete u kolevci. Mala Katarina imala je samo pet meseci.</p>
<p>Mala Dara, tada je imala osam godina, mirno je spavala u svom krevetu kao da se u ku&#263;i ni&#353;ta ne de&#353;ava. U tu devoj&#269;icu, &#269;etnici su iz pi&#353;tolja opalili sedam metaka, od kojih su pet, ispaljeni u glavu, sre&#263;om, proma&#353;ili cilj a dva su pro&#353;la kroz detinji grudni ko&#353;. Videli su da devoj&#269;ica odsko&#269;i s kreveta i malo se zgr&#269;i. Verovali su da je mrtva i vi&#353;e je nisu dirali.</p>
<p>Tek sutradan, kom&#353;ije su me&#273;u mrtvima, prona&#353;li Daru i konstatovali da je ona jo&#353; &#382;iva, ali te&#353;ko ranjena. Borba za njen &#382;ivot bila je duga te&#353;ka, ali se isplatila - Dara je pre&#382;ivela.</p>
<p>Posle pokolja kod Ili&#263;a, Mijailo, Voja i Ga&#269;i&#263; su seli za sto i mirno, poslovno sabrali spisak poklanih i konstatovali da su te no&#263;i njihoj grupe zaklale 35 partizana.</p>
<p>Na primedbu jednog &#269;etnika, da svi poklani nisu bili partizani da me&#273;u poklanima ima i dece, Ga&#269;i&#263; je ljutito reagovao: - Dosta o toj deci! Samo trtljate o kolevkama! Pa &#353;ta ako su deca poklana. &#268;uli ste Zekinu naredbu da sve treba uni&#353;titi.</p>
<p>Zatim Ga&#269;i&#263;, mirnijim glasom, nastavi: - Sa ovom ku&#263;om na&#353;a je gr pa izvr&#353;ila zadatak, pokupite sve stvari i pravac Jasenak. Ja i Voja na z plenjenim konjima idemo odmah da obavestimo Zeku. Za ljudstvo &#263;e odgovarat Mijailo i Jakov. Niko da nije pisnuo o pokolju. Gledajte da po&#382;urite, kako biste pre zore bili u ku&#263;i To&#269;e Stan&#269;i&#263;a. Odredite trojicu koji &#263;e da doter ju stoku u Jasenak, a ostali da se svrstaju u kolonu i &#353;to pre napuste Vrani&#263;.</p>
<p>Ga&#269;i&#263; je li&#269;no u Milivojevoj &#353;tali odabrao dva konja, dva vola i jednu kravu. Rekao je: - Na konjima &#263;emo ja i Voja da idemo da obavestimo Zeku o pokolju, a trebaju nam i za odred, a volove i kravu poterajte za Jasenak da zakoljemo za proslavu.</p>
</td><td width="30%" vAlign=Top>
<center>
<a href="/images/20001.jpg" target=new><img src="/images/20001.jpg" width="240"><br>Vida Panti&#263;</a>
<p><center>
<a href="/images/20002.jpg" target=new><img src="/images/20002.jpg" width="240"><br>deset ubijenih Panti&#263;a</a>
</p><p><center>
<a href="/images/20003.jpg" target=new><img src="/images/20003.jpg" width="240"><br>bebe zaklane u kolevci</a>
</p><p><center>
<a href="/images/20004.jpg" target=new><img src="/images/20004.jpg" width="240"><br>zaklani &#273;aci osnovci</a>
</p><p><center>
<a href="/images/20005.jpg" target=new><img src="/images/20005.jpg" width="240"><br>silovane i zaklane devojke</a>
</p><p><center>
</center></center></center></center></center></center>
</td></tr></table>
<CENTER><TABLE border="1"><TR><TD><a href="22.htm"><b>Sadr&#382;aj</b></a></TD><TD><a href="22.htm"> </TD><TD><a href="22_7.htm"><b>Prethodno poglavlje</b></a> </TD><TD><a href="22_9.htm"><b>Slede&#263;e poglavlje</b></a></TD></TR></TABLE></CENTER>
</body>

</html>
