<html>

<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1251">
<title>Dragoljub Panti&#263; - NO&#262; KAME</title>
<style type="text/css">
<!--
@import url(/normal.css);
-->
</style>
</head>

<body>
<b class=bigTitle>Dragoljub Panti&#263; - NO&#262; KAME</b><br>
<CENTER><TABLE border="1"><TR><TD><a href="22.htm"><b>Sadr&#382;aj</b></a></TD><TD><a href="22.htm"> </TD><TD><a href="22_8.htm"><b>Prethodno poglavlje</b></a> </TD><TD><a href="22_10.htm"><b>Slede&#263;e poglavlje</b></a></TD></TR></TABLE></CENTER>

<table width="100%">
<tr>
<td width="70%" vAlign=Top>
<p class=bigTitle>DAN POSLE</p>
<p>Bila je davno prevalila pono&#263;, kada su se sve tri grupe vratile u Jasenak. Sve do njihovog dolaska, Zeka je, sa svojim pratiocima, sedeo za dugim stolom u ku&#263;i, svog vernog saradnika To&#269;e Stan&#269;i&#263;a.</p>
<p>Slu&#382;ili su se pe&#269;enjem i rakijom i &#263;askali o pokolju u Vrani&#263;u.</p>
<p>Zeka je sa zanosom pri&#269;ao kako budu&#263;nost pripada &#269;etnicima i kako Dra&#382;u nikakva sila ne mo&#382;e pobediti.</p>
<p>Za uspe&#353;no obavljen pokolj u Vrani&#263;u, Zeka je re&#353;io da obraduje i pohvali &#269;etnike. Jo&#353; pre nekoliko dana do&#353;la je naredba od majora Trifkovi&#263;a, poslata sa Ravne Gore, o odlikovanju i unapre&#273;enju nekih &#269;etnika iz njegove &#269;ete.</p>
<p>Mislio je da bi najbolji efekat postigao ako tu naredbu pro&#269;ita sugradan pred postrojenom &#269;etom.</p>
<p>Ja&#353;u&#263;i na zaplenjenim konjima, prvi su u Jasenak stigli Ga&#269;i&#263; i Voja.</p>
<p>Ulaze&#263;i u ku&#263;u, Ga&#269;i&#263; stade mirno pred Zekom i raportira: - Gospodine naredni&#269;e, stigli smo! Akcija je zavr&#353;ena, u Vrani&#263;u vi&#353;e nema komunista, ljudstvo ide. Pro&#353;li smo bez smetnji.</p>
<p>Ne&#353;to kasnije stigli su podnarednik Markovi&#263; i Sutula sa svojim grupama. Poslednja je u Jasenak stigla Mijailova tre&#263;a grupa.</p>
<p>Ga&#269;i&#263; je naredio da se stoka smesti u &#353;talu, a sav plen pod &#353;upu i pored ko&#353;a.</p>
<p>Kad su sve tri grupe stigle, Zeka iza&#273;e u dvori&#353;te i kad se sasvim pribli&#382;i gomili, strogo naredi: - O no&#263;a&#353;njem pokolju ni re&#269;i! Plen &#263;ete deliti sutra. Nemoj posle da bude pri&#269;e. Za jednu re&#269;, da znate, glava &#263;e i&#263;i sa ramena. A sada, osim stra&#382;e, svi na spavanje.</p>
<p>Dvori&#353;te se brzo isprazni. Samo su dva stra&#382;ara &#269;uvali plen pod ko&#353;em. Iz ku&#263;e se &#269;ula pesma. Stra&#382;ari su bili tu&#382;ni &#353;to i oni nisu tamo, na tom piru, gde se pije i gde se zabavlja. Stra&#382;ar se zagledao u prozore i pita: &#352;ta misli&#353;, &#353;ta oni tamo rade? Kakva je to galama u ku&#263;i?</p>
<p>- Veselje. Daju parastos &#382;rtvama, a Zeka voli takve lumperajke - nasmeja se drugi stra&#382;ar i nastavi da &#353;eta.</p>
<p>U ku&#263;i, u vrhu stola, Zeka se pijan klati i pridikuje bradatim krvlju poprskanim &#269;etnicima: - Bra&#263;o, zadatak je izvr&#353;en. Ve&#269;eras ste dokazali da ste pravi Srbi. Verujte, ponosan sam! Cela okolina ima da zebe i drhti od nas. Mi smo vojska! I to kraljeva vojska! Bi&#263;e i odlikovanja za ovo. Sutra &#263;emo se pogledati, junaci. Onda &#263;u vas obradovati. Nare&#273;ujem da se odmah zakolje i ispe&#269;e jedan vo. Da se sutra organizuje bogata gozba za sve &#269;etnike i da se najsve&#269;anije proslavi uni&#353;tenje komunista u Vrani&#263;u.</p>
<p>Ove Zekine re&#269;i bradonje su pozdravile ustajanjem i ispijanjem, a zatim se ponovo zaorila pesma i orgijanje.</p>
<p>Sutradan, oko 12 &#269;asova, pred postrojenom &#269;etom, Zeka je govorio da pokolj u Vrani&#263;u nije zlo&#269;in, da poklani nisu nevine &#382;rtve, ve&#263; komunisti i partizanski saradnici. - Zato &#263;emo i od sada klati i ubijati, se&#263;i ruke i noge i bacati psima. Sve dok se ne nau&#269;e da nas po&#353;tuju. &#352;ta oni misle? Digla selja&#269;ka stoka, poma&#382;u ljudi partizane. Natera&#263;emo ih da sami dovode i predaju komuniste, dok poslednjeg deteta bude u kolevci. Dosta je bilo pra&#353;tanja, nek oseti seljak &#269;etni&#269;ku pesnicu. To &#263;e ga smiriti.</p>
<p>Zastade za trenutak da vidi kako &#269;etnici reaguju, pa onda va&#382;no i strogo viknu: - &#268;eta mirno!</p>
<p>Kada se &#269;etnici ukruti&#353;e, on izvadi list hartije i po&#269;e da &#269;ita:</p>
<p>"Zato &#353;to su se veli&#269;anstveno i srpski, za krst &#269;asni i slobodu zlatni borili protiv neprijatelja srpstva, protiv partizana, pa su kao borci za slobodu Srbinovu vite&#353;ki juri&#353;ali na partizane u Ba&#263;evcu i Vrani&#263;u i &#353;to su svoj odlu&#269;no&#353;&#263;u dokazali kako Srbin gine za svoju slobodu... u &#269;in kaplara unapre&#273;uju se Milorad Sudimac - Usta&#353;a i Vladislav Simi&#263; - Sutula, oba iz Zekine &#269;ete. Zlatnom medaljom za hrabrost odlikuje se zamenik komandanta bataljona Mi&#353;a Ga&#269;i&#263;. Pro&#269;itati pred odredom!"</p>
<p>- To je potpisao li&#269;no Dra&#382;a. Ubudu&#263;e svi da se &#382;rtvujete. Treba opravdate kokardu koju nosite.</p>
<p>Zatim se pre&#353;lo na podelu plena. Lavovski deo uzeli su za sebe Zeka i Ga&#269;i&#263;. Potom su najvi&#353;e dobili oni kolja&#353;i koji su se u pokolju naro&#269;ito isticali, a onda svi ostali.</p>
<p>Anteriju i jelek Dragomira Panti&#263;a nosio je posle pokolja Veselin Kuzmanovi&#263; iz sela Jo&#353;evo. Odelo Milana Mati&#263;a nosio je Kurija&#269;i&#263; iz Dra&#382;evca, a jelek i anteriju Svetozara Ili&#263;a nosio je Voja Kopilan iz Ba&#263;evca.</p>
<p>U odelu, odnetom iz ku&#263;e Pere Mati&#263;a, Kurija&#269;i&#263;eva supruga prona&#353;la je rabo&#353; od dva d&#382;empera i dve pletene suknje, koje su Perine k&#263;eri dale na farbanje u Obrenovac. I, kakva drskost, ne pla&#353;e&#263;i se ni greote ni sramote, oti&#353;la je u Obrenovac i poku&#353;ala da podigne robu kao svoju.</p>
<p>Farbar, koji je bio obave&#353;ten da je u Vrani&#263;u izvr&#353;en pokolj i da su Perine k&#263;erke poklane, nije naseo na ovu gnusnu podvalu. Odgovorio je da je ta roba podignuta.</p>
<p>-Ko je podigao kad je rabo&#353; kod mene? Ko je mogao moju robu da prisvoji?</p>
<p>-Ne znam, odgovorio je oprezno lukavi farbar.</p>
<p>Odmah je poslao poruku u Vrani&#263; Tri&#353;i&#263; Julijani, koja je bila najbli&#382;a ro&#273;aka Perinim k&#263;erima da do&#273;e u Obrenovac i da podigne robu.</p>
<p>U d&#382;epu Milanovog odela nalazio se ra&#269;un o uplati dvanaest hiljada cigli i tri hiljade crepa. Sve je to Kurija&#269;i&#263; u Obrenovcu preuzeo kao svoje.</p>
<p>Kada je posao oko podele plena zavr&#353;en, za Zekine &#269;etnike prire&#273;ena je velika gozba i proslava, koja je trajala vi&#353;e dana.</p>
<p>Samo za deset &#269;lanova porodice Panti&#263;, trebalo je za raku iskopati vi&#353;e od 30 kubika zemlje, opremiti deset le&#353;eva, napraviti deset sanduka; anga&#382;ovati deset kola za prevoz do groblja.</p>
<p>I dok se kolona od deset kola kretala raskva&#353;enim putem prema groblju Vi&#353;njica, pra&#263;ena plakanjem i kukanjem pre&#382;ivelih &#269;lanova porodr i oja&#273;enog naroda, nai&#353;la je grupa &#269;etnika, koji su opalili iz pu&#353;aka preko kolone i izbezumljenog naroda, a potom naredili da se prestane sa kukanje. Jer, - ka&#382;u - komunisti ne zaslu&#382;uju da se za njima kuka.</p>
<p>Nekoliko dana punila su se groblja sve&#382;im humkama. Iz vla&#382;ne zemlje nicali su krstovi, koji su stravi&#269;no podse&#263;ali na ispru&#382;ene ruke poklanih.</p>
<p>Zemlja je od tuge drhtala, kolevke proklinjale, a nebo plakalo, dok Vrani&#263; zauvek opra&#353;tao od svojih najmilijih.</p>
<p>Kada su Panti&#263;i sahranili svoje i sa kom&#353;ijama, ro&#273;acima i prijateljima vratili se ku&#263;i, zastali su u dvori&#353;tu. Od bola nisu mogli da u&#273;u u ku&#263;u, koja je, do pokolja, bila puna &#269;eljadi, a sad stravi&#269;no zjapi potpuno prazna. U tom najte&#382;em trenutku za koji ljudski rod zna, putem je nai&#353;ao &#269;etni&#269;ki saradnik Radomir Radovanovi&#263; - Raca i na sav glas zapevao &#269;etni&#269;ku pesmu: "Aoj, Zeko, na&#353;e rosno cve&#263;e, ubi&#263;emo, zakla&#263;emo, ko za tebe ne&#263;e".</p>
<p>To je ponavljao nekoliko puta, dok nije pro&#353;ao pored ku&#263;e. A ond podvriskivao, kao da se nalazi u svatovima.</p>
<p>Bilo je nepojmljivo otkuda u ovom srpskom, slobodarskom narodu, takvih izroda, odakle su do&#353;li me&#273;u ljude. I zar se na njih ra&#269;unalo tamo negde u Londonu, da &#263;e oni zadobiti naklonost srpskog naroda i graditi novo, demokratsko dru&#353;tvo u Srbiji.</p>
<p>* * *</p>
<p>Osvanuo je najtu&#382;niji dan u istoriji Vrani&#263;a - bez sunca, mokar, jesenji. U celom selu &#269;ula se kuknjava. Kao oluja, pronela se vest o pokolju. Seljaci su izgubljeno i sa strahom gledali u kom&#353;ijska vrata o&#269;ekuju&#263;i da &#263;e se neko pojaviti ili je i ta porodica poklana Niko nije znao koliko je pokla-no. Celog dana su otkrivane nove poklane porodice i nove &#382;rtve.</p>
<p>Na svakom licu se &#269;italo neopisivo o&#269;ajanje. O&#269;i zale&#273;ene od straha, be&#382;ale su od ne&#269;eg u&#382;asnog i nesvakida&#353;njeg. Vrani&#263; je bio pun le&#353;eva Uni&#353;ten je cvet mladosti, zbog kojeg se &#382;ivelo. Oskrnavljena je &#269;ast i dostojanstvo svakog &#269;oveka Ljudi su se pitali ima li smisla dalje &#382;iveti. &#268;inilo se da je vreme stalo i da Vrani&#263; takvu tragediju ne mo&#382;e pre&#382;iveti.</p>
<p>Sahrana je trajala puna tri dana. Tri dana su prepla&#353;eni ro&#273;aci, prijatelji i kom&#353;ije, bez re&#269;i, kriju&#263;i o&#269;i jedan od drugog, kopali rake, pravili sanduke i povorkama odvozili unaka&#382;ene le&#353;eve na groblja. Jedni su sahranjivani u dva groblja na Gunjicama, a drugi na groblje Vi&#353;njica.</p>
<p> </p>
<p>Nedi&#263;eva vlada je dnevno pratila i hronolo&#353;ki registrovala &#269;e-ni&#269;ke zlo&#269;ine u Srbiji.</p>
<p>Ona je te zlo&#269;ine pravdala i podr&#382;avala, kao deo zajedni&#269;ke borbe 1rotiv komunista u Srbiji i o tome redovno obave&#353;tavala Nemce.</p>
<p>Evo &#353;ta se, na primer, govori o &#269;etni&#269;kim zlo&#269;inima u jednom neprijateljskom dokumentu:</p>
<p>"Okru&#382;no na&#269;elstvo okruga beogradskog<br>
k. br. 315/1943.<br>
31. decembar 1943.<br>
Beograd<br>
Predmet: petnaestodnevni izve&#353;taj po op&#353;toj situaciji i prilikama u okrugu beogradskom u vremenu od 15. do 31. decembra 1943.<br>
Ministarstvo unutra&#353;njih poslova<br>
(odeljenje za dr&#382;avnu bezbednost)<br>
Beograd<br>
...<br>
II Srez Posavski</p>
<p>1.18. decembra tg. u selu Vel. Borak streljano je 10 komunisti&#269;kih jataka od strane &#269;etni&#269;kog kapetana Lazovi&#263;a. Presuda je izre&#269;ena od strane &#269;etni&#269;kog prekog suda i izvr&#353;ili su je &#269;etnici pomenutog kapetana Lazovi&#263;a.<br>
2.No&#263;u izme&#273;u 20. i 21. o.m. u selu Vrani&#263;u zaklano je ili pobijeno 67 lica od nepoznatih u&#269;inioca. Sumnja se na &#269;etnike Dra&#382;e Mihailovi&#263;a jer su &#382;rtve bile simpatizeri ili pomaga&#269;i komunista.<br>
2.No&#263;u izme&#273;u 25. i 26. o.m. od strane pristalica Dra&#382;e Mihailovi&#263;a ubijene su u Ba&#263;evcu Jana Nikoli&#263; i njene k&#263;eri Dobrinka i Miroslava, jer su bile simpatizerke komunista. Iste su komuniste pomagale, hranile i vr&#353;ile kurirsku slu&#382;bu".</p>
<p>U Pregledu va&#382;nijih doga&#273;aja od 30. decembra 1943. do 5. januara 1944. Ministarstvo za unutra&#353;nje poslove - Odeljenje za dr&#382;avnu bezbednost Nedi-1eve vlade, izme&#273;u ostalog, pi&#353;e:</p>
<p>"Srez Posavski:</p>
<p>1.No&#263;u 28. decembra 1943. od strane pristalica Dra&#382;e Mihailovi&#263;a u selu Ba&#263;evcu ubijeni su jo&#353; Dragutin Jovanovi&#263;, Milenija Ivanovi&#263;, Zlatomir Kuzmanovi&#263;, Ljubomir Kuzma-novi&#263; i Milivoje Popovi&#263;.<br>
1.26. decembra o.g. u Barajevu su ubijeni od &#269;etnika Dra&#382;e Mihailovi&#263;a Velimir Ta&#353;i&#263;, Mihailo Ta&#353;i&#263;, Milivoje Panti&#263;, Milivoje &#272;oki&#263; i Vojislav Damnjanovi&#263;.<br>
1.1. januara o.g. oko 13 &#269;. u selu Vrani&#263;u uhva&#263;eni su poznati partizani od strane &#269;etnika Dra&#382;e Mihailovi&#263;a, Ilija Jeli&#263;, zemljoradnik iz Vrani&#263;a, Bora Gavrilovi&#263;, sve&#353;tenik i njegova &#382;ena Zorka. Sve&#353;tenik Gavrilovi&#263; bio je predsednik partizanskog prekog suda. Kod imenovanih su prona&#273;ene pu&#353;ke, bombe, revolveri".</p>
<p>I sami ogrezli u zlo&#269;inima, kvislinzi i nisu mogli druga&#269;ije , postupe nego &#353;to su to u&#269;inili, da i na ove zlo&#269;ine &#269;etnika Dra&#382;e Mihail vi&#263;a gledaju kao na deo borbe koji su i oni vodili protiv narodnooslobod la&#269;kog pokreta i partizana, tj. da se sa njima solidari&#353;u i time jo&#353; vii u&#269;vrste spregu koja ih je vezivala u njihovom slu&#382;enju okupatoru i borbi pr tiv sopstvenog naroda, koji ih je prezreo i &#382;igosao kao izdajnike.</p>
<p>Na trogodi&#353;njicu napada Hitlerove Nema&#269;ke na Sovjetski Savez povodom poja&#269;anog terora i prisilne mobilizacije od Nedi&#263;a i Dra&#382;e Mihailovi&#263;a, &#353;tab Kosmajskog odreda i Okru&#382;ni narodnooslobodila&#269;ki odbs izdali su juna 1944. proglas u kome se, izme&#273;u ostalog, ka&#382;e:</p>
<p>"Hrabri srpski narode!</p>
<p>Navr&#353;ava se tri godine od mu&#269;kog napada nema&#269;kih osvaja&#269;a na mo&#263;ni Sovjetski Savez. Navr&#353;ava se tri godine herojske borbe, u kojoj su fa&#353;isti&#269;ki osvaja&#269;i osetili &#382;estoke udarce Crvene vojske i savezni&#269;kih naroda.<br>
Kosmajci, Posavci, Podunavci, Jaseni&#269;ani!<br>
Narodi na&#353;e zemlje zauzeli su vidno mesto u borbi protiv fa&#353;izma - tog najlju&#263;eg neprijatelja &#269;itavog &#269;ove&#269;anstva. Na&#353;a hrabra narodnooslobodila&#269;ka vojska, na&#353;i di&#269;ni partizani, proneli su slavu na&#353;ih naroda &#353;irom sve&#353;a. Izdajnicima svih boja skinutaje maska sa lica. Te podle sluge okupatora stavile su sve svoje snage za podr&#353;ku okupatoru. I Nedi&#263;, i Ljoti&#263; i Dragi Jovanovi&#263;, i Dra&#382;a Mihailovi&#263; - koga se &#269;ak i njegova izdajni&#269;ka dru&#382;ina u izbegli&#353;tvu odri&#269;e i oduzima mu zvanje "ministra" - po naredbama okupatora iz straha od narodnog suda poku&#353;avajuda sebe i okupatora spasu, da odgode &#269;as kona&#269;nog obra&#269;una sa okupatorom i njima - prljavim izdajnicima.<br>
Oni su proglasili mobilizaciju, oni &#382;ele da na&#353; narod mobili&#353;u u slu&#382;bu &#353;vapskih gospodara, za borbu protiv bra&#263;e svoje - svojih partizana.<br>
Hrabri sinovi Kosmaja, Posavine, Podunavlja i Jasenice!<br>
Ne u redove izdajnika! Nikad u slu&#382;bu okupatora! Nikad u borbu protiv svoje narodne vojske i protiv svojih partizana! Ne u redove onih &#269;ije su ruke okrvavljene krvlju srpske dece, ne u redove onih &#269;ija pojava izazivajezu i strah, mr&#382;nju i &#382;elju za osvetom kod &#269;itavog naroda, &#269;iji svaki korak prati vrisak dece, lelek majki prokletstvo &#269;itavog naroda.<br>
Mobilisani seljaci!<br>
Pogledajte oko sebe! Ko vas okru&#382;uje? Ima li me&#273;u njima jednog &#269;ije ruke nisu krvave, &#269;ije lice nije ogaravljeno? A znate li &#269;ija je to krv, znate li kakav je to dim? Krv je to srpske dece, dim je to od popaljenih ognji&#353;ta srpskih.<br>
Setite se na Drugovac na pobijenu i poklanu bra&#263;u va&#353;u. Na popaljene ku&#263;e, na silovane &#382;ene, na udavljenu decu, na pogubljene majke.<br>
A Vrani&#263;! - Zar se mo&#382;e zaboraviti taj gnusni zlo&#269;in - oko 70 ubijenih i poklanih!<br>
Pa Bole&#269;, Ba&#269;inac Dra&#382;anj, Ivan&#269;a, Vodanj, Ba&#263;evac Dra&#382;evac, Popovi&#263;, Babe, Senaja, Vla&#353;ka... Morele&#353;eva, potoci krvi.<br>
Zraci slobode su na pomolu. Sa istoka ra&#273;a se zora, na zapadu i jugu razgone se mutni oblaci. Ide sloboda! Ide pobeda!"</p>
<p>Ali do te pobede i slobode trebalo je izdra&#382;ati u&#382;asan &#269;etni&#269;ki teror. Ljudi su bili svesni da se kre&#263;u ivicom smrti, a posebno pre&#382;iveli &#269;lanovi iz porodica koje su poklane. Postojala je stalna opasnost i pretnja da &#263;e ih &#269;etnici sve poklati i dosledno sprovesti Zekino nare&#273;enje - "da ni ma&#269;ka pod &#353;poretom ne sme da pre&#382;ivi".</p>
<p>Zato su Du&#353;an &#272;ori&#263; i Branko Todorovi&#263;, pre&#353;li u ilegalu, &#381;ivai Radosavljevi&#263; pobegao u inostranstvo, malu Daru Todorovi&#263;, krili su ro&#273;aci i kom&#353;ije, a Panti&#263;i, Todorovi&#263;i i &#272;oin&#269;evi&#263;i, nikada, od pokolja pa do oslobo&#273;enja, nisu preno&#263;ili u svojim ku&#263;ama. Krili su se po tavanima i &#353;umama, uprkos ki&#353;i, hladno&#263;i i nevremenu.</p>
<p>Bilo je to vreme kada su &#382;ivi zavideli mrtvima.</p>
<p>Kada je napu&#353;tao ku&#263;u punu le&#353;eva, te&#353;ko povre&#273;eni Du&#353;an &#272;ori&#263; se nadao da &#263;e kod svog &#353;uraka dobiti pomo&#263; i za&#353;titu. Tr&#269;e&#263;i nizbrdicom prema Tarai&#353;u, osetio je da mu se na obrazu ne&#353;to klati i da ga udara po licu otkinuo je to i bacio, ne obaziru&#263;i se na u&#382;asan bol, i produ&#382;io dalje. Bilo je to njegovo levo oko, koje se dr&#382;alo samo na tankim vlaknima.</p>
<p>Kod njegovog &#353;uraka Marka Mitrovi&#263;a vrata nisu bila zaklju&#269;ana. Du&#353;an je pa&#382;ljivo u&#353;ao u ku&#263;u i oprezno dozivao Marka da ustane. Kako se niko nije odazivao, on u mraku krene prema sobi u kojoj je Marko spavao. Na sred kuhinje zaka&#269;i nogama za le&#353;eve i sru&#353;i se. Prilikom pada, udario je glavom o ivicu stola i to u slepoo&#269;nicu iznad zdravog oka. Ne zna koliko je le&#382;ao bez svesti. Kad se osvestio i ustao, shvatio je da su i Markovi svi poklani. Otok na glavi potpuno je zatvorio desno oko i Du&#353;an ni&#353;ta nije video. Po&#353;to je poznavao teren, onako bez vida, oti&#353;ao je kod Markovog kom&#353;ije Gavrilovi&#263; Stanka. Zamolio ga je da mu da neko odelo i da ga previje. Kada je Stanko video Du&#353;ana kako izgleda i saznao da su njegova i Markova porodica poklane, upla&#353;io se i samo je molio Du&#353;ana da &#353;to pre ide iz njegove avlije.</p>
<p>Du&#353;an je bio na ivici &#382;ivota i smrti. Te&#353;ko ranjen, izgubio je mnogo krvi. Telo mu se gr&#269;ilo od hladno&#263;e. Bez odela i do ko&#382;e mokar od ki&#353;e, koja je neprestano padala, sa povre&#273;enim i drugim okom, gotovo potpuno oslepeo, Du&#353;an se nije predavao. Oti&#353;ao je kod Stankovog brata Stojana, koji je imao vi&#353;e hrabrosti, pristao je da ga odmah odvede u Malu Mo&#353;tanicu kod Du&#353;anovog ro&#273;aka.</p>
<p>Tek u Maloj Mo&#353;tanici, kod ro&#273;aka, ukazana mu je prva pomo&#263;, oprao je i previo ranu, presvukao se i dobio odelo.</p>
<p>Sutradan je ro&#273;ak Du&#353;ana vozom prebacio za Beograd i pod la&#382;nim imenom smestio u bolnicu.</p>
<p>Zahvaljuju&#263;i bolni&#269;arki, koja je bila simpatizer partizana, Du&#353;an je uspeo da pre&#382;ivi.</p>
<p>Kada je prezdravio, uhapsila ga je specijalna policija. Posle mu&#269;enja i istrage, usled nedostatka dokaza, pu&#353;ten je ku&#263;i. Ustvari, ponovo se vratio u ilegalu, kod pomenute bolni&#269;arke, koja mu je u me&#273;uvremenu postala supruga.</p>
<p>&#268;etnicima je bilo izuzetno stalo da prona&#273;u Du&#353;ana i da ga likvidiraju. On je bio jedan od retkih svedoka njihovog zlo&#269;ina. Me&#273;utim, na svu sre&#263;u, to im nije uspelo.</p>
<p>&#268;im se Du&#353;an oporavio, odmah je, preko Ljube Bangi&#263;a, uspostavio vezu sa Milijanom Panti&#263;em. Uz sav rizik, Ljuba je hrabro, sve do oslobo&#273;enja, prenosio poruke izme&#273;u Milijana i Du&#353;ana. Mnogi su Ljubu smatrali nepouzdanim. Me&#273;utim, on je bio izuzetno &#269;estit &#269;ovek.</p>
</td><td width="30%" vAlign=Top>
<center>
<a href="/images/20001.jpg" target=new><img src="/images/20001.jpg" width="240"><br>Vida Panti&#263;</a>
<p><center>
<a href="/images/20002.jpg" target=new><img src="/images/20002.jpg" width="240"><br>deset ubijenih Panti&#263;a</a>
</p><p><center>
<a href="/images/20003.jpg" target=new><img src="/images/20003.jpg" width="240"><br>bebe zaklane u kolevci</a>
</p><p><center>
<a href="/images/20004.jpg" target=new><img src="/images/20004.jpg" width="240"><br>zaklani &#273;aci osnovci</a>
</p><p><center>
<a href="/images/20005.jpg" target=new><img src="/images/20005.jpg" width="240"><br>silovane i zaklane devojke</a>
</p><p><center>
</center></center></center></center></center></center>
</td></tr></table>
<CENTER><TABLE border="1"><TR><TD><a href="22.htm"><b>Sadr&#382;aj</b></a></TD><TD><a href="22.htm"> </TD><TD><a href="22_8.htm"><b>Prethodno poglavlje</b></a> </TD><TD><a href="22_10.htm"><b>Slede&#263;e poglavlje</b></a></TD></TR></TABLE></CENTER>
</body>

</html>
