<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">

<title>ZBORNIK DOKUMENATA VOJNOISTORIJSKOG INSTITUTA: TOM XII, KNJIGA 4</title>

<style type="text/css">
<!--
@import url(/normal.css);
-->
</style>
</head>

<body>
<b class=bigTitle>ZBORNIK DOKUMENATA VOJNOISTORIJSKOG INSTITUTA: TOM XII - DOKUMENTI NEMA&#268;KOG RAJHA - KNJIGA 4</b><br> 

<CENTER><TABLE border="1"><TR><TD><a href="4_12_4.htm"><b>Sadr&#382;aj</b></a></TD>
<TD><a href="4_12_4_55.htm"><b>Prethodni dokument</b></a></TD>
<TD><a href="4_12_4_57.htm"><b>Slede&#263;i dokument</b></a></TD></TR></TABLE></CENTER> 

<p class=BELITASTER>
<table width="100%">
<tr>
<td vAlign=Top>
<p>
<br>
<p style="text-align: center;" align="center"><strong>IZVE&#352;TAJ KOMANDE 15. BRDSKOG ARMIJSKOG KORPUSA OD 12. MAJA 1944. KOMANDI 2. OKLOPNE ARMIJE O REZULTATIMA ISKRCAVANJA DELOVA 26. NOU DIVIZIJE 10. MAJA NA OSTRVO &#352;OLTU<sup>1</sup></strong></p>
<p style="text-align: center;" align="center">POVERLJIVO</p>
<p style="text-align: center;" align="center"><em>Telegram</em></p>
<p style="text-align: center;" align="center">4900 - 12. 5. - 1733 2</p>
<p style="text-align: center;" align="center">O. U. 12. <span lang="DE">5. 1944. 
. ..<o:p>
</o:p>
</span></p>
<p style="text-align: center;" align="center"><span lang="DE">K-di 2. OkA <o:p>
</o:p>
</span></p>
<p style="text-align: center;" align="center"><span lang="DE">...4 <o:p>
</o:p>
</span></p>
<p style="text-align: center;" align="center"><span lang="DE">12. 5. 2030 Az 23<o:p>
</o:p>
</span></p>
<p style="text-align: center;" align="center"><span lang="DE">Prilog uz K. T. B. 
Br. </span>C 181</p>
<p style="text-align: center;" align="center"><em>Privremeni sumarni izve&#353;taj <b>&#352;olta</b></em></p>
<p>1.) <em>Opis borbi.</em></p>
<p>10. 5. u ranim jutarnjim &#269;asovima neprijatelj se na 3 mesta iskrcao na ostrvo &#352;olta i to s. Gornje Selo, ju&#382;. Grohote i kod Maslinica. Iskrcavanje s. Gornje Selo prime&#263;eno je u 00.40 &#269;asova.<sup>5</sup></p>
<p>Posle toga odmah je pripremljeno poja&#269;anje, ja&#269;ine &#269;ete, i pod komandom k-ta bat. (kap. Morman),<sup>6</sup> sa polaskom u 04.00 c, prevezeno na &#352;oltu.</p>
<p>Iskrcavanje je usledilo za vreme masiranog napada avijacije na upori&#353;te s. Grohote, koji je po&#269;eo posle 06.00 &#269;asova i pro&#353;irio se i na jedinice koje su se iskrcale. To je dovelo do prvih velikih gubitaka i uni&#353;tenja brodova. 
Ponovljeni napadi neprijatelja, koji su posle toga usledili uz podr&#353;ku 
mnogobrojnog te&#353;kog naoru&#382;anja, bili su svi odbijeni. Kap. Morman prikupio je sve snage, osim onih u upori&#353;tu, probio je nepr. obru&#269; i poveo je svoju jedinicu u vi&#353;e protivnapada, kojima, usled nadmo&#263;nosti neprijatelja, nije mogla da osvoji teren.</p>
<p>Neprijatelj je zauzeo osmatra&#269;ku stanicu na koti 197; od 18 &#269;lanova posade, palo je 8 vojnika. Posle podne, posle ponovnog masiranog napada avijacije, pove&#263;ali su se napadi do &#382;estokog napada glavnim snagama. I on je bio odbijen. Uve&#269;e, usled na&#353;ih gubitaka, situacija je postala kriti&#269;na, po&#353;to je izgledalo da je neprijatelj u toku dana privukao poja&#269;anje. Pre podne istog dana bile su ve&#263; preduzete mere da se prikupe jo&#353; ostale snage za poja&#269;anje (1 bat. &#353;tab, 3 &#269;ete) i obezbedi potreban brodski prostor. U 21.30 &#269;asova po&#269;elo je prebacivanje 
bataljona<sup>7</sup> za poja&#269;anje a iskrcao se posiednjim delovima, bez nezgoda, na &#352;oltu u 03.30 casa. Neprijatelj je, videv&#353;i nepokolebljiv otpor posade i svoje velike gubitke, i po&#353;to je saznao o dovodenju novog poja&#269;anja, evakuisao ostrvo u ranim jutarnjim &#269;asovima 11. 5.</p>
<p>2.<em>Na&#353;e jedinice.</em></p>
<p>a) Na po&#269;etku napada, na ostrvu se nalazila jedna &#269;[eta] formacijske posade upori&#353;ta, jedna &#269;eta koja je ne&#353;to pre 10 dana iz predostro&#382;nosti, kao poja&#269;anje, preba&#269;ena i, osim toga, &#269;[eta] pod komandom k-ta bat., koja se iskrcala neposredno pre napada,</p>
<p>b) U no&#263;i na 11. 5. iskrcali su se: &#353;tab bat. sa 3 &#269; i vod pe&#353;. topova.</p>
<p>3.<em>Neprijatelj:</em></p>
<p>Prema sigurnim izvorima, oko 3000 ljudi; prema izvi&#273;anju jedinica, pored bandita bilo je crnaca a, navodno, i Amerikanaca kao i jedan uniformisani i naoru&#382;ani &#382;enski bat. Neprijatelj vrlo dobro naoru&#382;an mitr., te&#353;. minob., brd. top. i lak. topovima sa polo&#382;enom putanjom. Art. podr&#353;ka sa skela.</p>
<p>4.<em>Gubici neprijatelja:</em></p>
<p>Do sada izbrojano 50 poginulih, prema proceni jo&#353; 100 poginulih, stalni transporti ranjenika pod znakom &#382;enevskog Crvenog krsta osmotreni i od strane nema&#269;kih jedinica nije otvarana vatra na njih.</p>
<p>5.<em>Na&#353;i gubici:</em></p>
<p>Poginulo: KoV: 2 ofic, 25<sup>8</sup> podof. i vojnika. Mornarice: 1 ofic, 6 podof. i voj. Ranjeno: KoV: 3 ofic, 79<sup>9</sup> podof. i voj. (10 od njih lak&#353;e). Nestalo: KoV: 
1 ofic, 74<sup>10</sup> podof. i voj. Mornarice: 7 podof. i voj. Stalno se pronalaze poginuli. Jedan vod je nestao bez traga, mogu&#263;e je da je bio odse&#269;en i zarobljen ili uni&#353;ten tepihom bombi iz aviona. Traganje se nastavlja.</p>
<p>6.&nbsp;Na&#353;e jedinice su se primerno tukle. One su se borile bez straha, &#382;ilavo i odlu&#269;no, uprkos neuobi&#269;ajeno velikim gubicima (ukupno 200 ljudi, to je preko polovine posade ostrva). Du&#353;a otpora bio je k-t bat. kap. Morman.</p>
<p>Na&#353; sistem osmatranja i dostavljanje izve&#353;taja dobro su se pokazali, art. podr&#353;ka uvek je munjevito dejstvovala.</p>
<p>7.Pojedinosti o dogadajima i izve&#353;taj o iskustvu slede kasnije.11</p>
<p style="text-align: center;" align="center">XV brd. AK</p>
<p style="text-align: center;" align="center">Ia, pov. br. 2525/44</p>
<p style="text-align: center;" align="center">od 12. 5. 44.</p>
<p style="text-align: center;" align="center">...12</p>
<p style="text-align: center;" align="center"><strong>Pfaferot</strong></p>
<p style="text-align: center;" align="center">13Poslato: Ha, Ic, Qu</p>
<p style="text-align: center;" align="center">Saop&#353;.[teno]: 264, div.</p>
<p style="text-align: center;" align="center">...14</p>
<p>1Snimak telegrama (pisanog na ma&#353;ini) u AVII, NAV-T-314, r. 563, s. 77-8. <span lang="DE">Dokumenat 
je na vi&#353;e mesta ispravljan, precrtavan i dopunjavan rukom.<o:p>
</o:p>
</span></p>
<p><sup>2</sup>Dopisano rukom.</p>
<p><sup>3</sup>&#268;etvrtasti pe&#269;at primaoca.</p>
<p><sup>4</sup>Redakcija je ne&#269;itku telegrafsku oznaku od 7 slova, &#269;ije je zna&#269;enje, verovatno, "poslato", ozna&#269;ila s tri ta&#269;ke. Brojevi iza oznake u originalu dopisani su rukom.</p>
<p><sup>5</sup>Iskrcavanje (po drugi put) su izvr&#353;ili 1. dalmatinska brigada i 3. bataljon 12. dalmatinske brigade 26. NOU divizije. Zapovest za ovaj desant izdao je &#352;tab 26. NOU divizije 4. maja. Iskrcavanje su izvr&#353;ile dve desantne grupe (kolone): 
Zapadna (1. i 2. bataljon i Minobaca&#269;ka &#269;eta 1. dalmatinske brigade i 3. bataljon 12. dalmatinske brigade) i Istocna (3. i 4. bataljon 1. dalmatinske brigade i Minobaca&#269;ki vod 12. dalmatinske brigade). O tome i daljim dejstvima vidi dok. br. 36; tom V, knj. 27, dok. br. 22, 29, 60, 62, 181-183.</p>
<p>&#352;oltu je kona&#269;no oslobodila 12. dalmatinska NOU brigada 23. septembra 1944 (vidi Todor Rado&#353;evi&#263;, n. d., str. 114).</p>
<p><span lang="DE"><sup>6</sup>Mohrmann. Redakcija nije mogla da ustanovi njegovo ime.</span></p>
<p><span lang="DE"><sup>7</sup> Bio je iz sastava 892. puka 264. pe&#353;. divizije (tom V, knj. 27, dok. br. 62)</span></p>
<p><span lang="DE"><sup>8</sup>, <sup>9</sup> i <sup>10</sup> Ti brojevi su u originalu ispravljeni rukom.<o:p>
</o:p>
</span></p>
<p><span lang="DE"><sup>11</sup>O pojedinostima, toku i iskustvima u toj operaciji, koje su Nemci stekli u borbi protiv iskrcanih delova 26. </span>NOU divizije, vidi AVII, NAV-T-314, r. 563, s. 79-86, 585-6 i 667-70: izve&#353;taji K-de 15. BAK-a od 11, 13. i 21. maja 1944. godine.</p>
<p><sup>12</sup> i <sup>14</sup> Ne&#269;itki parafi.</p>
<p><sup>13</sup> Tekst do kraja (oba reda) u originalu dopisan rukom.</p>
<p>
<br>
<CENTER><TABLE border="1"><TR><TD><a href="4_12_4.htm"><b>Sadr&#382;aj</b></a></TD>
<TD><a href="4_12_4_55.htm"><b>Prethodni dokument</b></a></TD>
<TD><a href="4_12_4_57.htm"><b>Slede&#263;i dokument</b></a></TD></TR></TABLE></CENTER>

</TD></TR></TABLE>

</body></html>