<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">

<title>ZBORNIK DOKUMENATA VOJNOISTORIJSKOG INSTITUTA: TOM XIV, KNJIGA 1</title>

<style type="text/css">
<!--
@import url(/normal.css);
-->
</style>
</head>

<body>
<b class=bigTitle>ZBORNIK DOKUMENATA VOJNOISTORIJSKOG INSTITUTA: TOM XIV - DOKUMENTI &#268;ETNI&#268;KOG POKRETA DRA&#381;E MIHAILOVI&#262;A - KNJIGA 1</b><br>

<CENTER><TABLE border="1"><TR><TD><a href="4_14_1.htm"><b>Sadr&#382;aj</b></a></TD>
<TD><a href="4_14_1_243.htm"><b>Prethodni dokument</b></a></TD>
<TD><a href="4_14_1_245.htm"><b>Slede&#263;i dokument</b></a></TD></TR></TABLE></CENTER>

<p class=BELITASTER>
<table width="100%">
<tr>
<td vAlign=Top>
<p>
<br>
<b>ZAPISNIK SA SASTANKA MIHAILOVI&#262;A SA NEMA&#268;KIM PREDSTAVNICIMA U SELU DIVCI 11.11.1941.</b><sup>1</sup><br />
<p>Z a p i s n i k<br />
sa sastanka sa srpskim general&#353;tabnim pukovnikom Dra&#382;om Mihailovi&#263;em 11. novembra 1941.<br />
Sastanak je odr&#382;an u gostionici preko puta stanice Divci<sup>2</sup>, a po&#269;eo je u 19,15 i zavr&#353;io se u 20,35 &#269;asova.<br />
Prisutni su sa nema&#269;ke strane:<br />
Potpukovnik Kogard<sup>3</sup><br />
Vojni upravni savetnik dr Kisel<sup>4</sup><br />
Kapetan Matl<br />
SS Ober&#353;turmfirer Vinike<br />
&#352;tandartenfirer Matern<br />
Prisutni sa srpske strane:<br />
Pukovnik Dra&#382;a Mihailovi&#263;<br />
Major Aleksandar Mi&#353;i&#263;, obojica u uniformi<br />
Pukovnik Panti&#263;<br />
Kapetan Mitrovi&#263;, obojica u civilu<br />
Skra&#263;enice u tekstu:<br />
p. pukovnik Kogard = K; pukovnik Dra&#382;a Mihailovi&#263; = DM; major Aleks. Mi&#353;i&#263; = AM pukovnik Panti&#263; = P<br />
Potpukovnik Kogard pro&#269;itao je slede&#263;u izjavu:<br />
Gospodine pukovni&#269;e! Od strane Glavne komande u Srbiji imam nalog da izjavim:<br />
Pre dve nedelje poru&#269;ili ste nam preko Va&#353;ih poverenika u Beogradu da je Va&#353;a namera 'da ne&#263;ete vi&#353;e dozvoliti da se srpska krv beskorisno proliva i srpska imovina dalje uni&#353;tava'. Istovrameno ste ponudili da se zajedno sa nema&#269;kim Vermahtom i organima Nedi&#263;eve vlade borite protiv komunizma<sup>5</sup>. Ponuda je od strane Glavne komande odbijena jer:<br />
1) Nema&#269;ki Vermaht &#263;e sam u najkra&#263;em vremenu okon&#269;ati sa komunizmom i<br />
2) glavni komandant ne mo&#382;e imati poverenja prema Vama kao savezniku.<br />
Nedi&#263;eva vlada, polaze&#263;i od pravilnog sagledavanja stanja u Srbiji, od po&#269;etka se stavila u borbu protiv komunizma. General Nedi&#263; je te&#382;io da za ovu borbu pridobije sve raspolo&#382;ive borce u srpskom podru&#269;ju, ali mu to, uprkos mnogim nastojanjiina, kod Vas, gospodine pukovni&#269;e, nije po&#353;lo za rukom. Vi ste se stavili na stranu onih koji &#382;ele da Nemce proteraju iz zemlje i koji su ve&#263; krajem septembra sklopili sa komunistima &#269;vrst borbeni savez. Borbu ste vodili sa onim oficirima, podoficifima i vojnicima koji su se svojevremeno sakrili u &#353;umama i zaseocima i koji nisu na odgovaraju&#263;i na&#269;in odvedeni u ropstvo od strane nema&#269;kog Vermahta.<br />
O Va&#353;im borbenim metodama mora se, na &#382;alost, ista&#263;i da se Va&#353;i ljudi &#269;esto slu&#382;e lukavstvima i da bi ostvarili uspehe protiv mirnih nema&#269;kih trupa. Pri tom ukazujem na zarobljavanje nema&#269;kih vojnika kod Krupnja, Loznice i Gornjeg Milanovca. Va&#353;i &#269;etnici naneli su na taj na&#269;in &#353;tetu nema&#269;kom Vermahtu, primenjuju&#263;i sredstva koja nisu u upotrebi regularnih trupa.<br />
I ako se Vi sada, posle svega navedenog, progla&#353;avate saveznicima nema&#269;kog Vermahta, onda se to ne mo&#382;e smatrati kao stvarno uverenje.<br />
Nema&#269;ki Vermaht je po&#269;eo sa uni&#353;tavanjem svih 'ustanika' i u tome postigao dobre uspehe. Vama je, tako&#273;e, poznato da su u pokretu prvoklasne frontovske divizije i tenkovski odredi. Va&#353; polo&#382;aj, gospodine pukovni&#269;e, pogor&#353;ava se iz dana u dan, dok se na&#353; polo&#382;aj stalno pobolj&#353;ava. Kao general&#353;tabni oficir, Vi svakako ocenjujete ispravno polo&#382;aj i znate da &#263;e se zima i nastavak nema&#269;kih operacija r&#273;avo zavr&#353;iti po Va&#353;e borbene grupe.<br />
Nema&#269;ki Vermaht ne mo&#382;e da se optereti takvim saveznicima koji mu se privremeno priklju&#269;uju iz razloga oportuniteta. Sem toga, stav Va&#353;ih vo&#273;a i boraca ne mo&#382;e se tako brzo promeniti kao &#353;to je to potrebno.<br />
Da je Va&#353;a ponuda do&#353;la iz stvarnog uverenja, gospodine pukovni&#269;e, to bi se moralo osetiti u vo&#273;enju borbi u poslednje vreme. Ali, to nije bio slu&#269;aj, jer Vi ste dopustili da Kraljevo bude 1. novembra napadnuto tenkovima, iako ste 28. oktobra uputili ponudu nema&#269;kom Vermahtu.<br />
Vi ste, gospodine pukovni&#269;e, imali vi&#353;e prilika da se priklju&#269;ite elementima reda u interesu srpskog naroda, pa ipak ih niste iskoristili. Kosta Pe&#263;anac je pravovremeno krenuo ispravnim putem<sup>6</sup>.<br />
U odnosu na Va&#353;u nameru da po&#353;tedite srpsku krv i imovinu ovla&#353;&#263;en sam da Vam ozna&#269;im jedini put, a to je: obustavljanje borbe i bezuslovna predaja.<br />
U to spada: predaja sveg oru&#382;ja, kao i celokupne municije i opreme; osloba&#273;anje nema&#269;kih zarobljenika koji su uhva&#263;eni od strane Va&#353;ih grupa ili se nalaze na Va&#353;em podru&#269;ju. Poznato Vam je, gospodine pukovni&#269;e, da nastavljanje borbi na Vas stavlja krivicu za dalje prolivanje krvi. To utoliko vi&#353;e &#353;to za svakog mrtvog Nemca stotinu, a za svakog ranjenog Nemca 50 Srba odgovara svojim &#382;ivotom. Va&#353;i ljudi tako&#273;e znaju da nema&#269;ki Vermaht mora da primenjuje mere odmazde u prvoj liniji na porodicama boraca koji se nalaze u &#353;umama.<br />
Vama, gospodine pukovni&#269;e, ne&#263;e biti lako da donesete odluku o kapitulaciji. Glavna komanda u Srbiji ne vidi ni posle zrelog razmi&#353;ljanja nikakav drugi izlaz iz situacije. Ne bi ni sa nema&#269;kog ni sa srpskog stanovi&#353;ta bilo odr&#382;ivo da Va&#353;e borbene grupe u pogodnom trenutku ponovo po&#269;nu sa ilegalnom borbom. A to je izgleda i namera Va&#353;ih pretpostavljenih, onih koji vuku konce iz Londona.<br />
Ukoliko Vi, gospodine pukovni&#269;e, ne prihvatite uslove koje sam naveo, borba protiv Va&#353;ih &#269;etnika nastavi&#263;e se u istoj formi kao &#353;to je protiv komunisti&#269;kih bandi ve&#263; po&#263;ela. Mo&#382;ete biti uvereni da &#263;e Srbija po drugi put, ali ovoga puta od Va&#353;e strane, biti nepotrebno gurnuta u nesre&#263;u, da &#263;e u njoj posle najnovije ofanzive nema&#269;kog Vermahta u najkra&#263;e vreme biti zavedeni mir, red i rad.'<br />
Pukovnik Dra&#382;a Mihailovi&#263; je odgovorio (prilo&#382;eno stenogramu):<br />
'Nisam predstavnik ni Londona ni bilo koje druge zemlje. Ne interesuju me zato ni Va&#353;e dosada&#353;nje ni Va&#353;e budu&#263;e namere. Ali, u Srbiji su u toku mere na osnovu kojih se ne&#263;e prolivati krv onih koji nisu krivi. Komunisti &#263;e i dalje izazivati prepade da bi ubijali nevine. Nedi&#263; se nije mogao probiti, jer se nije moglo delovati na otvoreni na&#269;in. Srpski narod voli slobodu, bez obzira na to &#353;to je slobodu izgubio, on se nada da &#263;e je ponovo ste&#263;i. Nedi&#263;eva vlada je potpuno otvoreno istupila i stavila se na stranu okupatora, i to je bila njena gre&#353;ka. Nije moja namera da ratujem protiv okupatora, jer kao general&#353;tabni oficir poznajem snage obeju snaga. Nisam ni komunista, niti radim za njih. Ali, ja sam poku&#353;ao da ubla&#382;im i spre&#269;im njihov teror. Sami Nemci su predali U&#382;ice, a time je po&#269;ela trka izme&#273;u mene i komunista. Po&#353;to su Nemci povukli svoj slabi garnizon, komunisti su napali Gornji Milanovac, pa sam stoga i ja morao to da u&#269;inim<sup>7</sup>. Oni su krenuli na &#268;a&#269;ak, pa sam morao i ja. Po&#353;li su na Kraljevo, morao sam i ja.<br />
Napad na Krupanj nije moje delo, ve&#263; je to delo otpadnika poru&#269;nika Martinovi&#263;a<sup>8</sup>. Ali, moji ljudi su krenuli na Loznicu zato da je komunisti ne zauzmu. Napad na &#352;abac je delo neposlu&#353;nih elemenata. Tamo sam naredio povla&#269;enje, jer je besmisleno napadati &#352;abac, ako se ne mo&#382;e zauzeti leva obala. Nikad nisam sklapao ozbiljne sporazume sa komunistima, jer oni se ne brinu za narod. Njih vode stranci, oni koji nisu Srbi: Bugarin Jankovi&#263;, Jevrejin Lindemajer, Ma&#273;ar Borota, dva muslimana &#269;ija mi imena nisu poznata, pripadnik usta&#353;a major Bogani&#263;. (Imena i podaci su neta&#269;ni sem imena Borote, ali on nije Ma&#273;ar - nap. autura.) To je sve &#353;to znam o komunisti&#269;kom vo&#273;stvu. Oni ho&#263;e da pogine &#353;to vi&#353;e Srba kako bi docnije imali uspeha. Moja jedina namera je da spre&#269;im teror koji je isto toliko u&#382;asan kao i nema&#269;ki. Narod je trenutno izlo&#382;en dvema teroristi&#269;kim akcijama, a nevin je! Teroristi&#269;ki akti komunista se sprovode izazivanjem incidenata, kako bi bili streljani oni koje su Nemci pohapsili.<br />
Kao vojnik ne stidim se &#353;to sam nacionalista. U tom svojstvu &#382;elim jedino da slu&#382;im narodu. Pri tom nisam se stavio na stranu onih koji &#382;ele da isteraju Nemce. Ali ne&#263;u da dozvolim, uzimaju&#263;i u obzir slabe nema&#269;ke snage koje su u zemlji, da Srbija postane komunisti&#269;ka. Vodila se borba sa pojedinim oficirima i podoficirima, ali to je ipak bio samo manji broj. Na&#353;a du&#382;nost je, kao vojnika da se ne predamo dok god mo&#382;emo izdr&#382;ati. S toga nam se ne mo&#382;e prebaciti za&#353;to se ne predajemo. Nikad nisam pomi&#353;ljao na to da se u vezi s tim slu&#382;im lukavstvima.<br />
Zahtevam da mi se omogu&#263;i da nastavim borbu protiv komunizma koja je po&#269;ela 31. oktobra. Mi znamo kako se vodi borba u &#353;umi, naro&#269;ito protiv elemenata koji &#382;ele da se sakriju.<br />
Neophodno je imati municiju! Ra&#269;unaju&#263;i s tim, do&#353;ao sam ovamo.<br />
Komunizam u zemlji predstavlja opasnost za srpski narod i za nema&#269;ki Vermaht koji ima drugi zadatak nego da ga ovde suzbija.<br />
Nadao sam se da &#263;u jo&#353; ove no&#263;i dobiti jednu ograni&#269;enu koli&#269;inu municije i mislio sam da &#263;e na prvom mestu ovo pitanje biti razmatrano!<br />
Nije mi poznato da su se moji &#269;etnici slu&#382;ili nedozvoljenim sredstvima. Borba protiv okupatora bila je nu&#382;no zlo kako narodne mase ne bi pre&#353;le na stranu komunista. Meni je kao vojniku situacija vi&#353;e nego jasna. Nikad se ne bih upu&#353;tao u prepade da nije do&#353;lo do komunisti&#269;kih prepada i da Nemci nisu predavali gradove i sela. Komunisti raspola&#382;u jednom fabrikom municije u U&#382;icu i poseduju sklacli&#353;te municije. Molim da mi se jo&#353; no&#263;as u interesu srpskog naroda, kao i u nema&#269;kom interesu, ako je mogu&#263;e, isporu&#269;i municija.<br />
U tom slu&#269;aju ne bi do&#353;lo vi&#353;e ni do kakvih prepada na nema&#269;ke trupe. U suprotnom slu&#269;aju, to jest, ako se municija ne isporu&#269;i, komunisti bi ponovo zavladali podru&#269;jem i uspostavili vezu sa Crnom Gorom i Ra&#353;kom (Sand&#382;akom). Oni nasilno mobili&#353;u ljude, uz primenu terora i sa pi&#353;toljem u ruci teraju ih u napad. U redovima komunista nema naro&#269;ito mnogo ube&#273;enih ideologa. U selima broj njihovih pristalica iznosi jedva 1%, u gradovima ne&#353;to vi&#353;e. Moja potajna zamisao bila je da srpski narod, koji je pro&#382;et nacionalnom sve&#353;&#263;u, za&#353;titim od komunizma. S toga sam morao da poku&#353;am da budem toliko sna&#382;an da mogu da za&#353;titim nacionalne elemente i da time izbegnem nepotrebne &#382;itve na svim stranama. Za napad od 1. novembra kod Kraljeva nisam ja odgovoran, jer sam upravo naredio da se moje trupe povuku i da se sakupe radi borbe protiv komunizma<sup>9</sup>. Ali, oko Kraljeva ima jo&#353; danas grupa partizana.<br />
Sa Kostom Pe&#263;ancem nisam se mogao slo&#382;iti, jer je bio sklopljen jedan otvoreni sporazum koji narod ne bi mogao da prihvati. Kosta Pe&#263;anac je izgubio svaki ugled u narodu. Da sam sledio njegov primer, ostao bih tako&#273;e bez ugleda i uticaja. Ne znam da li &#263;ete Vi kao stranac razumeti moju izjavu, ali pomislite mo&#382;e li &#269;ovek da stupi otvoreno na stranu okupatora, a &#382;eli otvoreno da se bori protiv onih koji su preuzeli primamljivo ime 'boraca za slobodu'. Kosta Pe&#263;anac je dobio oznaku izdajnika. Mo&#382;e se samo potajno delovati na nacionalnoj osnovi da se nacionalna stvar ne bi kompromitovala.<br />
Pretpostavljam da bi se posle ove izjave meni moglo ukazati vi&#353;e poverenja kad je re&#269; o mojoj ispravnosti i mojim namerama, kao i da mi se mogla pru&#382;iti pomo&#263;. Molim da se polo&#382;aj shvati onako kako je to korisno za obe strane.<br />
Molim jo&#353; jednom da mi se jo&#353; no&#263;as isporu&#269;i odre&#273;ena koli&#269;ina municije!<br />
Samo po sebi je razumljivo da sve ovo sa obe strane treba da se zadr&#382;i u najve&#263;oj tajnosti. Molio bih, ako je mogu&#263;no, da mi se jo&#353; no&#263;as da odgovor u vezi sa pomo&#263;i municijom. Sve moje snage su okupljene za borbu protiv komunizma.<br />
K: Prava okupatora su ta&#269;no utvr&#273;ena u me&#273;unarodnom pravu. Na osnovu toga, Va&#353;a je borba, pukovni&#269;e Mihailovi&#263;u, ilegalna. Uostalom, Vi ste imali mnoge prilike za saradnju. Nema&#269;ki Vermaht nije po&#269;eo sa prolivanjem krvi. To je samo po sebi proizi&#353;lo iz ilegalnog vo&#273;enja borbi. Pri tom, mi smo imali dva neprijatelja: pukovnika Mihailovi&#263;a i komunizam. Njiihov teror izazvao je mere odmazde. Kao primer zloupotrebe poverenja navodim prepad u Gornjem Milanovcu. Tamo su nema&#269;ki vojnici, pod izgovorom da su ugro&#382;eni od komunista, bili obmanuti i zarobljeni.<br />
DM: Ovaj slu&#269;aj mi nije poznat, po mom nare&#273;enju nije ispaljen ni jedan metak.<br />
K: Od glavnokomanduju&#263;eg u Srbiji ja nemam nikakav drugi nalog sem da pukovnika Mihailovi&#263;a pitam da li on bezuslovno kapitulira ili ne.<br />
DM: Ne vidim nikakvog razloga &#353;to mi je upu&#263;en poziv za ovaj susret ako se htelo da mi se ovo saop&#353;ti. To mi se moglo poru&#269;iti i preko posrednika.<br />
K: Morao bih odmah da dobijem odgovor.<br />
DM: Iako sam vo&#273;a, ipak nisam sam. Ne mogu ovu odluku da donesem, a da ne &#269;ujem mi&#353;ljenje svojih pot&#269;injenih vo&#273;a.<br />
K: Kada mogu da ra&#269;unam sa odgovorom?<br />
DM: Moji drugovi su u borbi protiv komunista na vrlo &#353;irokom frontu, a ova borba je te&#353;ka i skop&#269;ana sa mnogim gubicima. Odgovor za kratko vreme mogu onda da dam kada ga dobijem sa fronta.<br />
K: Ako odgovor ne ispadne pozitivan, borba protiv vas bi&#263;e nastavljena.<br />
DM: Ne&#263;emo se boriti protiv Nemaca, pa ni onda ako nam ova borba bude nametnuta.<br />
K: Ja sam u &#268;a&#269;ku i sam do&#382;iveo jednu takvu borbu.<br />
AM: Mi smo jedino hteli da dr&#382;imo okupljene na&#353;e snage, jer smo se bojali da &#263;e se jednog dana nema&#269;ke trupe otud evakuisati. Tada bismo svi mi dospeli pod krvavi no&#382; komunista.<br />
DM: Znam da su doline Morave i Dunava va&#382;ne za Nemce, zbog toga sam pretpostavio da predstoji sa njihove strane napu&#353;tanje pojedinih gradova i sela zapadne Srbije i da je ovo podru&#269;je za nema&#269;ki Vermaht bez interesa. Stoga nisam mogao dopustiti da komunisti ovladaju ovim podru&#269;jem, utoliko pre &#353;to je u Srbiji sasvim malo ideolo&#353;ki privr&#382;enih komunista.<br />
K: Moja izjava je okon&#269;ana. Kada &#382;elite, gospodine pukovni&#269;e, da budete vra&#263;eni na dogovoreno mesto?<br />
DM: Odmah.<br />
AM: Izjava pukovnika Dra&#382;e Mihailovi&#263;a, sa kojom se u potpunosti sla&#382;em, dolazi iz najplemenitijeg srpskog srca. Molio bih da se svakoj njegovoj re&#269;i pokloni poverenje. Mi vam ne&#263;emo biti neverni. Ono &#353;to ste vi izrazili odgovara srcu svakog starog ratnika. Molim Vas da to isporu&#269;ite gospodinu generalu.<br />
K: Nije u vojni&#269;koj prirodi da se nepotrebno proliva krv, mi udaramo samo protiv r&#273;avih elemenata.<br />
AM: Da li se zna ne&#353;to o borbi koju mi trenutno vodimo protiv komunista?<br />
K.: Mi nemamo potvr&#273;enih vesti.<br />
A.M.: Mi idemo tako daleko da Vas molimo da do nas uputite oficire za vezu da biste se, uz punu garanciju, mogli uveriti u na&#353;u borbu protiv komunista.<br />
K.: Izvesti&#263;u o tome generala. Za&#353;to, me&#273;utim, vodite tu borbu tako kasno?<br />
D.M.: Borba je uvek vo&#273;ena, ali sa taktikom da se pridobije narod.<br />
P.: Aktivna borba je po&#269;ela tako kasno jer smo mi ta&#269;no znali da je ve&#263;ina naroda nastrojena rusofilski. Komunisti su prvi po&#269;eli borbu, dok je Mihailovi&#263; stajao potpuno po strani i pripremao se za borbu u pravcu Bosne i Sand&#382;aka. On je &#382;eleo da izvr&#353;i odmazdu nad usta&#353;ama koje su pobile stotine hiljada Srba. Komunisti su svoje akcije poistavili na nacionalnu bazu i time su privukli na svoju stranu &#353;iroke narodne mase. Narod je verovao da je po&#269;ela oslobodila&#269;ka borba, a nije video da je krajnji cilj komunista bio politi&#269;ki a ne nacionalni. Trebalo je da pro&#273;e 3 meseca pa da narodne mase uvide kuda ih vodi komunizam i da to nije bila borba na nacionalnoj osnovi. Kada je to saznanje do&#353;lo zajedno sa kaznenim ekspedicijama ve&#263;ina naroda je videla da je zavedena. U velikom broju prilazili su od komunista pokretu pukovnika Mihailovi&#263;a, koji je bio nacionalni i koji nikada i ni u kom slu&#269;aju nije nameravao da se bori protiv nema&#269;ikih oru&#382;anih snaga.<br />
D.M.: Veoma je te&#353;ko da se u ovom momentu obustavi borba, jer bi komunisti pobili sve moje pristalice. Oko U&#382;ica, &#268;a&#269;ka i Po&#382;ege vode se borbe i sada se &#269;isti taj kraj izuzev Valjeva, a u vojnom i ideolo&#353;kom pogledu vodim zavr&#353;nu fazu borbe sa komunistima.<br />
Potpuk. Kogard je konstatovao da su suvi&#353;ni dalji razgovori. Posle toga su se pozdravili jedani sa drugima.<br />
Pot. dr Kisel vojnoupravni savetnik</p><br />
<p><i><sup>1</sup> Snimak originala (pisanog na ma&#353;ini, na nema&#269;kom jeziku) u Arhivu VII, NAV-N-T-314, r. 1457, sn. 1314-1329. Zapisnik i izvodno objavljen u Zborniku NOR-a, tom XII, knj. 3, dok. 156, nap. 7.<br />
<sup>2</sup> Kod Valjeva.<br />
<sup>3</sup> Rudolf.<br />
<sup>4</sup> Georg Kisel (Kiessel).<br />
<sup>5</sup> Vidi u ovom prilogu dok. br. 1-6.<br />
<sup>6</sup> Vidi dok. br. 3, nap. 5 i 9.<br />
<sup>7</sup> Vidi dok. br. 110.<br />
<sup>8</sup> Posle trodnevnih borbi Krupanj su 3. septembra 1941. oslobodili delovi Valjevskog NOP odreda i &#269;etni&#269;ki odredi popa Vlada Ze&#269;evi&#263;a i poru&#269;nika Ratka Martinovi&#263;a (Zbornik NOR-a, tom II, kni. 1. str.74 i 75). Ze&#269;evi&#263; i Martinovi&#263; su kasnije pristupili NOP-u.<br />
<sup>9</sup> Vidi dok. br. 8. (nap. 7) i br. 21-36.</i></p>
<br>
<CENTER><TABLE border="1"><TR><TD><a href="4_14_1.htm"><b>Sadr&#382;aj</b></a></TD>
<TD><a href="4_14_1_243.htm"><b>Prethodni dokument</b></a></TD>
<TD><a href="4_14_1_245.htm"><b>Slede&#263;i dokument</b></a></TD></TR></TABLE></CENTER>

</TD></TR></TABLE>

</body></html>