<html>

<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<title>William Deakin - EMBATTLED MOUNTAIN (Bojovna planina)</title>
<style type="text/css">
<!--
@import url(/normal.css);
-->
</style>
</head>

<body>
<CENTER><b>William Deakin</b></CENTER>
<CENTER><b>BOJOVNA PLANINA</b></CENTER>
<br / >
<CENTER><TABLE border=1><TR><TD><a href="5.htm"><b>sadr&#382;aj</b></a></TD><TD><a href="5_2.htm"><b>slede&#263;a glava</b></a></TD></TR></TABLE></CENTER>
<div class=BELITASTER_bd>
<br />
<center><table width="84%">
<tr><td>
<p class=naslov_u>PROLOG</p>
<p>Dvadeset sedmog maja 1943. jedan bombarder  britanskog ratnog vazduhoplovstva tipa "halifaks" uzleteo je u sumrak sa aerodroma kod Derne u severnoj Africi. U avionu su se nalazila dvojica britanskih oficira i &#269;etvorica sa drugim &#269;inovima, ukrcani s ciljem da izvr&#353;e jedan od mnogih specijalnih zadataka radi kojih se letelo iz tajnih baza u okupiranu Evropu. Njihova misija je bila samo na izgled jednostavna. Poduhvat nazvan typical sastojao se u tome da se padobranima no&#263;u u planine Crne Gore spusti grupa koja &#263;e zvani&#269;no predstavljati Britansku Glavnu komandu Srednjeg istoka akreditovanu kod Vrhovnog &#353;taba jugoslovenskih partizana. Kapetan Stjuart (Stuart) i ja, kao oficiri, nosili smo izvesna uputstva iz Kaira, koja su se morala zapamtiti i usmeno preneti.</p>
<p>U toku prethodnih sedmica spu&#353;tene su pre nas dve grupe-prethodnice na neka mesta na severu, u Hrvatskoj i Bosni. &#268;lanovi ovih grupa bili su izabrani me&#273;u jugoslovenskim emigrantima u Kanadi zbog poznavanja mesnih prilika u oblastima gde su spu&#353;teni nadobranima "na slepo", po&#353;to je sekcija Uprave za specijalne operacije u Kairu marljivo prou&#269;ila sve raspolo&#382;ive obave&#353;tajne podatke sa zadatkom da se prona&#273;e neka partizanska komanda u podru&#269;ju na kome se vodila borba i iz koga se, kao &#353;to je bilo poznato, borba prenela prema jugu. S jednom misijom uspostavljena je radio-veza u roku od nekoliko sati i primljen je izve&#353;taj da je prispela u Glavni &#353;tab jugoslovenskog partizanskog pokreta u Hrvatskoj. Druga grupa bila je spu&#353;tena u isto&#269;noj Bosni, ali neposredni kontakt sa njom nije se mogao uspostaviti. Tre&#263;a grupa, predvo&#273;ena dvojicom britanskih oficira, krenula je 19. maja, s tim &#353;to je jo&#353; pre nego &#353;to je tamo dospela Kairo telegrafski predlo&#382;io da jednu od slede&#263;ih britanskih misija primi Vrhovni &#353;tab jugoslovenske partizanske vojske, &#269;ije mesto boravka nije bilo poznato.</p>
<p>Sedamnaestog maja stigla je u Kairo poruka partizanskog Vrhovnog &#353;taba, preko misije u Hrvatskoj: "Smatramo logi&#269;nom saradnju sa saveznicima. Neka po&#353;alju jednog oficira za vezu u na&#353; &#353;tab. Mo&#382;e se spustiti odmah u Crnoj Gori kod Durmitora .. ."</p>
<p>Posle brze instrukta&#382;e 20. maja na&#353;a grupa je nakon dva dana napustila Egipat, ne sa&#269;ekav&#353;i dalje operativne pojedinosti, koje je trebalo da joj po dolasku preda misija sada pod rukovodstvom dvojice britanskih oficira pri partizanskom Glavnom &#353;tabu Hrvatske. Morali smo jo&#353; da re&#353;imo kona&#269;ne tehni&#269;ke pojedinosti u na&#353;oj bazi kod Derne, u Tripolitaniji u Libiji.</p>
<p>Znali smo samo da moramo i&#263;i u Crnu Goru. Karte je trebalo da prou&#269;imo na na&#353;em aerodromu u Africi, na koji smo 23. maja stigli vozom i kamionom iz Kaira. &#268;ekao nas je i izvestan broj poruka partizanskog Vrhovnog &#353;taba, nagove&#353;tavaju&#263;i te&#353;ke borbe u rejonu spu&#353;tanja i okolnim predelima, gde su Nemci ubacili osam divizija. Hitno je zatra&#382;ena britanska podr&#353;ka iz vazduha i dat je spisak gradova koje bi trebalo bombardovati, na prvom mestu Sarajevo, bosanski glavni grad, u kome se nalazilo sedi&#353;te nema&#269;ke komande koja je rukovodila operacijama: "Smatramo da je ovo u interesu saveznika". Nemci su planirali da o&#269;iste celokupno podru&#269;je i da organizuju odbranu Crne Gore i Hercegovine "od savezni&#269;ke invazije. Po&#353;aljite brzo predstavnike i eksplozivni materijal".</p>
<p>Mada je na&#353; glavni zadatak bio da izvr&#353;imo pripreme za zajedni&#269;ke diverzije na glavnim komunikacijama na podru&#269;jima koja su dr&#382;ali partizani, iz Londona je u poslednjem trenutku stiglo nare&#273;enje da se ne otpo&#269;ne bilo kakvo snabdevanje te vrste sve dok na&#353;a grupa ne po&#353;alje svoje prve izve&#353;taje. Me&#273;utim, iz Kaira je ve&#263; bila upu&#263;ena radio-poruka partizanskoj komandi da &#263;emo joj doneti sanitetski materijal.</p>
<p>Dvadeset &#269;etvrtog maja primili smo presudan signal iz Crne Gore. Grupa za prijem &#269;eka&#263;e nas na jednoj maloj zaravni blizu planine Durmitor slede&#263;e no&#263;i. Britanci "neka vi&#353;e ne odla&#382;u, jer Nemci sa ve&#263;im snagama ho&#263;e da prodru. U slu&#269;aju nevremena &#269;ekamo ih drugu ve&#269;er".</p>
<p>To ve&#269;e na&#269;inili smo kona&#269;an plan zajedno sa komandantom bombarderske eskadrile Kraljevskog ratnog vazduhoplovstva koja je bila odre&#273;ena za takve specijalne operacije.</p>
<p>Na&#353;u vazduhoplovnu posadu sa&#269;injavali su mladi Novozelan&#273;ani: svi su imali manje od dvadeset jedne godine; komandir aviona bio je vodnik-pilot. Njihova bodra i pouzdana ta&#269;nost prilikom primanja poslednjih uputstava bila je zarazna.</p>
<p>Kad smo obavili poslednje pripreme, iz Kaira nam je, bez obja&#353;njenja, nare&#273;eno da iznesemo iz aviona sanitetski materijal, koji je ve&#263; bio najavljen partizanskom &#353;tabu. Trebalo je, dakle, da letimo u jednu nejasno shva&#263;enu bitku protiv zajedni&#269;kog neprijatelja ne nose&#263;i nikakvu vrstu pomo&#263;i i padaju&#263;i samo na teret svojim prisustvom.</p>
<p>Na&#353; bombarder "halifaks" uzleteo je, prema planu, slede&#263;e ve&#269;eri i uzeo odre&#273;eni kurs u pravcu severa preko Sredozemnog mora. Vremenske prognoze bile su povoljne. Kada smo, lete&#263;i visoko, pre&#353;li granicu izme&#273;u Gr&#269;ke i Jugoslavije kroz otvor za izbacivanje bombi mogli smo videti dole svetlosti neprijateljskih transportnih kolona kako se kre&#263;u putevima. Me&#273;utim, na&#353; avion je upao u struje atmosferskog elektriciteta koje su nas sna&#382;no odbacile od na&#353;e mar&#353;rute preko Soluna ka Egejskom moru.</p>
<p>&#268;lanovi misije nisu imali kiseoni&#269;ke aparate, i po&#353;to je bombarder zbog vremenskih prilika bio prisiljen da leti na ve&#263;oj visini, svi smo se, neprimetno, onesvestili - ne znaju&#263;i da su nas okolnosti primorale da odustanemo od poku&#353;aja da stignemo na ugovoreni sastanak.</p>
<p>U zoru smo se naglo povratili. Avion je leteo nisko iznad Sredozemnog mora, s topovima uperenim navi&#353;e, udaljavaju&#263;i se brzo od nema&#269;ke lova&#269;ke baze kod Herakliona na Kritu i o&#269;ekuju&#263;i neprijateljski napad iz vazduha, koji nije usledio. Posle devet &#269;asova leta spustili smo se, bez novih nezgoda, kod Derne.</p>
<p>Kao zato&#269;enici vremenskih prilika proveli smo slede&#263;ih nekoliko &#269;asova u svojim &#353;atorima na rubu aerodroma, svesni s kolikom nas napeto&#353;&#263;u o&#269;ekuju osmatra&#269;ke patrole s neupaljenim signalnim vatrama na mestu na&#353;eg odredi&#353;ta.</p>
<p>Vazduhoplovna posada primila je novo uputstvo. U suton 27. maja ponovo smo se ukrcali u isti avion. U mraku, dok se "halifaks" sve vi&#353;e penjao, lete&#263;i prema severu, sedeli smo pozadi me&#273;u zave&#382;ljajima i Opremom, uz brujanje motora, koje nam je onemogu&#263;ilo nesuvislo, nepovezano &#263;askanje uobi&#269;ajeno u takvim trenucima, utonuli u zanemelu i bu&#269;nu osamljenost. Na&#353; drugi no&#263;ni let protekao je bez nezgoda.</p>
<p>Ve&#263; smo bili podesili padobrane i opremu kad nam je jedna pukotina me&#273;u oblacima, u pomr&#269;ini, omogu&#263;ila da ugledamo dole vatre u vidu krsta - ranije ugovoreni signal na zemlji. Na&#353;i &#269;asovnici su pokazivali ta&#269;no tri &#269;asa ujutru.</p>
<p>Motori bombardera malo su se uti&#353;ali, po&#353;to je pilot, smanjuju&#263;i brzinu, okrenuo natrag da bi preleteo preko vatri. Odjednom je on upalio zeleno svetlo iznad izlaza iz aviona i mi smo, na nagli pokret dispe&#269;erove ruke, izba&#269;eni u prostor.</p>
<p>Bela kupola jednog padobrana ledbela je nedaleko od mene na istoj visini sa mnom. Bio je to Stjuart, pa smo doviknuli jedan drugom pozdrav. No&#263; je bila tako mra&#269;na da nismo mogli razabrati konture zemlji&#353;ta ispod nas. Samo su jarki odblesci topovske vatre osvetljavali sveobuhvatnu tminu.</p>
<p>Duvao je jak vetar. Na&#353;a grupa isko&#269;ila je na vieini od oko &#353;eststo metara iznad najvi&#353;eg i najdivljijeg dela Crne Gore. Spu&#353;tali smo se brzo, daleko od vatri, koje su naglo nestale iz na&#353;eg vidokruga usled konfiguracije zemlji&#353;ta. Nekakva planinska struja podigla me je ponovo navi&#353;e. Potom sam, padaju&#263;i brzo, u potpunom mraku, zatvorio o&#269;i, &#269;vrsto stisnuo noge jednu uz drugu i opustio se, &#269;ekaju&#263;i &#353;ta &#263;e biti. Tresnuo sam na zemlju, odahnuo i otkotrljao se, zaprepa&#353;&#263;en.</p>
<p>Bilo je suvi&#353;e mra&#269;no da bih mogao videti gde se nalazim i gde su se spustili ostali. Po&#353;to smo se javili zvi&#382;ducima, cela grupa se najzad okupila na jednom mestu i svi smo bili iznena&#273;eni &#353;to nijedan od nas nije zaradio ni ogrebotinu. Ozna&#269;ili smo svoj polo&#382;aj d&#382;epnim lampama i avion je u&#269;inio &#353;irok zaokret da bi u drugom preletu spustio na&#353;e zalihe. Blesnuv&#353;i svetlosnim signalom u znak pozdrava, pilot nas je napustio, uzimaju&#263;i kurs natrag prema Africi. Nije bilo nikakvog znaka vatri niti zvuka.</p>
<p>Ostaviv&#353;i grupu kraj gomile skupljenih padobrana, krenuo sam u pravcu za koji smo se slo&#382;ili da mora voditi prema signalnim vatrama. Kora&#269;ao sam s divljim izrazom na licu, i sa uperenim pi&#353;toljem. Posle nekoliko trenutaka sudario sam se s nekim mekim predmetom. Bio je to &#269;ovek, koji je ne&#353;to o&#353;tro uzviknuo na srpskohrvatskom jeziku. Odgovorio sam istim tonom, da sam britanski oficir. &#268;ovek me sna&#382;no zagrli, i ja sam jedva mogao nazreti visokog mladi&#263;a u izno&#353;enoj sivkastoj uniformi. Bio je to jedan od jugoslovenskih izvidnika koji je napustio vatre da bi nas potra&#382;io. Kad sam ga poveo ka mestu gde je &#269;ekala na&#353;a grupa, on opali iz pu&#353;ke u vazduh. Posle nekoliko sekundi za&#269;uh iza sebe &#353;um koraka po travi. Za&#269;uv&#353;i pucanj, moji drugovi su se upla&#353;ili najgoreg.</p>
<p>Razdanjivalo se. Primetili smo da smo se spustili na jednu livadu na visoravni, &#353;iroku stotinak metara i oivi&#269;enu sa svih strana stenjem i mno&#353;tvom &#269;etinara. Onda nas je opkolila grupica mladi&#263;a kli&#269;u&#263;i u glas. Svaki od njih bio je obu&#269;en i naoru&#382;an na svoj na&#269;in: neki su bili u sivkastim uniformama, drugi u izno&#353;enim civilnim odelima svake vrste. Po&#353;to smo sakupili ono &#353;to nam pripada i po&#353;li, usledi &#382;iv razgovor i otpo&#269;e&#353;e pitanja: za&#353;to nismo do&#353;li ranije? odakle smo stigli? koliko imamo godina? kakve vojne &#269;inove imamo?</p>
<p>Sve ovo i jo&#353; mno&#353;tvo pitanja postavljali su mladi&#263;i tr&#269;e&#263;i pored nas u ra&#353;trkanoj gomili odu&#353;evljeni i uzbu&#273;eni ovakvim neobi&#269;nim susretom.</p>
<p>Za nekoliko minuta stigli smo na &#353;iroku planinsku zaravan, unapred odre&#273;enu za glavnu ta&#269;ku na&#353;eg spu&#353;tanja. Mnoge signalne vatre, napravljene od granja u obliku grubog krsta, jo&#353; su se dimile pri jasnoj svetlosti praskozorja.</p>
<p>Patrole su okolo tra&#382;ile na&#353;e zalihe. Jedan visok oficir, u elegantnoj sivoj uniformi i visokim crnim &#269;izmama, istupio je i po&#353;ao nama u susret predstaviv&#353;i se kao "Veljko". On je bio upu&#263;en da dovede misiju u Vrhovni &#353;tab udaljen desetak kilometara odatle.</p>
<p>Imali smo kratak odmor u jednoj maloj kamenoj kolibi me&#273;u grupom selja&#269;kih ku&#263;a. Jedinu prostoriju u ku&#263;i, kao i ulaz, &#263;utke su ispunila prijateljska nepoznata lica. Po tradiciji crnogorske gostoljubivosti, &#269;ak i u takvom jednom trenutku, na gruboj klupi &#269;ekali su nas hleb i rakija.</p>
<p>Postrojena je pratnja. Na&#353;a grupa je po&#353;la pe&#353;ke u koloni po jedan, bodro odbiv&#353;i ponu&#273;ene konje. Kora&#269;ali smo s poja&#269;anom energijom posle sre&#263;nog spu&#353;tanja. Bilo je jos rano. Vazduh je bio &#269;ist i o&#353;tar. Dok smo i&#353;li, "Veljko" nas je jednostavnim re&#269;ima obavestio o tome da su partizanske snage izlo&#382;ene te&#353;kom neprijateljskom pritisku, da im je zaliha oru&#382;ja i municije pri kraju i da za ranjenike nema lekova, &#269;ak ni zavoja.</p>
<p>Na&#353;a mala kolona kretala se jednom stazom preko otvorenog zemlji&#353;ta bez drve&#263;a, sa &#353;irokim poljanama i gomilama sivog stenja. Daleko ispred nas pru&#382;ao se zup&#269;ast planinski venac, krunisan u sredini d&#382;inovskim vrhom Durmitora - za nas jo&#353; jedna te&#353;ka re&#269; iz nedavne radio-poruke - koji se ponosno uzdizao, dominiraju&#263;i okolnim zemlji&#353;tem, sa sne&#382;nom kapom iznad gustog &#353;umskog pokriva&#269;a.</p>
<p>Pribli&#382;avali smo se jednoj ra&#353;trkanoj varo&#353;ici. Ku&#263;e, retko pore&#273;ane du&#382; jedine ulice, bile su oplja&#269;kane i puste. S desne strane, na jednom skladnom bre&#382;uljku, nalazila se pravoslavna crkva sa kubetom u obliku glavice crnog luka; stajala je usamljena, kao simbol neke davne pobede nad Turcima. To mesta&#353;ce, &#381;abljak, bilo je centar ovog kraja i, kako nam je "Veljko" rekao, prelazilo je nekoliko puta iz ruke u ruku u toku borbi vo&#273;enih za poslednje dve godine, a bilo je sa prekidima i sedi&#353;te partizanske komande u Crnoj Gori. Prilikom svog poslednjeg boravka ovde partizani su varo&#353;icu spalili da bi neprijatelja li&#353;ili baze, a prethodnog dana bombardovali su je neprijateljski avioni, pa su mesne jedinice bile evakuisane. Ve&#263;ina stanovni&#353;tva potra&#382;ila je uto&#269;i&#353;te u okolnim brdima.</p>
<p>Grupice seljaka stajale su du&#382; ulice pa&#382;ljivo posmatraju&#263;i strance u neobi&#269;nim uniformama. Mnogo je takvih pro&#353;lo ovim putem, ali sada se proneo glas da su me&#273;u njima najzad prijatelji i saveznici. Povremeno bi odjeknuo kratak pljesak propra&#263;en re&#269;ima u znak uzdr&#382;ane dobrodo&#353;lice.</p>
<p>Pro&#353;li smo pored skeleta ku&#263;a kad stazu ispred nas iznenada oivi&#269;i&#353;e proplanci s bukvama i svetlozelene livade. Drve&#263;e se lepezasto &#353;irilo na obe strane, skrivaju&#263;i od pogleda ivicu tamne vode. Bilo je to Crno jezero, smirena krasota ome&#273;ena gustim drve&#263;em, koje je unaokolo dosezalo do uske staze &#353;to je obele&#382;avala &#353;irok krug oko obale. S one strane jezera, u kristalnom vazduhu, dominirala je prizorom planina Durmitor s padinama manjih grebena na bokovima.</p>
<p>Du&#382; putanja koje su oivi&#269;avale jezero kretali su se, u koloni po jedan, brdski konji&#263;i nose&#263;i ranjenike - neme osobe upalih obraza, uvijene u pohabane &#269;ar&#353;ave, koje su se klatile na grubim drvenim sedlima, samarima.</p>
<p>Zaokrenuli smo naglo me&#273;u drve&#263;e, i "Veljko" nas povede uz strminu, dok iznenada ne nabasasmo na grupu ljudi i &#382;ena koji su bili sme&#353;teni pod malim &#353;atorima. Izme&#273;u njih su se kretale devojke raznose&#263;i obed, i, s obzirom na njihovu ode&#263;u i pona&#353;anje, &#269;oveku, prepu&#353;tenom za trenutak ma&#353;tanju, moglo je izgledati da je nai&#353;ao na grupu skija&#353;a na nekom planinskom odmori&#353;tu.</p>
<p>U sredini proplanka videli smo kako na grubo otesanoj kru&#382;noj klupi od panjeva i oborenih grana sede naoru&#382;ani ljudi u uniformama. Ustali su da nas pozdrave. Jedan od njih stupi napred, sa izgledom prirodnog autoriteta. Vitak i uredan, u sivoj uniformi, bez ikakvih oznaka &#269;ina, nosio je vojni&#269;ku kapu i crne jaha&#263;e &#269;izme.</p>
<p>U radio-porukama primljenim iz Crne Gore pre na&#353;eg polaska nije bilo otkriveno nijedno ime, i Britanci nisu imali nikakvih &#269;vrstih dokaza o identitetu partizanskih rukovodilaca. Znao sam samo da se komandant partizanskih snaga u Crnoj Gori krije pod pseudonimom Tito.</p>
<p>Grupa Britanaca stala je pred njim mirno i vojni&#269;ki ga pozdravila. Onda smo redom istupali i rukovali se sa Titom i oficirima oko njega.</p>
<p>Ovo su bili na&#353;i drugovi u toku slede&#263;ih meseci, ali na&#353; prvi susret iznad Crnog jezera bio je obojen izvesnom naivno&#353;&#263;u stranaca koji su jo&#353; bili pod utiskom padobranskog desanta i lebdeli izme&#273;u dva odvojena sveta.</p>
<p>Bil Stjuart i ja dali smo podatke o sebi kratkim zapam&#263;enim re&#269;enicama. Na&#353;a misija bila je poslata po direktnim nare&#273;enjima britanskog komandanta Srednjeg istoka u trenutku kada je rat u Sredozemlju do&#353;ao u fazu u kojoj &#263;e saveznici verovatno preduzeti ofanzivu. Bilo je po&#382;eljno da se usklade na&#353;i zajedni&#269;ki napori i naro&#269;ito da se dobije partizanska podr&#353;ka za vr&#353;enje napada na neprijateljeve komunikacije koje prolaze preko jugoslovenske teritorije. Imali smo zadatak da izve&#353;tavamo o vojnoj situaciji u onim oblastima koje dr&#382;e partizani i da preko radija saop&#353;tavamo Titova gledi&#353;ta na&#353;oj Komandi u Kairu.</p>
<p>I pored artiljerijske vatre koja je ve&#263; bila oglasila na&#353; desant, Tito je odgovarao prikladnim kratkim re&#269;enicama. Pozdravio je na&#353; dolazak u jednom te&#353;kom trenutku. Nemci su preduzeli operaciju da bi okru&#382;ili i uni&#353;tili njegove glavne snage u ovim pustim planinama bez hrane i za&#353;tite. Pre na&#353;eg spu&#353;tanja izvr&#353;ene su sve takti&#269;ke pripreme za prolazak partizanskih jedinica u severoisto&#269;nom pravcu, i glavne snage ve&#263; su se nalazile u pokretu. Kona&#269;na nare&#273;enja vi&#353;im komandantima Tito je izdao toga jutra, pred sam na&#353; susret, i kad smo se mi pojavili me&#273;u drve&#263;em, konferencija se upravo zavr&#353;avala. Lanac partizanskih jedinica koje su &#353;titile brda oko mesta na&#353;eg spu&#353;tanja kod Njegovu&#273;a sada se povla&#269;io. Neprijateljske patrole bile su u neposrednom dodiru s njima.</p>
<p>Tito i njegov &#353;tab ostali su pozadi zbog nas. Sada nam je bilo jasno za&#353;to se u poruci koja je stigla do nas u Dernu insistiralo na hitnosti. Kratko zadr&#382;avanje, izazvano vremenskim prilikama, poja&#269;alo je napetost i&#353;&#269;ekivanja, po&#353;to su najbli&#382;e nema&#269;ke jedinice opkoljavale &#381;abljak.</p>
<p>Partizanske jedinice koje su se nalazile oko aerodroma i Titove grupe s njegovim &#353;tabom predstavljale su "za&#353;titnicu i najlo&#353;ije su hranjene".</p>
<p>Vazdu&#353;na podr&#353;ka saveznika bila je hitno potrebna da bi se otupela o&#353;trica neprijateljskog pritiska, a eksplozivnim sredstvima mogli bismo dogovorno napadati na &#382;elezni&#269;ke pruge i puteve kojima pristi&#382;u Nemci i njihovi saveznici u bitku koja je u toku, kao i u Gr&#269;ku i dalje u severnu Afriku.</p>
<p>Trebalo je da zajedno raspravimo o tim stvarima.</p>
<p>Potom smo posedali u krug i svaki od nas stupio je u nevezan razgovor sa svojim susedom, gotovo nesvestan dramati&#269;nosti susreta. U&#269;tivo pitanje da li je sa na&#353;om grupom stigao najavljeni sanitetski materijal moglo je samo ostati bez odgovora. Mogli smo jedino re&#263;i da drugi avioni treba da nas slede.</p>
<p>U toku razgovora za vreme obeda, me&#273;u &#353;atorima, Tito je, neposredno i bez primesa ironije upitao za&#353;to britanska komanda nije do sada poslala neku reprezentativnu misiju; da tome nije razlog &#353;to je jedna ranija grupa, pod komandom majora Atertona (Atherton), koja je stigla u glavnu partizansku komandu po&#269;etkom pro&#353;le godine, nastradala, i da li mi mislimo da su za tu nesre&#263;u krivi partizani. Stjuart i ja odgovorili smo da se u Kairu nije tako tuma&#269;io taj doga&#273;aj i da &#263;e biti vremena za razgovor izme&#273;u nas o svim pitanjima.</p>
<p>Pripreme za prihvatanje na&#353;e misije dr&#382;ane su u strogoj tajnosti, i stanovnici okolnih sela ozbiljno su upozoreni na to. Godinama docnije se&#263;ali su se oni, sa izvesnom zebnjom, kako su se jedne no&#263;i, u pomr&#269;ini, spustili s neba stranci. Puste planine Durmitora imaju svoje tajne: jezera iz kojih u odre&#273;eno vreme izlaze &#273;avoli da bi igrali i odakle se pojavljuju zmije. Mo&#382;da su i nas uklju&#269;ili u takve legende.</p>
<p>Za &#269;etu koja je o&#269;ekivala na&#353; dolazak bio je to nov zadatak, koji je predstavljao ozbiljnu odgovornost. Neki od njih proveli su po&#269;etkom pro&#353;le godine tu, u blizini, vi&#353;e nedelja sa sli&#269;nim zadatkom: da prihvate jednu sovjetsku misiju koja nikad nije stiela.</p>
<p>Ljudstvo je uzeto iz Prate&#263;eg bataljona Titovog &#353;taba. Re&#269;eno im je da su du&#382;ni da sa&#269;ekaju dolazak jedne britanske misije koja &#263;e se spustiti padobranima, i da moraju dr&#382;ati u tajnosti i svoje prisustvo i na&#353; dolazak.</p>
<p>Prihvatna grupa oti&#353;la je u selo Njegovu&#273;e, gde joj je nare&#273;eno da na&#269;ini gomile od granja u obliku krsta sv. Andreje, koje &#263;e zapaliti samo kad iznad toga rejona bude kru&#382;io avion nepoznat osmatra&#269;ima po svom obliku. Ako bi se vatre zapalile prerano, mogli bi ih primetiti Nemci, pa bi ih njihovi lovci prilikom no&#263;nog patroliranja mogli bombardovati ili bi neprijatelj, na osnovu ranijeg iskustva sa sli&#269;nim britanskim grupama, poslu&#382;iv&#353;i se varkom, poku&#353;ao da nas namami da se spustimo na njihove polo&#382;aje.</p>
<p>Britanski avion trebalo je da stigne izme&#273;u deset i dva &#269;asa no&#263;u izme&#273;u 24. i 25. maja. Osmatra&#269;i su uzalud &#269;ekali. U zoru su gomile granja skrivene u okolnu &#353;umu. Slede&#263;e ve&#269;eri, u sumrak, ponovo su postavljene na Njegovu&#273;skom polju. Pored svake hrpe nalazio se jedan vojnik sa &#353;ibicama.</p>
<p>Ljudi su bili uzbu&#273;eni i nestrpljivi. Buka aviona predstavljala je ranije za njih uvek znak opasnosti. Prvi put trebalo je da do&#269;ekaju prijatelje iz vazduha.</p>
<p>No&#263;u izme&#273;u 27. i 28. maja osmatra&#269;ke grupe &#269;ule su brujanje avionskog motora. Na&#353; bombarder na&#269;inio je krug, i uskoro su obrisi limenih kutija i ljudi lebdeli u vazduhu, spu&#353;taju&#263;i se izvan vatrenog kruga.</p>
<p>Osmatra&#269;i su napeto o&#269;ekivali dolazak prijatelja. "Stranci su se", pisao je jedan iz partizanske Prate&#263;e &#269;ete, se&#263;aju&#263;i se doga&#273;aja, "morali ose&#263;ati manje sigurno. Sam desant na ovom terenu i u tom &#269;asu nije bio prijatna stvar, jer je uvek postojala mogu&#263;nost da se padne u nema&#269;ke ruke."</p>
<p>Od nas se od prvog &#269;asa mnogo o&#269;ekivalo. Vesti o na&#353;em spu&#353;tanju stigle su do susednih jedinica i o tome se diskutovalo na no&#263;nim sastancima koje su dr&#382;ali komesari. Mi smo predstavljali simboli&#269;nu vezu sa spoljnim svetom i na&#353;e fizi&#269;ko prisustvo re&#269;ito je govorilo o tome da je prvi put prekinuta izolacija na&#353;ih novih drugova.</p>
<p>Jedan od hrvatskih rukovodilaca, Vladimir Bakari&#263;, pisao je docnije: "Saznali smo da se kod &#381;abljaka spustila savezni&#269;ka vojna misija &#353;to se odmah pro&#269;ulo po bataljonima. Na koncu smo dobili dugo o&#269;ekivano i veliko moralno priznanje na&#353;e borbe. Shvatili smo da &#263;e to imati ogroman zna&#269;aj za dalji razvoj politi&#269;ke situacije u zemlji i na tok rata."</p>
<p>Na&#353; dolazak izazvao je bujicu srda&#269;nih ose&#263;anja. Kao &#353;to se izrazio jedan od svedoka na&#353;eg prvog susreta s Titom: "Imao sam utisak da ovde u ovom jelaku iznad mirne dubine malog jezera po&#269;inje da izvire i da se &#353;iroko i na sve strane preliva velika istina o herojskoj borbi jugoslovenskih partizana."</p>
<p>Na&#353;a grupa rastala se od Tita oko podne toga dana i smestila se u maloj kolibi na obali jezera, kamo su bile donesene na&#353;e zalihe i radio-oprema sa mesta gde smo se spustili.</p>
<p>Britanskoj misiji obezbe&#273;ena je li&#269;na pratnja iz sastava Prate&#263;eg bataljona Vrhovnog &#353;taba.</p>
<p>Ovi vojnici trebalo je da budu na&#353;i verni &#269;uvari u danima koji su dolazili. Bili su to prvi partizani koji su se svakodnevno nalazili u na&#353;em dru&#353;tvu - minijaturni svet vojnih jedinica na koje &#263;emo nailaziti.</p>
<p>Komandir je bio "Tomo", mlad seljak kome su pobili &#382;enu i decu. Nije imao nikakve &#353;kole, nije znao ni da &#269;ita ni da pi&#353;e. Njegova zdepasta prilika mogla se videti u svako doba: kako postrojava na&#353;u odrpanu &#269;etu, kako nadgleda istovarivanje na&#353;ih radio-stanica prilikom kratkih zastanaka i kako, za vreme retkih odmora, podi&#382;e na&#353;e improvizovane &#353;atore napravljene od padobrana.</p>
<p>"Tomo" je bio &#263;utljiv i neustra&#353;iv mladi&#263;, stalo&#382;en i bez osmeha; kao i njegovi drugovi vojnici, naviknut na krajnje napore i ravnodu&#353;an prema opasnosti.</p>
<p>Poginuo je za vreme jedne docnije akcije.</p>
<p>Me&#273;u ostalim &#269;lanovima na&#353;e pratnje nalazila su se dva de&#269;aka od petnaest godina, jedan nastavnik muzike, i Jagodinac, Srbin, stolar po zanatu, pismen i &#269;io, ube&#273;en da se bori za novi, bolji svet.</p>
<p>Kasno posle podne do&#353;ao je do nas "Veljko" s porukom od &#353;taba da moramo krenuti &#269;im padne mrak. Nismo bili iznena&#273;eni.</p>
<p>&#352;ume oko nas o&#382;ivele su od naoru&#382;anih ljudi. Predali smo na&#353;e suvi&#353;ne zalihe &#353;tabu, da ih podeli, i sa svojom pratnjom i mazgama natovarenim radio-stanicama i najnu&#382;nijom li&#269;nom opremom pridru&#382;ili smo se koloni u pokretu. Padala je sitna ki&#353;ica. Forsirani mar&#353; koji je zapo&#269;eo te no&#263;i zavr&#353;io se neka dva meseca docnije.</p>
<p>Planina Durmitor, svojim najvi&#353;im vrhom, Bobetinovim kukom, uzdi&#382;e se na preko hiljadu sedam stotina metara. Strme litice, u ra&#353;trkanim skupinama, dominiraju nad brdskom visoravni, nadvijenom nad dubokim kanjonima Tare na istoku i Pive na zapadu, koji sa obe strane &#353;tite ovu planinsku "tvr&#273;avu". Nema nikakvih staza preko visokih strmina, i ve&#269;iti snegovi rese visoravni. Izuzev retkih kamenih obora za ovce i drvenih ov&#269;arskih koliba, na pustim pa&#353;njacima nema nikakvih ljudskih naselja. Ali planina je kroz generarije bila uto&#269;i&#353;te i njene pe&#263;ine i po&#353;umljeni klanci bili su skrivali&#353;ta crnogorskih plemena u opasnim vremenima.</p>
<p>Ovaj predeo neprijatelj je izabrao za popri&#353;te gde &#263;e uni&#353;titi jugoslovenski narodnooslobodila&#269;ki pokret, &#269;ije je glavne snage trebalo saterati u kr&#353;eviti, neplodni trougao oivi&#269;en kanjonima reka Tare i Pive i planinskim lancima.</p>
<p>Bitka koja je bila u toku predstavljala je trku za zauzimanje visova i re&#269;nih prelaza. Liniju Tare prema istoku, koju su dr&#382;ali Jugosloveni, sada su bile zatvorile nema&#269;ke borbene grupe.</p>
<p>Da bi osujetile stezanje obru&#269;a na najva&#382;nijim sektorima na zapadu i prema severu, glavne partizanske snage mu&#269;no su se probijale napred u nameri da zadr&#382;e prelaz na Pivi, visove Vu&#269;eva i teren iza njega. Kolona sa Vrhovnim &#353;tabom nalazila se pozadi glavnine snaga, kao poslednja grupa koja je trebalo da se uklju&#269;i u kriti&#269;ni manevar kojim je Tito sada bio zauzet - u probijanje radi otvaranja pravca za izvla&#269;enje iz sve te&#353;njeg obru&#269;a Nemaca i njihovih saveznika.</p>
<p>Prelazak preko planinskog lanca Durmitora, u toku no&#263;i 28. maja, za &#269;lanove Britanske misije, koji su se spustili padobranima u zoru prethodnog dana dolaze&#263;i iz Afrike, bio je fizi&#269;ko i du&#353;evno uvo&#273;enje u jedan druk&#269;iji rat. Mada izve&#382;bani vojnici, mi smo bili ljudi iz gradova, koji su posle nekoliko &#269;asova leta kroz vazdu&#353;ni prostor bili prinu&#273;eni da u&#269;estvuju u dugom mar&#353;u jedne vojske naviknute, po instinktu i tradiciji, na ratne napore bez po&#353;tede, vojske koja se borila za opstanak u okrutnim planinama, koje pru&#382;aju odmor i uto&#269;i&#353;te samo onima koji mogu da se popnu na njih i zagospodare njima, upu&#263;eni u njihove tajne vi&#353;e od neprijatelja.</p>
<p>Mi nismo bili dovoljno svesni hladne veze izme&#273;u planine i vojske dok kolona nije po&#269;ela da posr&#263;e kroz gustu zavesu ki&#353;e i da se kliza po stenju na lapavici. Ostalo nam je nekoliko ogrebotina kao uspomena na te &#269;asove. Moj radio-telegrafista, tada desetar, Volter Routon, toliko se izudarao prilikom spu&#353;tanja da se - &#353;to meni u to vreme nije bilo poznato - nije se&#263;ao nikakve nezgode do slede&#263;eg dana. S vremena na vreme teturali smo se i kretali samo uz svestan napor volje.</p>
<p>Pljusak i gusta magla skrivali su nas od nepritateljskih aviona, i slede&#263;i &#269;asovi protekli su bez naro&#269;itih doga&#273;aja u na&#353;oj mar&#353;evskoj koloni. Kretali smo se s kratkim zastancima, prema desnoj obali kanjona Pive. U ranim &#269;asovima 2. juna potra&#382;ili smo zaklon u pe&#263;ini na padini brda kod mesta Barni Do, bez hrane i vode. Zavesa magle i oblaka bila se podigla, i Nemci su preko dana tragali iz vazduha za ciljem - jedinim preostalim mostom preko Pive ispod nas.</p>
<p>U rano ve&#269;e si&#353;li smo jedinom blatnjavom stazom use&#269;enom u strmu planinsku stranu na obalu reke, gde su obe strane klimavog vise&#263;eg mosta bile ozna&#269;ene svetlosnim signalima. U njihovoj treperavoj svetlosti kretale su se senke prednjih kolona, prikupljale se i polako prelazile u slu&#269;ajnim grupama. Bilo je me&#273;u nama Italijana zarobljenika, veoma bedna izgleda i dirljivih u svom &#263;utljivom nastojanju da budu od koristi. Mnogi od njih nosili su nosila sa ranjenicima; drugi su, sa uro&#273;enom ve&#353;tinom, podsticali tepanjem natovarene mazge niz nevidljivu stazu, koja je izgledala strma kao strana nekog velikog zida. S vremena na vreme neki krik i kotrljanje kamenja ogla&#353;avali su samrtni pad mazge, konja ili nekog druga preko ivice planinske putanje koja vodi ka reci.</p>
<p>U pono&#263; se &#353;tab zajedno sa grupom iz Prate&#263;eg bataljona i Britanskom misijom okupio u jednoj drugoj, prostranijoj pe&#263;ini na putu koji se penjao ka poru&#353;enom seocetu Mratinju - popri&#353;tu borbe prsa u prsa u toku prethodnih &#269;asova. Ova izdignuta ta&#269;ka vladala je prelazom preko reke, kojim je cela vojska morala pre&#263;i ili nestati.</p>
<p>U toku dana 3. juna Tito je u istoj pe&#263;ini odr&#382;ao sastanak Vrhovnog &#353;taba i vi&#353;ih komandanata. Ovde je odlu&#269;eno da se glavna operativna grupa podeli na dva dela:</p>
<p>Prva i Druga divizija, zajedno sa Vrhovnim &#353;tabom, trebalo je da se probiju u zapadnom pravcu, putevima koji vode do poslednje re&#269;ne prepreke, Sutjeske, da poku&#353;aju prodor preko glavnog sarajevskog puta i da stupe u vezu sa jakim partizanskim snagama u isto&#269;noj Bosni; druga grupa, sastavljena od Tre&#263;e i Sedme divizije, uz glavni zadatak da &#353;titi centralnu bolnicu sa oko tri hiljade ranjenika, imala je da se bori pozadi na putevima iza nas do klanaca Tare i da, kroz neprijateljski obru&#269;, koji je sada bio &#269;vrsto zatvoren du&#382; linije te reke, izbori prolaz ka istoku, u relativno mirni Sand&#382;ak, oblast koja le&#382;i izme&#273;u Crne Gore i Srbije.</p>
<p>Stjuart i ja, zajedno sa ostalim &#269;lanovima misije, smestili smo se u jednom uglu pe&#263;ine odre&#273;enom za nas. Posle konferencije Tito je pre&#353;ao kod nas da nam izlo&#382;i su&#353;tinu svojih odluka.</p>
<p>Priroda zemlji&#353;ta, na dnu kanjona, no&#263;ni pokreti i neprijateljska aktivnost iz vazduha preko dana onemogu&#263;ili su nam svaku redovnu radio-vezu sa Kairom. Kada bi ugrabili neki momenat, na&#353;i radio-telegrafisti nastojali bi da postave antenu, &#269;esto uzalud, kao &#353;to se de&#353;avalo na strmim obroncima, koji su predstavljali prepreku, ili me&#273;u drve&#263;em. Iznenadno nare&#273;enje za pokret ili prelet aviona ometali su rad, tako da nije poslata nijedna poruka.</p>
<p>U &#269;etiri &#269;asa ujutru 4. juna na&#353;im kolonama predstojalo je penjanje preko litica na levoj obali Pive.</p>
<p>Visoko iznad kanjona reke Pive, koju smo pre&#353;li prethodne no&#263;i jedinim pe&#353;a&#269;kim prelazom, le&#382;ali smo u grupama, kao tamne prilike prema beloj planini, me&#273;u stenjem koje ne zaklanja i &#353;ipra&#382;jem trnovitih zakr&#382;ljalih biljaka. Duboko ispod nas, iznad vijugave linije reke, neprijateljske "&#353;tuke" obru&#353;avale su se na poslednji preostali most, koji je labavo visio kao jedina veza izme&#273;u nas i onih - a bilo ih je mnogo - koji su se jo&#353; gomilali na drugoj strani. Ova klimava konstrukcija, koja je na momente i&#353;&#269;ezavala u dimu i pra&#353;ini od eksplodiranih bombi, podse&#263;ala je na simboli&#269;nu vezu izme&#273;u &#382;ivota i smrti. Piva je bila Stiks u toku kratkih &#269;asova toga dana. Mi smo, na na&#353;oj strani, bili prikovani na otvorenom prostoru. Gola planina koja se pru&#382;ala ispred nas prema zapadu nije predstavljala pribe&#382;i&#353;te, a iza nas, prema istoku, na daljoj strani kanjona, skupljali su se na&#353;i drugovi na stazama koje vode nani&#382;e do granice gde moraju pre&#263;i ili poginuti.</p>
<p>Za trajanja dnevne svetlosti iznad na&#353;ih glava neprekidno su kru&#382;ili neprijateljski avioni, vrebaju&#263;i svaki pokret na golim i bezvodnim visovima.</p>
<p>Bila je to pozornica jedne zlokobne trke. Iza planinskih lanaca neprijatelj je stezao obru&#269; isturenim jedinicama, te&#382;e&#263;i da zatvori krug oko glavnine partizanskih snaga, sputanih svojim ranjenicima i kolonama poljskih bolnica.</p>
<p>To je bila trka i s vremenom i sa svetlo&#353;&#263;u. Dan je pripadao neprijatelju. Avioni, uz podr&#353;ku brdske artiljerije, imali su zadatak da love na&#353;e borbene jedinice, da razbijaju njihovu vojni&#269;ku koheziju, ograni&#269;avaju im pokretljivost, mitraljiraju&#263;i poslednje komore na mazgama, da slabe moral vojnika vezanih za vlastite ranjenike ko&#353;enjem i bombardovanjem dugih kolona na uskim putevima.</p>
<p>&#381;iveli smo za no&#263;, kada je planina postajala na&#353;a. Svaki dobijeni dan bio je korak napred. O&#382;iveli bismo kad padne mrak i i&#353;li pipaju&#263;i napred.</p>
<p>Ujutru, po&#353;to smo pre&#353;li reku, kurir iz &#352;taba doneo je jednu zaplenjenu nema&#269;ku zapovest. Bilo je to radio-nare&#273;enje komandanta nema&#269;kih trupa u Hrvatskoj koji je komandovao celokupnom operacijom upu&#263;eno jedinicama. "Posle uspe&#353;nog i potpunog zatvaranja obru&#269;a komunisti &#263;e poku&#353;ati da izvr&#353;e delimi&#269;an proboj fronta. Nare&#273;enje: nijedan &#269;ovek sposoban da nosi oru&#382;je ne sme &#382;iv napustiti obru&#269;. &#381;ene treba pretresti da slu&#269;ajno nisu preru&#353;eni mu&#353;karci."</p>
<p>Nekoliko &#269;asova pre potpisivanja ovog nare&#273;enja mi smo le&#382;ali na afri&#269;kom pesku, ispred aerodroma kod Derne, &#269;ekaju&#263;i da se ukrcamo u bombarder "halifaks", iz koga smo pre dve no&#263;i isko&#269;ili iznad planina koje le&#382;e ju&#382;no od nas. Pozornica pustinjskog ratovanja obojenog vite&#353;kim pona&#353;anjem izme&#273;u regularnih armija, bila je sada van doma&#353;aja na&#353;e ma&#353;te. Kada sam za vreme jednog od kratkih zastanaka, nevidljiv u pomr&#269;ini, promrmljao glasno za sebe: "Zamisli da smo samo pre nekoliko &#269;asova bili u severnoj Africi", jedan razgovetan &#382;enski glas odgovorio je na francuskom: "Pre nekoliko dana ja sam bila u koncentracionom logoru." Ali ovaj nepremostivi jaz izme&#273;u na&#353;ih iskustava malo je zna&#269;io u tom trenutku.</p>
<p>U kratkom vremenskom razmaku od nekoliko dana - pod okriljem nepoznavanja stvari koje je postepeno i&#353;&#269;ezavalo - bili smo gurnuti u epsku borbu koja se vodila u jednom kotlu. Nije bilo ni fronta ni boravi&#353;ta. Bili smo uvu&#269;eni u jedan zatvoren i jednostavan svet. Nismo imali pro&#353;losti, a budu&#263;nost bi se mogla ra&#269;unati na minute.</p>
<p>Na&#353;i &#382;ivoti bili su svedeni na usko podru&#269;je pogleda, zvukova i ose&#263;anja. Izuzev u vazduhu, neprijatelj je bio jo&#353; nevidljiv za nas koji smo se nalazili u koloni &#352;taba. &#268;inilo nam se da se kre&#263;emo po mese&#269;evoj povr&#353;ini hirovito osvetljavanoj no&#263;u blescima artiljerijske vatre i signalnih raketa. Planina je bila negostoljubiva i hladna, izrovana kraterima strmih klanaca i besputnim, kamenjem posutim pustarama, bez ljudskih stani&#353;ta, izuzev retkih skupina napu&#353;tenih avetinjskih katuna - kamenih skrovi&#353;ta za ov&#269;are u letnje vreme.</p>
<p>Ovo je bila na&#353;a mar&#353;ruta posrtanja, na&#353;e pokretno bojno polje. Jedinice ispred nas i na bokovima borile su se za svaki vis, za svaku kosu. Svaki vrh morao se zauzeti i osigurati pre neprijatelja. Svaki korak bio je te&#353;ko izborena trka do slede&#263;eg vrha, izgubljena ili dobijena u o&#353;trim sudarima.</p>
<p>Kre&#263;u&#263;i se no&#263;u u &#263;utljivim kolonama po jedan, &#269;ovek se povla&#269;io u sebe, bez misli, ali ipak je bio deo jedne ljudske dru&#382;ine, nevidljive u mraku, koja povremeno ispu&#353;ta uobi&#269;ajene glasove &#353;to prekidaju osamljenost i podsti&#269;u &#382;ivotni instinkt gomile. Komande izgovorene &#353;apatom i kratka saop&#353;tenja preno&#353;ena du&#382; svake kolone bili su znaci pomo&#263;u kojih smo &#382;iveli. Pokret. Odmor. Nema veze. Kretali smo se kao slepi, i opstanak je zavisio od me&#273;usobnog dodira. Strah je bio pritajen i te&#353;ko primetan: njegova najsvesnija i najo&#353;trija slika u svesti bila je pomisao na to da se bude izgubljen i ostavljen sam pozadi.</p>
<p>U zoru 5. juna Vrhovni &#353;tab se zadr&#382;ao kod grupe napu&#353;tenih drvenih koliba na ivici malog gaja Mrkalj-Klade.</p>
<p>Zaustavili smo se pod drve&#263;em, gde je &#352;tab ostao slede&#263;a dva dana. Komandanti Prve i Druge proleterske divizije, &#269;iji su prednji delovi vr&#353;ili pritisak na neprijateljsku barijeru ispred nas, do&#353;li su da se posavetuju sa &#352;tabom.</p>
<p>Tada donesene odluke bile su poslednje naredbe iz centra izdate za proboj glavne operativne grupe. Takti&#269;ke odluke trebalo je otada da donose komandanti svaki za svoju jedinicu.</p>
<p>Predstojalo je nemilosrdno hrvanje obeju strana za inicijativu, u nastojanju operativne grupe da odr&#382;i slobodan uzan me&#273;uprostor u neprijateljskom obru&#269;u koji se su&#382;avao pred isturenim jugoslovenskim jedinicama, koje su se nalazile na reci Sutjesci prema zapadu. Ovde se moralo izvr&#353;iti kona&#269;no forsiranje, morao se zauzeti put kojiv odi preko po&#353;umljenih visova Zelengore na drugoj strani reke, i morali su se na juri&#353; osvojiti nema&#269;ki polo&#382;aji, poja&#269;avani iz &#269;asa u &#269;as.</p>
<p>U obli&#382;njoj &#353;umi zakopani su glavni arhivski materijali Vrhovnog &#353;taba i Centralnog komiteta Komunisti&#269;ke partije. Ovaj simboli&#269;ni &#269;in obele&#382;avao je kriti&#269;ni &#269;as.</p>
<p>Tada je izdato jo&#353; jedno nare&#273;enje: da sve jedinice partizanskih snaga zakopaju ili uni&#353;te te&#353;ko naoru&#382;anje i opremu. Na taj na&#269;in sve jedinice bile su suo&#269;ene s razmerama bitke koja se sada vodila za prelazak preko Sutjeske i brda iza nje. Samo u pokretljivim i odvojenim grupama vojska je mogla da se probije i da pre&#382;ivi.</p>
<p>U suton 6. juna Vrhovni &#353;tab je krenuo ka podno&#382;ju planine koja dominira dolinom Sutjeske. Zadr&#382;ali smo se na jednom &#353;umskom proplanku kod Drago&#353;-Sedla, kraj grupe drvenih koliba neposredno ispod litica koje su se belasale iznad nas, streme&#263;i ka nebu.</p>
<p>Pri prvoj svetlosti panorama popri&#353;ta poslednje borbe le&#382;ala je ispod nas. Zelene livade padale su nani&#382;e ispred na&#353;eg logori&#353;ta, a onda duboko dole strmo ka re&#269;nim obalama. Dalje nalevo, di&#382;u&#263;i se skoro vertikalno na visinu od preko dve hiljade metara, svetlucao je o&#353;tri greben Magli&#263;a. Ova planina, koja je &#269;uvala ju&#382;ne prilaze, &#269;inila se na prvi pogled nesavladiva i opustela, ali kad smo je osmotrili kroz na&#353;e vojni&#269;ke dvoglede, videli smo prilike u nema&#269;kim uniformama kako pu&#382;u oko vrha i dimove ne&#269;ujnih eksplozija, kao iz signalnog pi&#353;tolja, &#353;to nam je otkrivalo koliku pretnju predstavlja ovaj dominantni polo&#382;aj na ulazu u dolinu kroz koju moramo silom kona&#269;no pro&#263;i.</p>
<p>Duboko dole, du&#382; re&#269;ne linije, i na stazama i obroncima brda iza nje, na&#353;i istureni bataljoni i brigade, rasuti u delove i odse&#269;eni jedni od drugih, borili su se do krajnjih granica, nanose&#263;i udarce, dok su mnogo nespretniji Nemci vr&#353;ili pritisak sa juga, zapada i severa, dovla&#269;e&#263;i poja&#269;anja na spoljne ivice obru&#269;a koji je spre&#269;avao put u skrovite bosanske &#353;ume.</p>
<p>Neposredno preko Sutjeske, ispred nas, oko &#353;est stotina Dalmatinaca ure&#273;ivali su polo&#382;aj da bi zadr&#382;ali napu&#353;teno naselje Bare, bore&#263;i se protiv gotovo &#269;etiri puta nadmo&#263;nijeg neprijatelja. Da je ova grupa bila uni&#353;tena, ju&#382;ni prilazi Sutjesci bili bi zatvoreni, i jedini slobodan prelaz, mali kameni most u blizini poru&#353;ene &#382;andarmerijske stanice kod Suhe, bio bi izgubljen. Nemci su se u jednom trenutku pribli&#382;ili na nekoliko metara ovoj ta&#269;ki.</p>
<p>Jedan izve&#353;taj od Dalmatinaca stigao je Vrhovnom &#353;tabu kada je njegova kolona krenula stazom koja vodi strmo u dolinu. Javljali su da su odr&#382;ali politi&#269;ki sastanak. Zatim su sledile brojke na&#353;krabane olovkom koje su predstavljale lakonski prora&#269;un mrtvih.</p>
<p>Sedmog juna, u kasnim popodnevnim &#269;asovima, na&#353;a kolona se zaustavila u gustoj &#353;umi iznad strmog silaza ka reci. Britanskoj misiji se pru&#382;ila prilika da uspostavi jednu od retkih radio-veza sa Kairom posle svog spu&#353;tanja. Bilo je vreme da po&#353;aljemo podatke o smeru na&#353;eg kretanja i kratak nagove&#353;taj o Titovoj nameri da se probije u Bosnu i uspostavi vezu sa jakim partizanskim snagama koje su se tamo nalazile. Uspeli smo da otkucamo na brzinu jedan izve&#353;taj: bili smo blizu Suhe i kretali smo te no&#263;i za Krekove i Vrbnicu, dva sela na brdima s one strane reke, na jedinom putu kojim su jedinice Prve i Druge divizije, jo&#353; grupisane blizu &#352;taba, mogle da krenu ka severozapadu.</p>
<p>Izgleda da smo 8. juna primili jednu okrnjenu poruku od komandanta britanskih snaga na Srednjem istoku za vreme ovog radio-kontakta, i jedan de&#353;ifrovani deo uru&#269;en je Titu. "Dr&#382;ite se ... Drugi front nije san ... Stoga &#263;e va&#353;a borba biti jo&#353; od ve&#263;eg zna&#269;aja narednih meseci."</p>
<p>Ovo je stiglo do nas kao ohrabruju&#263;i, ali daleki &#353;apat iz drugog sveta.</p>
<p>U ranim &#269;asovima toga dana pre&#353;li smo, bez nezgoda, reku kod Suhe, i kolona se uputila pored livada na desnoj obali ka seocetu Tjenti&#353;tu, gde su Nemci dr&#382;ali dva poru&#353;ena turska utvr&#273;enja, u kojima su se bili u&#353;an&#269;ili.</p>
<p>Na&#353;a kolona se podelila i razi&#353;la po &#353;umi u pravcu glavnog i jedmog puta du&#382; koga smo se mogli kretati kao jedinstvena celina, a koji je bio popri&#353;te &#382;estokih sukoba sa promenljivim ishodom.</p>
<p>Kolone jedne hercegova&#269;ke brigade stigle su na na&#353;u visinu, uspostavljaju&#263;i vezu s glavnom grupom i poja&#269;avaju&#263;i odbranu na&#353;eg levog boka, koji je vodio haoti&#269;nu i te&#353;ku borbu &#353;to su mu je nametnuli Nemci sa dominiraju&#263;ih ta&#269;aka koje su ozna&#269;avale zatvoren obru&#269;.</p>
<p>Me&#273;u ovim ljudima bio je jedan stari seljak koji je nosio najvi&#353;e srpsko odlikovanje - Kara&#273;or&#273;evu zvezdu - dobijenu na solunskom frontu u prvom svetskom ratu. U ovoj sada&#353;njoj borbi on se priklju&#269;io jednoj partizanskoj brigadi iz Hercegovine zajedno sa svoja tri sina. Dvojica su poginula u ranijim borbama. U jednoj od borbi u ovom &#353;umovitom predelu, koje su sada besnele po celom bojnom polju, poginuo je i poslednji od njegovih sinova, i komandant brigade je preneo vest ocu.</p>
<p>Jedinice su se kretale kroz &#353;umu, i nije bilo vremena da se sahrani mrtvac. Sinovljevo telo le&#382;alo je pokriveno granama. Komandant brigade mi je docnije pri&#269;ao da je starac govorio skoro ne&#382;no, a smisao njegovih re&#269;i bio je:</p>
<p>"Sine moj, neka ti je lako li&#353;&#263;e koje le&#382;i na tebi. Ne&#263;u plakati. Neka to &#269;ine udovice onih koje &#263;emo mi uskoro pobiti."</p>
<p>Ponovo smo se prikupili, zajedno sa za&#353;titnim jedinicama iz glavne grupe, u gustoj &#353;umi koja pokriva dominantnu ta&#269;ku Ozrena, strmog brda, ta&#269;no na severozapadu od Sutjeske, okru&#382;eni urnebesom borbe koja se vodila u &#353;umi i po &#269;istinama susednih brda. Strmine su bile o&#353;tre, pa smo se penjali dr&#382;e&#263;i se za ruke. Tra&#382;e&#263;i put, mogli smo &#269;uti razgovor nema&#269;kih patrola.</p>
<p>Ali to nije bio jedini neprijatelj. Glad je zavladala u vojsci i me&#273;u ranjenicima, iscrpljuju&#263;i njihovu sve manju snagu i donose&#263;i smrt slabim i iznemoglim. Poslednja sledovanja hrane podeljena su brigadama i bataljonima u borbi koji su predstavljali udarnu snagu poslednjeg juri&#353;a na nema&#269;ke polo&#382;aje, na utvr&#273;ene ta&#269;ke njihovog okru&#382;enja, na brdima zapadno od Sutjeske.</p>
<p>Britanska misija je stigla sa osnovnim zalihama hrane, od kojih je ve&#263;i deo podeljen na Crnom jezeru. Svaki od nas nosio je koliko je mogao, a dobijali smo i oskudna sledovanja od Tita i njegovog &#353;taba. Ovo je sada bila neka &#269;orba od kopriva, i na&#353;e prvo upoznavanje sa ovim jelom bilo je preko Bila Stjuarta: "Nije lo&#353;e, ali trebalo bi malo soli."</p>
<p>Na&#353;a grupa mogla je u ovom trenutku da upotrebi poslednju konzervu sardina. Ona je predstavljala simbol na&#353;eg raspolo&#382;enja i situacije. Ja sam bio sklon da je &#269;uvamo, veruju&#263;i, uprkos jasnim znacima koji su nam suprotno govorili, da &#263;emo ostati &#382;ivi da bismo je sutradan potro&#353;ili. Stjuart se nije slo&#382;io s tim i njegovo je mi&#353;ljenje prevagnulo: "Bolje je otvoriti je i umreti sa punim stomakom."</p>
<p>Ova &#353;ala pokazala se kao predose&#263;anje.</p>
<p>Neprijateljski avioni - pravi &#353;aroliki cirkus "dornijea", "&#353;tuka" i neobi&#269;nih letelica - uhvatili su nas pri svitanju na proplancima okru&#382;enim brezama ba&#353; ispod vrha Ozrena.</p>
<p>U neprekidnim niskim letovima du&#382; doline Sutjeske, oni su poku&#353;avali da onemogu&#263;e prelazak drugoj grupi jugoslovenske vojske, sada uhva&#263;enoj u zamku izme&#273;u Pive i re&#269;ne linije upravo iza nas. Avion je osmotrio i zapazio prikupljanje na&#353;ih ljudi me&#273;u drve&#263;em na vrhovima okolnih brda zapadno od nema&#269;kog utvr&#273;enja kod Tjenti&#353;ta.</p>
<p>Zlokobnoj igri bili su izlo&#382;eni oni od nas koji su uhva&#263;eni na visovima. Avioni su, spu&#353;taju&#263;i se nisko, leteli uzdu&#382; i popreko &#353;ume, &#353;ablonski, ostavljaju&#263;i pri svakom preletu &#269;istu putanju od bombi, a katkada izbacuju&#263;i manju seriju granata iz pilotskih kabina.</p>
<p>&#268;ovek se mogao skloniti samo izme&#273;u breza, tra&#382;e&#263;i spas u instinktivnom zauzimanju najrazli&#269;itijih poza: &#269;as uspravljen pored stabla, &#269;as &#269;u&#269;e&#263;i me&#273;u odlomljenim granama.</p>
<p>Pri jednom takvom bombardovanju na&#353;a grupa bila je saterana u &#353;kripac. Imao sam samo vremena da doviknem Stjuartu: "Uzmi zaklon. Upotrebljavaju eksplozivna zrna!" Kada su eksplozije odjeknule, rasturili smo se po tesnom prostoru: Bil Stjuart i grupa oficira u jednom pravcu, a Tito, komandant Prate&#263;eg bataljona i ja u drugom, dok su se ostali &#269;lanovi Britanske misije i jugoslovenskog &#352;taba razi&#353;li me&#273;u drve&#263;em. Kada je poslednja bomba iz jednog sve&#382;nja eksplodirala na nekoliko metara od nas, Tito, nekoliko njegovih ljudi i ja na&#353;li smo se na gomili u jednom plitkom udubljenju u zemlji. Izvukav&#353;i se iz udubljenja, potra&#382;ili smo nov zaklon pre slede&#263;eg talasa, ali nismo ostali nepovre&#273;eni. Jedan od komandira iz Prate&#263;eg bataljona i nekoliko njegovih ljudi bili su mrtvi. Tito, ranjen u rame komadom bombe, le&#382;ao je pod telom svog alza&#353;kog psa Tigra, koji se u samom trenutku eksplozije bacio preko svog gospodara. I ja sam bio zaka&#269;en: moja leva cipela bila je razneta, hramao sam s lakom ranom na nozi.</p>
<p>Stjuart se nije video. On je poku&#353;ao da se za&#353;titi u stoje&#263;em stavu, zakloniv&#353;i se iza debelog bukovog stabla, ali je poginuo pogo&#273;en u glavu komadom bombe ili zrnom. Ostali iz na&#353;e naju&#382;e grupe nisu bili povre&#273;eni. Stjuartovog radio-telegrafistu o&#353;amutio je udarac komada bombe koji se zadr&#382;ao u &#353;pilu karata u d&#382;epu na grudima.</p>
<p>Vi&#353;i oficiri brzo su se pobrinuli za Tita i sa &#353;tabom i ljudstvom Prate&#263;eg bataljona prona&#353;li jedno prostrano udubljenje za&#353;ti&#263;eno odozgo stenom. Ovde je za vreme intenzivne vazdu&#353;ne aktivnosti u toku dana bilo improvizovano komandno mesto. Nedaleko odatle Britanska misija, izuzev Stjuarta, &#269;ije je telo le&#382;alo na suprotnoj padini Ozrena, bila je ukle&#353;tena na jednoj izbo&#269;ini uske stene. Ispod nas je bila strma provalija, a odmah iznad nas - greben brda.</p>
<p>Lete&#263;i katkad ispod na&#353;eg orlovskog gnezda, avioni su li&#269;ili na le&#353;inare koji se skupljaju o&#269;ekuju&#263;i plen, a sa isprekidanim rafalmia njihovih mitraljeza me&#353;ale su se sna&#382;ne eksplozije artilerijskih granata i minobaca&#269;kih bombi sa nema&#269;kih polo&#382;aja na obli&#382;njim visovima. U toku preostalih &#269;asova dana bili smo prikovani za zemlju i nepokretni.</p>
<p>Iznad nas nadnosila se stena koja nas je &#353;titila od bombi i zrna izbacivanih iz neprijateljskih aviona, tako su ona ujedna&#269;eno proletala pored nas, padaju&#263;i ni&#382;e, u dolinu. Du&#382; stene na kojoj smo se &#353;&#263;u&#263;urili napravili smo zaklon od kamena, dok je na suprotnoj strani, na padini brda, u istoj visini s nama, jedna nema&#269;ka &#269;eta otvarala vatru. Kivno smo ih posmatrali kako se kre&#263;u kao &#382;ivahne lutke u svojim utegnutim uniformama.</p>
<p>Partizanske patrole su u sumrak pre&#353;le dno doline i na juri&#353; zauzele ove nema&#269;ke polo&#382;aje. Nekoliko trenutaka kasnije pro&#353;li smo i mi tuda. Ostala su samo svu&#269;ena tela izginulih Nemaca i pocepana zastava "Vra&#382;je divizije".</p>
<p>Mrak je doneo olak&#353;anje i ti&#353;inu. Odobreno je da se sahrane tela Bila Stjuarta i ostalih. Me&#273;u ovim drve&#263;em i stenama palo ih je preko stotinu. Vazduh je bio vla&#382;an. Mu&#269;no se popev&#353;i, prvi put posle na&#353;eg dolaska, na pravi kostur od konja, jahao sam u koloni, dok je pomr&#269;ina progutala stazu koja je vodila severno, ka nema&#269;kim linijama.</p>
<p>Kasno te no&#263;i na&#273;osmo se na zup&#269;astoj ivici neprijateljskog obru&#269;a. Na&#353;a kolona bila je svedena na tridesetak ljudi i kretala se s dva izvi&#273;a&#269;a na &#269;elu. Iznenada se ukaza jedna &#269;istina i na njoj logorska vatra, pored koje su kora&#269;ali gore-dole nema&#269;ki vojnici.</p>
<p>Jedan od na&#353;ih izvi&#273;a&#269;a ubio je no&#382;em stra&#382;ara, i mi smo be&#353;umno i neprime&#263;eni &#353;mugnuli pored bukovih stabala.</p>
<p>Prilikom drugog pokreta dvojica britanskih radio-telegrafista bili su zbog bombardovanja iz vazduha odvojeni od na&#353;e grupe i prikovani za zemlju dok su poku&#353;avali da uspostave vezu sa Kairom. Jedan je le&#382;ao kontuzovan, dok je drugi poku&#353;avao da se za&#353;titi kamenjem koje je naslagao u krugu oko radio-stanice.</p>
<p>Ljudstvo Prve i Druge divizije krajnje po&#382;rtvovanim akcijama, vatrom i juri&#353;ima, na&#269;inilo je uzak prolaz. Sa&#269;uvana je poslednja poruka jedne &#269;ete: "U&#269;ini&#263;emo sve &#353;to je u na&#353;oj mo&#263;i da zadr&#382;imo Nemce. Dokle god &#269;ujete pucnje iz na&#353;ih pu&#353;aka, Nemci ne&#263;e pro&#263;i. Kad pucnji prestanu, onda &#263;ete znati da vi&#353;e nema komunista-proletera u &#382;ivotu".</p>
<p>Vladala je ti&#353;ina na sve strane kada smo u koloni po jedan krenuli izme&#273;u nema&#269;kih utvr&#273;enih ta&#269;aka. Malo konja je pre&#382;ivelo. Bili su pokriveni granama, a uzde smotane. Prema strogom nare&#273;enju, nije se &#269;uo ni glasak du&#382; mar&#353;evske kolone. Nemci, izgleda, nisu bili svesni na&#353;eg prisustva. No&#263; je uvek bila na&#353;a, pa je tako bilo i u ovom bezglasnom trenutku. No bezbednost pomr&#269;ine pla&#263;ena je stra&#353;nom cenom. Blizu nas jo&#353; su stra&#382;arile na&#353;e jedinice okrenute prema Nemcima u bunkerima. Na jednoj ta&#269;ki bili smo udaljeni od nema&#269;kih polo&#382;aja dve stotine metara.</p>
<p>I na&#353;i i neprijatelji bili su na izmaku snaga kada smo u ti&#353;ini stigli iza glavne kru&#382;ne barijere od koje je zavisila celokupna neprijateljska operacija uperena protiv nas. Bre&#353;a je zatvorena iza za&#353;titnice na&#353;e kolone iznenadnim nema&#269;kim reagovanjem, i poslednji branioci sa obe njene strane bili su savladani. Vodnik Routon je u svom dnevniku, nekoliko dana docnije, zabele&#382;io: "Pro&#353;li smo izme&#273;u nema&#269;kih linija no&#263;u, udaljeni oko jedan kilometar od jedne i oko pet stotina metara od druge. Obru&#269; se zatvorio petnaest minuta posle na&#353;eg prolaska."</p>
<p>&#352;tab i glavninu boraca prve grupe, koja je probila nema&#269;ki obru&#269;, pratile su gomile ranjenika koji su mogli da se kre&#263;u i razbijene &#269;ete bez rukovodilaca, odvojene od svojih bataljona, satrvenih u poslednjim &#269;asovima.</p>
<p>Iza kolona bora&#269;kih jedinica i ranjenika, ili &#269;esto u kri&#353;om formiranim i odvojenim grupama, i&#353;le su male skupine begunaca civila. Oni su jedva li&#269;ili na &#382;iva ljudska bi&#263;a. Mnogi od njih su pratili vojsku na dugom mar&#353;u od granice Hrvatske, za vreme neprijateljske ofanzive prethodne zime i ovog prole&#263;a. Bilo je tu Jevreja iz gradova koji su pobegli da bi se spasli od koncentracionih logora. Se&#263;am se jednog starca u pocepanom odelu koji je i&#353;ao dr&#382;e&#263;i &#269;vrsto neki italijanski pi&#353;tolj.</p>
<p>Ove senke nisu bile vezane za nas. Bile su izvan na&#353;ih neposrednih te&#353;ko&#263;a i izgledale su nam, zbog na&#353;e brige o vlastitom opstanku, gotovo kao tu&#273;e; simbol haosa od koga nismo bili mnogo daleko.</p>
<p>Sama vojska i bolnice bile su ve&#263; ostale bez hrane i vode. Ove gomile civila nastojale su da pre&#382;ive koriste&#263;i se razbacanim utrobama konja i mazgi, koji su bili na&#353;e poslednje rezerve. Ponekad su ti ljudi predstavljali opasnost za nas. No&#263;u su palili vatre da bi se ogrejali, te su ih morali silom gasiti.</p>
<p>Prednje jedinice Prve i Druge divizije sa&#269;injavali su pobedonosni spasioci na&#353;ih &#382;ivota: Srbi i Crnogorci, &#269;ije su ku&#263;e bile u neprijateljskim rukama, i njihovi drugovi iz Sand&#382;aka, ljudi iz bosanskih &#353;uma i planina i sa stare hrvatske vojne granice, Dalmatinci, &#269;ije je po&#382;rtvovanje u naseljima Bare omogu&#263;ilo prelazak preko Sutjeske, Hercegovci, &#269;ija su sela i porodice bili prepu&#353;teni na milost i nemilost stalno poja&#269;avanim neprijateljskim trupama na spoljnoj ivici borbenog podru&#269;ja.</p>
<p>Ispred nas, u ravnicama, le&#382;ali su zaseoci i sela, putevi i &#382;eleznice koji vode u centre ljudskih boravi&#353;ta.</p>
<p>&#352;ire&#263;i se kao mrlja po predelu, pre&#382;ivele jugoslovenske brigade lepezasto su se razvile. Uzanim i smrtonosnim se&#269;ivom one su prosekle slobodan prolaz iz planine. Oni koji su do tada lovljeni postali su lovci i juri&#353;ali su u osvetni&#269;kim talasima u sela, gde je nove nema&#269;ke borbene grupe iz sve&#382;ih divizija progutala ova bujica iz brda.</p>
<p>Na&#353;a kolona jahala je u suton izme&#273;u zapaljenih malih imanja i pomo&#263;nih zgrada u seocu Jele&#269;. Zbijena, ona se kretala polako izme&#273;u ograda koje su razgrani&#269;avale seoska imanja i vo&#263;njake. Du&#382; drvoreda le&#382;ali su mrtvi i ranjeni neprijateljski vojnici. Njihovo kukanje otkrilo nam je da su iste narodnosti kao i na&#353;i ljudi: vojnici jedne divizije NDH pod nema&#269;kim rukovodstvom, uba&#269;eni u poslednjoj fazi bitke da bi zadr&#382;ali silu na&#353;eg juri&#353;a.</p>
<p>Nas je sa&#382;aljenje ve&#263; odavno napustilo. Ja&#353;u&#263;i izme&#273;u tela, mogao sam trzanjem dizgina da izbegnem ga&#382;enje senki koje su preklinjale. Ali u na&#353;oj pobedni&#269;koj srd&#382;bi, u eksploziji na&#353;eg oslobo&#273;enja, mi smo ih gazili.</p>
<p>Iznena&#273;enje se javilo kad se probudilo se&#263;anje na ono &#353;to je pro&#353;lo, ali zajedno sa saznanjem da sam se, kao stranac, postepeno povezao i apsolutno identifikovao sa onima oko mene. Svirepost egzaltacije bila je usamljena i li&#269;na. Se&#263;anje je i&#353;&#269;ezavalo bez traga u pam&#263;enju. Halucinacija o jahanju u mongolskoj hordi bila je trenutna.</p>
<p>Poslednji pokret ka putevima i &#382;eleznici bio je gotovo kapriciozno spre&#269;avan. Ovo su bile bo&#269;ne komunikacije neprijateljskih divizija, koje su se proteklih nedelja sa velikom bukom kretale napred i natrag da bi zatvorile severne izlaze iz ozna&#269;enog popri&#353;ta gde je trebalo da budemo uni&#353;teni. Ove linije predstavljale su granicu iza koje su se nalazili oni krajevi Bosne koji su bili izvan neposrednog doma&#353;aja nema&#269;kih formacija i koje su &#353;titile jedinice bosanskog partizanskog korpusa, oporavljenog od nedavnih borbi. Bombardovanje iz vazduha i povremena minobaca&#269;ka i topovska vatra jo&#353; su svedo&#269;ili o velikom pritisku neprijatelja, ali, isto tako, i o granici njegove nadmo&#263;i.</p>
<p>&#352;tab i njegov Prate&#263;i bataljon okupili su se u ranu zoru u &#353;ipra&#382;ju koje se pru&#382;alo du&#382; jednog dela puta od Fo&#269;e do Kalinovika, koji je ve&#263; o&#269;i&#353;&#263;en, tako da su njime patrolirale odre&#273;ene grupe i u jednom i drugom pravcu da bi obezbedile na&#353; prolazak.</p>
<p>Na raskrsnici su le&#382;ala preko na&#353;eg puta tri laka nema&#269;ka tenka, nepokretna, okrenuta u suprotnom smeru i smrvljena. Nekoliko minuta ranije oni su uni&#353;teni u jednoj epizodi koja je izazvala smeh olak&#353;anja za na&#353;u ve&#263; malo ubla&#382;enu napregnutost. Jedan mladi partizan, ne dr&#382;e&#263;i se op&#353;teg nare&#273;enja Vrhovnog &#353;taba da se zakopaju ili uni&#353;te sva oru&#273;a i te&#353;ka oprema posle prelaska Pive, &#269;uvao je za vreme bitke zaplenjenu italijansku protivtenkovsku pu&#353;ku, o &#269;emu je znala samo prate&#263;a &#269;eta njegovog bataljona, koja mu je i&#353;la naruku. Bio je u jarku pored puta u trenutku kad je prolazila nema&#269;ka tenkovska patrola. Ovaj partizanski ni&#353;and&#382;ija i njegovi drugovi imali su samo tri zrna. Svako je pogodilo ta&#269;no u cilj, i kad smo se mi pojavili na putu, bili smo svedoci posledica jedne retke nediscipline.</p>
<p>Valovito zemlji&#353;te pokriveno &#353;umom prostiralo se severno od puta koji vodi ka &#382;elezni&#269;koj pruzi Sarajevo - Vi&#353;egrad, poslednjoj prepreci na na&#353;em pravcu kretanja. Neprijatelj je opet postao nevidljiv, ali o njegovom prisustvu u toku dana, za videla, svedo&#269;ili su minobaca&#269;ka vatra i bombardovanje i mitraljiranje iz vazduha. No&#263;u smo se krili po rupama, nesvesni vremena, gase&#263;i &#382;e&#273; rosom sa jelovih &#353;i&#353;arki i kuvaju&#263;i koprivu i zelje u svojim porcijama.</p>
<p>U kratkom razgovoru Tito mi je preporu&#269;io da sa britanskom grupom budem nadohvat njegovog &#353;taba i pratnje, ali smo se na trenutke gubili i rasturali zbog iznenadnih nailazaka neprijateljskih aviona, koji su leteli nisko du&#382; padina brda i iznad drve&#263;a.</p>
<p>Izme&#273;u nas i nema&#269;kih polo&#382;aja koji su ostali pozadi prostirala se "ni&#269;ija zemlja", a ispred nas su se pru&#382;ale linije komunikacija kojima su bu&#269;no prebacivana neprijateljska poja&#269;anja da bi se zatvorili poslednji izlazi. Bitka se bila ra&#353;&#269;lanila, svela se na prodore manjih grupa sa obe strane, kojima nije rukovodio ni sadejstvovao neki centralni organ komandovanja ili veze.</p>
<p>Pro&#353;lo je samo &#353;esnaest dana od na&#353;eg dolaska i ta&#269;no mesec dana od po&#269;etka neprijateljskog napada. Kairo je znao za na&#353;e uspe&#353;no spu&#353;tanje i primio je kratka saop&#353;tenja na&#353;ih dveju radio-stanica neposredno pre i posle prelaska Pive. Pred ve&#269;e 28. maja izvestili smo da "smo svi dobro posle sre&#263;nog spu&#353;tanja po mraku i jakom vetru. Odli&#269;ne pripreme za prijem od strane naoru&#382;anih i uniformisanih patrola. Tri &#269;asa hoda do &#353;taba." Dva dana docnije jedna lakonska poruka: "Veoma &#382;estok neprijateljski pritisak." Petog juna Kairu je javljeno da smo u velikoj &#382;urbi pred neprijateljski napad i da napu&#353;tamo stoku i konje. &#268;lanovi misije su bili umorni, nedostajala im je hrana i voda, ali svi su bili dobro. Veza je izgubljena za vreme slede&#263;ih dana izuzev poruke jedne radio-stanice: "Stjuart poginuo od bombe 9. juna. Veza nemogu&#263;a. Danju napadi iz vazduha, a no&#263;u pokret".</p>
<p>Trinaestog juna izvi&#273;a&#269;ke patrole stigle su do glavnog puta Fo&#269;a-Kalinovik, a dva crnogorska bataljona spre&#269;ila su svaki opasan neprijateljski pokret, da bi omogu&#263;ila prelazak glavnim snagama. U toku slede&#263;e no&#263;i glavnina sa grupama ranjenika prebacila se uspe&#353;no preko, na sever.</p>
<p>Toga dana, posle &#269;etiri dana &#263;utanja, Kairo je primio ovo saop&#353;tenje: "Probili smo se pro&#353;le no&#263;i kroz nema&#269;ki obru&#269; severno, preko puta Fo&#269;a - Kalinovik, blizu Jele&#269;a. Tito je izvukao preko deset hiljada ljudi. Jedna divizija ostavljena je u Crnoj Gori, u podru&#269;ju Pive. Svedoci smo najogor&#269;enijih borbi."</p>
<p>&#352;esnaestog juna, posle podne, Tito je naredio prednjim jedinicama da zaposednu jedan uzan sektor &#382;elezni&#269;ke pruge, i dva dana kasnije na&#353;a kolona je pre&#353;la preko tra&#269;nica, dok je nema&#269;ki oklopni voz tukao &#382;elezni&#269;ku stanicu Pale, koju su dr&#382;ale partizanske jedinice da bi &#353;titile na&#353; prolazak. Moj radio-telegrafista vodnik Volter Routon zapisao je u svoj d&#382;epni dnevnik: "Situacija se, izgleda, kona&#269;no pobolj&#353;ava."</p>
<p>Dvadesetog juna javili smo Kairu da smo pre&#353;li &#382;elezni&#269;ku prugu i da su neke jedinice Tre&#263;e divizije koje su bile ostavljene u Crnoj Gori uspele da se izvuku i da nam se pridru&#382;e. "Vrhovni &#353;tab no&#263;as kre&#263;e dalje."</p>
<p>U rano jutro 22. juna na&#353;a grupa se zadr&#382;ala iznad bosanskog sela Medojevi&#263;i, i u toku dana smestili smo se po napu&#353;tenim ku&#263;ama.</p>
<p>Pribli&#382;avali su se vreme i uslovi za razmi&#353;ljanje i analizu, &#353;to je bio izri&#269;it zadatak na&#353;e misije. Ali u tom trenutku svi smo bili gladni i iscrpljeni.</p>
<p>Volter Routon je na&#353;krabao posle prelaska preko nema&#269;kih linija: "Danas nikakve hrane. Na&#353;a glavna tema su fina jela. Sanjam o kuvanom pudingu od jabuka prelivenom kremom."</p>
<p>Mar&#353; koji je otpo&#269;eo na stazama Durmitora zavr&#353;io se. Preko linija unutar neprijateljskog okru&#382;enja probijen je sektor obru&#269;a koji pokriva drum za Sarajevo, u kome nema&#269;ki komandant ovih operacija o&#269;ekuje izve&#353;taje o uspe&#353;nom uni&#353;tenju Titovih glavnih snaga. Cena ostaje tek da se izra&#269;una. Jedna divizija i masa ranjenika koji su obrazovali drugu grupu vojske bili su odse&#269;eni i uhva&#263;eni u klopku u obru&#269;u koji se zatvarao isto&#269;no od Sutjeske. Vesti o njihovoj sudbini i po&#382;rtvovanju stigle su u Bosnu slede&#263;ih nedelja. Doneli su ih begunci i iznurene grupe.</p>
<p>Nesavr&#353;ena nema&#269;ka obave&#353;tajna slu&#382;ba za vreme borbe navela je njihov glavni &#353;tab da veruje da se me&#273;u onim ra&#353;trkanim jugoslovenskim jedinicama i kolonama koje su se probile ka severozapadu ne nalaze Tito, Vrhovni &#353;tab, niti ve&#263;ina divizija. Nemci su bili ube&#273;eni da su on i njegove glavne snage ukle&#353;teni isto&#269;no od reke Sutjeske.</p>
<p>Desetog juna komandant operacija, general Liters (Lters), saop&#353;tio je preko radija &#353;tabu nema&#269;ke brdske divizije u tom rejonu: "Jake neprijateljske snage sabijene su na naju&#382;i prostor izme&#273;u Sutjeske i Pive; pouzdano utvr&#273;eno da se me&#273;u njima nalazi Tito. Poslednja je faza borbe; do&#353;ao je &#269;as potpunog uni&#353;tenja Titove vojske ... Tito i pratioci su navodno u nema&#269;kim uniformama. Proveriti vojni&#269;ke knji&#382;ice."</p>
<p>Drugi nema&#269;ki izve&#353;taj, dva dana docnije, ka&#382;e: "Neprijateljske snage koje su se probile napreduju dalje prema severu." Jedna bele&#353;ka, sa strane teksta, nekog italijanskog oficira za vezu bila je odre&#273;enija: "Izgleda da je Tito u sredini."</p>
<p>Jugoslovenske snage opkoljene iza nas i izme&#273;u Sutjeske i Pive sastojale su se uglavnom od jedinica Tre&#263;e divizije, odre&#273;enih da &#353;tite ranjenike centralne bolnice.</p>
<p>Teritorijom izme&#273;u dveju reka dominiralo je planinsko upori&#353;te Vu&#269;evo. Ovde su se sakupili ranjenici i bora&#269;ke jedinice prilikom pripremanja o&#269;ajni&#269;kog juri&#353;a preko Sutjeske. Sve veze sa Titom i prvom grupom bile su prekinute, po&#353;to je poslednja poruka poslata izme&#273;u 11 i 12. juna da ne treba o&#269;ekivati nikakvu pomo&#263;. Dim i vatre koji su se dizali iznad sela du&#382; platoa Pive na suprotnoj strani kanjona otkrivali su prisustvo jakih neprijateljskih snaga. Nije bilo nade za probijanje prema istoku.</p>
<p>Spreda je cela linija Sutjeske bila &#269;vrsto zaposednuta oja&#269;anim neprijateljskim jedinicama, pa se prelaz morao izboriti bespo&#353;tednim frontalnim napadom. Tre&#263;a divizija, sa borbenom ja&#269;inom od ne&#353;to ispod dve hiljade ljudi, bila je opkoljena dvadeset puta ja&#269;im neprijateljem. Jugoslovenski komandant Sava Kova&#269;evi&#263;, crnogorski heroj, prema vekovnoj epskoj tradiciji, savetovao se sa svojim komandantima no&#263;u 12. juna. Nije bilo nikakvog izbora. Nije moglo biti nikakvog rukovo&#273;enja na nivou divizije. Svaka od tri brigade trebalo je da se bori samostalno, dele&#263;i izme&#273;u sebe pokretne ranjenike sa vlastitim komandirima i komesarima po vojnoj formaciji, da izvr&#353;i sama udar protiv Nemaca, koji su &#269;ekali na njih na pripremljenim utvr&#273;enim ta&#269;kama i u rovovima u &#353;umi, postavljenim pozadi re&#269;ne obale, tako da su dominirali i visovima i dolinom.</p>
<p>Male izolovane partizanske jedinice trebalo je da poku&#353;aju jednu beznade&#382;nu akciju, vezane u svakoj grupi za svoje ranjenike. Svaki &#269;ovek sposoban da nosi pu&#353;ku bio je naoru&#382;an. Poslednja stoka je poklana i obroci hrane razdeljeni.</p>
<p>Kolone su krenule nani&#382;e, ka desnoj obali Sutjeske. Prve grupe su pre&#353;le a da sa nema&#269;kih polo&#382;aja nije bio ispaljen nijedan metak. Neprijatelj je &#269;ekao da ih uni&#353;ti posle prelaska preko reke.</p>
<p>Sava Kova&#269;evi&#263; vodio je svoje Crnogorce preko Sutjeske. Na &#269;elu svake grupe bili su komandiri i komesari. Otpo&#269;eo je juri&#353; na nema&#269;ke bunkere postavljene izmedu drve&#263;a na uskim &#353;umskim stazama. Iscrpljeni ljudi i&#353;li su za svojim rukovodiocima po instinktu, katkad polako, jedva vuku&#263;i noge.</p>
<p>Glavni nema&#269;ki polo&#382;aji bili su ukopani na visu Krekovi. Da bi se od neprijatelja izborila bilo kakva kontrola nad bojnim poljem, taj klju&#269;ni polo&#382;aj morao je da bude osvojen.</p>
<p>Kova&#269;evi&#263; je osetio da taj juri&#353; mora predvoditi li&#269;no. Izvukav&#353;i svoj pi&#353;tolj, po&#353;ao je napred, uz strmu usku stazu izme&#273;u drve&#263;a. Okrenuo se da bi uzviknuo borbeni pokli&#269;: "Napred, proleteri!" i ubrzao je svoj dugi korak. Nema&#269;ki rovovi bili su dvadesetak metara ispred njega.</p>
<p>Iznenada se iz bunkera digla jedna prilika. Bio je to nema&#269;ki komandant. Uputio se sam s pi&#353;toljem u ruci prema Kova&#269;evi&#263;u, kao na nekom simboli&#269;nom dvoboju. Oba &#269;oveka su opalila u istom trenutku i obojica su pali mrtvi.</p>
<p>Najbli&#382;i partizanski oficir brzo je pokrio telo svoga komandanta granama da bi prikrio njegovu smrt od svojih ljudi, i jedinice su jurnule dalje.</p>
<p>U toku tri slede&#263;a dana ostaci Tre&#263;e divizije i pre&#382;iveli ranjenici iz bolnica dr&#382;ali su se u izolovanim grupama. U izvesnim trenucima oni su uspevali da osvoje manje nema&#269;ke polo&#382;aje u &#353;umi. Udaraju&#263;i kundacima, po&#353;to je municija bila utro&#353;ena, bacaju&#263;i stenje i bodu&#263;i no&#382;evima, oni su samo produ&#382;avali agoniju. No Nemci su, pro&#269;e&#353;ljavaju&#263;i bri&#382;ljivo teren, nastavili nemilosrdno uni&#353;tavanje.</p>
<p>Te&#353;ki ranjenici bili su posakrivani ranije po pe&#263;inama i pukotinama u klancima Pive, po&#269;etkom juna, u vreme kad je doneta odluka da se jugoslovenska glavna grupacija podeli na dve formacije.</p>
<p>Jedina nada ovih ljudi i &#382;ena bila je da &#263;e, ovako skriveni, do&#269;ekati povratak partizana u ovaj rejon ili da &#263;e ih prona&#263;i prijateljski raspolo&#382;eni seljaci. Skoro svaka mala skupina imala je oru&#382;je i municiju, a ponegde su sa ve&#263;im grupama ostali lekar ili bolni&#269;arke.</p>
<p>Nemci, Italijani i Bugari, napreduju&#263;i sa istoka, zauzeli su &#381;abljak i pre&#353;li Durmitor posle &#382;estokih borbi sa jedinicama Tre&#263;e divizije, koje su &#353;titile uzaludni kona&#269;ni pokret ka Sutjesci. Nare&#273;ene su operacije &#269;i&#353;&#263;enja, koje su naro&#269;ito stavljene u zadatak Italijanima. Prvo traganje bilo je za partizanskim ranjenicima zaostalim u podru&#269;ju bitke.</p>
<p>Poslednji otpor onemo&#263;alih grupa zbunio je neprijateljske patrole, nanose&#263;i im neo&#269;ekivane gubitke. Me&#273;utim, uz pomo&#263; policijskih pasa i lokalnih vodi&#269;a, naviknutih na brdski teren, skoro sve skrivene grupe bile su, jedna po jedna, otkrivene i pobijene.</p>
<p>Jedna grupa od pedeset ranjenika iz centralne bolnice le&#382;ala je sama, odse&#269;ena, na neka tri kilometra od mosta na Pivi, koji su poru&#353;ili borci Tre&#263;e sand&#382;a&#269;ke brigade da bi se spre&#269;ilo dalje neprijateljsko prodiranje ka zapadu. Ve&#263;ina ovih ranjenika bila je bez nogu, a mnogi bez ruku. Samo jedan &#269;ovek bio je sposoban i da se kre&#263;e i da se koristi rukama. Me&#273;utim, on nije video - zrno ga je oslepilo.</p>
<p>Grupa bolni&#269;arki ostala je sa svojim pacijentima, hrane&#263;i ih divljom detelinom, koprivama, jelovom korom i korenjem. Ove devojke su svakodnevno donosile vodu sa obale Pive, no jednog jutra nisu se vratile. Posle dva dana jedan vojnik bez nogu, nateran gla&#273;u i &#382;e&#273;u, otpuzao je dalje od grupe i nai&#353;ao je na tela ovih bolni&#269;arki. Stena je bila suvi&#353;e tvrda da bi se mogao bilo kakav grob iskopati.</p>
<p>Prime&#263;en je neki zalutali konj na obali Pive i ubijen je iz jedine pu&#353;ke koja je preostala ovim ranjenicima. Le&#353;ina je dovu&#269;ena uz brdo i ise&#269;ena. Ovo meso, koje se raspadalo, napadali su danju le&#353;inari, a no&#263;u vukovi. Ranjenici su nastojali da ih oteraju kamenjem.</p>
<p>Posle pogibije bolni&#269;arki neko je trebalo da donosi vodu. Donosio ju je slepi &#269;ovek, koji je svakodnevno na svojim ramenima nosio jednog od svojih drugova bez nogu na Pivu sa jednom me&#353;inom od kozje ko&#382;e.</p>
<p>Dani su sporo proticali. Pro&#353;lo je dve nedelje. Bio je kraj juna. Jednog jutra pojavila se banda neprijateljskog olo&#353;a, koja je oplja&#269;kala &#353;atore i ode&#263;u, ostavljaju&#263;i ove ranjenike bosonoge, a mnoge i gole. Za ovima su narednih dana. na svom zadatku istrebljivanja, sledile be&#353;umne patrole za pretra&#382;ivanje. Jedna od njih zaustavila se nedaleko od grupe i ru&#269;nim bombama i rafalima iz automata zavr&#353;ila jo&#353; jednu operaciju &#269;i&#353;&#263;enja, kao &#353;to je upisano u dnevne izve&#353;taje. Oni ranjenici koji su se jo&#353; micali dotu&#269;eni su kundacima i bajonetima.</p>
<p>Slepi &#269;ovek je le&#382;ao malo dalje, neotkriven. Oprezno se podigao. Nije se &#269;uo nikakav &#353;um osim &#353;kripanja te&#353;kih &#269;izama, koje su se kretale ka njemu, a onda udarac i metak iz pi&#353;tolja u glavu.</p>
<p>Patrola je odmar&#353;irala, smatraju&#263;i da su svi ranjenici mrtvi.</p>
<p>Slede&#263;a dva dana slepi &#269;ovek je i dalje le&#382;ao, ali osve&#353;&#263;en. Lila je ki&#353;a, i po&#353;to se ptice nisu &#269;ule, mislio je da traje jedna duga no&#263;. Trojica te&#353;kih ranjenika tako&#273;e su pre&#382;ivela ovaj pokolj. To je bilo poslednjeg dana juna 1943. Sredinom jula na&#353;li su ih seljaci. Samo je slepi &#269;ovek ostao &#382;iv. Odneli su ga u sigurno skloni&#353;te ispod litica Durmitora.</p>
<p>Ubijanje ranjenika predstavljalo je samo deo opse&#382;nog plana za uni&#353;tenje. Prilikom ranijih nema&#269;kih ofanziva protiv partizana uo&#269;ena je jedna velika gre&#353;ka. Jugoslovenski partizani pru&#382;ali su &#382;estok otpor prilikom odstupanja, uvla&#269;e&#263;i za sobom u nove oblasti nema&#269;ke divizije i njihove saveznike. U odre&#273;eno vreme partizani bi se ponovo probili natrag u rejon iz koga su bili proterani i gde su ostavili iza sebe elemente politi&#269;ke i vojne organizacije.</p>
<p>Operacija "&#352;varc" prekinuta je 16. juna. Dok je ona bila u jeku, efekat prethodne osovinske ofanzive u zapadnoj Bosni bio se izgubio: Glavni &#353;tab NOV Hrvatske rukovodio je vra&#263;anjem jedinica i politi&#269;kog vojnog rukovodstva natrag, na slobodnu teritoriju, preko koje su ranije pre&#353;le nadmo&#263;nije neprijateljske snage. Stanovni&#353;tvo, &#269;ija se veza sa partizanskim snagama nije ni prekidala, i tajne organizacije mesne vlasti koja je pre&#382;ivela prolaznu oluju, do&#269;ekivali su partizanske snage dobrodo&#353;licom.</p>
<p>Ovo se nije smelo ponoviti.</p>
<p>Slobodna teritorija Durmitora i podru&#269;je nad kojim se nadvija ova planina morali su se pretvoriti u prah i pepeo. Nije bilo dovoljno nanositi gubitke partizanskim vojnim jedinicama i slabiti njihov moral pokoljem ranjenika.</p>
<p>I civilno stanovni&#353;tvo se moralo goniti: pobiti ako pru&#382;a otpor, zastra&#353;iti ako je pasivno. Sva naselja morala su se spaliti, a stoka zapleniti. Na planini i njenoj teritoriji svaki trag &#382;ivota morao se izbrisati, izuzev retkih naselja, nateranih zastra&#353;ivanjem na pokornost. Partizani kao organizovana snaga nisu se smeli vratiti.</p>
<p>Arhiva nema&#269;ke Prve brdske divizije ukazuje na ove namere nema&#269;ke komande. Specijalna nare&#273;enja izdata 3. juna glase: "Sve stanovnike u zoni divizije sposobne da nose oru&#382;je treba smatrati komunistima i tako postupati prema njima. One koji poseduju oru&#382;je - streljati... Sve ku&#263;e koje pripadaju komunistima treba uni&#353;titi."</p>
<p>U ratnom dnevniku divizije jedan zapis od 13. juna glasi: "Ve&#269;eras je streljano trinaest civila. Dve stotine ku&#263;a poru&#353;eno. Ina&#269;e ni&#353;ta novo". A 16. juna: "Divizija &#263;e se postarati da nijedna banda koja se eventualno vrati u ovaj rejon ne pre&#382;ivi."</p>
<p>Kre&#263;u&#263;i se iz kanjona Tare prema istoku, kroz &#381;abljak ka platou Pive i od &#352;avnika ka ju&#382;noj ivici obru&#269;a, nema&#269;ke, italijanske i bugarske patrole i vojna policija otpo&#269;eli su hajku za civilnim stanovni&#353;tvom ovih podru&#269;ja. Mnoga sela bila su opusto&#353;ena, mnoga spaljena u borbi, a neka koja je posetio tifus - mrtva.</p>
<p>Tajna skrovi&#353;ta, poznata generacijama, prihvatala su cele porodice i njihove ro&#273;ake. Stoka i &#382;ivi inventar, poslednja iscrpljena stada, oterani su na besputne pa&#353;njake visoko u vencima Durmitora.</p>
<p>Ali patrole su marljivo vr&#353;ile svoj posao. Policijski psi i mesni obave&#353;tajci tragali su za beguncima po pe&#263;inama i vododerinama. Kad bi se utvrdilo da su partizanski simpatizeri, i ljudi i &#382;ene i deca bili bi streljani po grupama. &#268;etiri stotine stanovnika iz &#269;etiri sela ubijeno je na takav na&#269;in, a tela su im ba&#269;ena u jednu jamu. Dve stotine i &#269;etrdeset - u drugu.</p>
<p>Pet stotina je neprijatelj sahranio u masovne grobnice u &#352;&#263;epan-Polju. Bilo je tu radnika, studenata i seljaka iz svih krajeva Jugoslavije - simbol jedinstva za koje su se borili. Drugi su bili rasejani na razne strane.</p>
<p>U nekim selima stari ljudi su ostali u svojim ku&#263;ama. Turci su, u nekada&#353;njim najezdama, bili umereniji. Prisustvo starih ljudi i &#382;ena kao da je izazivalo atavisti&#269;ku surovost kod neprijateljskih lovaca, i svirepost je vladala u mnogim naseljima.</p>
<p>Stari porodi&#269;ni klanovi bili su iskorenjeni. Jedan vo&#273;a komita iz ranijih generacija susreo je Nemce kad su ulazili u njegovo napu&#353;teno selo, ispod vrha Durmitora.</p>
<p>"Ka&#382;i, stari, koje su partizanske ku&#263;e?" upitali su ga. "Nijedna osim moje", glasio je odgovor. "Kako to samo tvoje?" "Ja imam sina i pet unuka; svi su partizani; dvojica su ve&#263; poginuli u borbi protiv vas." Nemci su zatim upitali: "A gde je onda narod iz sela?" Starac je odgovorio: "U planini." Nema&#269;ki oficir koji je predvodio patrolu naredio je da se ku&#263;e spale. ali je. rukovo&#273;en vite&#353;kim ose&#263;anjem, postavio stra&#382;ara da &#269;uva star&#269;evu ku&#263;icu.</p>
<p>Ovakvi postupci bili su retki.</p>
<p>Kada bi prepla&#353;ena grupa bila izgnana iz svog pribe&#382;i&#353;ta, neki bi se vra&#263;ali ku&#263;ama, ali, kao &#353;to je to izrazio obave&#353;tajni oficir nema&#269;ke Prve brdske divizije, "samo mali deo stanovni&#353;tva &#382;eli mir po svaku cenu."</p>
<p>Dijapazon strahota bio je &#353;irok. Jednoj pe&#263;ini u kojoj se &#353;&#263;u&#263;urilo devedeset ljudi, &#382;ena i dece nema&#269;ka patrola se pribli&#382;ila na desetak koraka ne prime&#263;uju&#263;i ulaz.</p>
<p>U tom trenutku jedna novoro&#273;ena beba po&#269;ela je da pla&#269;e, i majka je nastojala da umiri dete. Cviljenje se nastavilo i panika je obuzela ljude. Neki glas je &#353;apatom zatra&#382;io da se beba ubije i majka je s tihom rezignacijom pru&#382;ila dete. &#268;ak ni u tolikom strahu niko nije hteo da izvr&#353;i taj &#269;in. Majka je sama udavila dete. Nemci su se pojavili na ulazu u pe&#263;inu, ubili nekoliko starijih koji su se tu na&#353;li i produ&#382;ili put.</p>
<p>De&#269;ja kolevka je od tog dana ostala u pe&#263;ini.</p>
<p>Ali pre nego &#353;to su poslednje neprijateljske patrole obavile svoj posao &#269;i&#353;&#263;enja, male grupe boraca i mesnih rukovodilaca vratile su se neprimetno, planinskim udolinama, u ti&#353;inu pivskih visova izme&#273;u Magli&#263;a i Volujaka, koje su sada dr&#382;ale nema&#269;ke brdske jedinice sme&#353;tene iznad njih.</p>
<p>Pedesetak ljudi iz Pokrajinskog komiteta i drugih partijskih rukovodilaca kao i &#269;lanova Glavnog &#353;taba za Crnu Goru i Boku, sa partijskim sekretarom Bla&#382;om Jovanovi&#263;em, ostalo je sa poslednjim jedinicama na Vu&#269;evu. Sa njima su bili i neki od bolni&#269;kog osoblja i &#269;lanovi durmitorskog Sreskog komiteta. Kao delegat Vrhovnog &#353;taba ostao je Ivan Milutinovi&#263;.</p>
<p>Odr&#382;an je sastanak Pokrajinskog komiteta. Pre&#382;ivelim &#269;lanovima Glavnog &#353;taba za Crnu Goru i Boku stavljeno je u zadatak da odr&#382;e u &#382;ivotu desetkovanu organizaciju pokreta u okolnim srezovima Crne Gore.</p>
<p>Na platou Pive mogli su se videti nema&#269;ki logori i zaplenjena stada stoke - sredstvo za izdr&#382;avanje mesnog stanovni&#353;tva. Sela su bila u plamenu, a preostalo stanovni&#353;tvo pobeglo je u tajna skrovi&#353;ta Golije i Pivske &#382;upe, u pribe&#382;i&#353;ta koja su slu&#382;ila generacijama.</p>
<p>Jovanovi&#263; je obilazio skrovi&#353;ta, savetuju&#263;i seljacima da se ne vrate ku&#263;ama, a svojim politi&#269;kim radnicima je naredio da ostanu u srezu kako bi se ose&#263;alo prisustvo Komunisti&#269;ke partije.</p>
<p>Milutinovi&#263; je prikupio usamljene borce iz jedinica koje su se rasturile i formirao skupinu od sedamdesetak ljudi, nalik na bataljon, kao jezgro budu&#263;eg odreda koji treba da se formira na planinskom zemlji&#353;tu Pive.</p>
<p>&#268;injeni su uzaludni poku&#353;aji da se prona&#273;u mesta gde su, u pe&#263;inama i klancima du&#382; reke i na prostorima Durmitora, ostavljeni ranjenici, da bi im se ukazala pomo&#263;.</p>
<p>Ta&#269;an broj poginulih, ranjenih i obolelih od tifusa nije poznat. Ali na boji&#353;tu od Durmitora, pa do staza koje vode ka putu za Fo&#269;u, od Tare preko Pive i iza doline Sutjeske, ka severozapadnoj granici operacije "&#352;varc", Nemci su, s pedantnom ta&#269;no&#353;&#263;u, izbrojali 5697 mrtvih partizana.</p>
<p>Bilo je malo zarobljenika; ve&#263;inom su pobijeni; u slu&#269;aju Prve brdske divizije 411 od 498.</p>
<p>U durmitorskom srezu ubijeno je 1437 civila, od toga 1100 u selima na platou iznad klanaca Pive. Stanovni&#353;tvo ovog podru&#269;ja brojalo je oko 11000 du&#353;a. Pedeset sela bilo je spaljeno posle bitke.</p>
<p>Planina je bila oven&#269;ana plamenovima i zgari&#353;tima sela i naselja. Mrtvi su le&#382;ali u gomilama, kao da ih je neka d&#382;inovska ruka razbacala po ovom predelu.</p>

</td></tr>
</table>
</center>
</div>

<CENTER><TABLE border=1><TR><TD><a href="5.htm"><b>sadr&#382;aj</b></a></TD><TD><a href="5_2.htm"><b>slede&#263;a glava</b></a></TD></TR></TABLE></CENTER>

</body>

</html>
