<html>

<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<title>William Deakin - EMBATTLED MOUNTAIN (Bojovna planina)</title>
<style type="text/css">
<!--
@import url(/normal.css);
-->
</style>
</head>

<body>
<CENTER><b>William Deakin</b></CENTER>
<CENTER><b>BOJOVNA PLANINA</b></CENTER>
<br / >
<CENTER><TABLE border=1><TR><TD><a href="5.htm"><b>sadr&#382;aj</b></a></TD><TD><a href="5_1.htm"><b>prethodna glava</b></a></TD><TD><a href="5_3.htm"><b>slede&#263;a glava</b></a></TD></TR></TABLE></CENTER>
<div class=BELITASTER_bd>
<br />
<center><table width="84%">
<tr><td>
<p class=naslov_u>PRVI DEO</p>
<p>Prelazak preko &#382;elezni&#269;ke pruge ozna&#269;avao je granicu u na&#353;im sudbinama. Jedinice su smrvile neprijatelja probijaju&#263;i se kroz njegov obru&#269;, koji se zatim zatvorio iza nas s nepogre&#353;ivom, ali zakasnelom vojnickom ta&#269;no&#353;&#263;u. Kolona vrhovnog &#353;taba u toku prethodnih &#269;asova razdvojila se po grupama. Tito i njegovi najbli&#382;i savetnici, zajedno sa prate&#263;im bataljonom i clanovima britanske misije, kretali su se u jednoj grupi, zadr&#382;avajuci se kratko u napu&#353;tenim drvenim selja&#269;kim ku&#263;ama, zbijenim u nejednakim razmacima du&#382; na&#353;eg puta. Nema&#269;ke kolone, iako nevidljive, nastavile su gonjenje; o njihovom prisustvu svedo&#269;ili su mestimi&#269;na artiljerijska vatra i osmatra&#269;ki avioni. Glavna nema&#269;ka komanda bila je udaljena trideset kilometara prema zapadu.</p>
<p>Na&#353;e kratko veselo raspolo&#382;enje izgubilo se. Nesigurnost je otupila na&#353;a ose&#263;anja, oslabljena usled gladi i osamljenosti. Zbog nedostatka vesti o sudbini onih koji su ostali iza nas na&#353; &#353;tab, sveden na &#353;aku ljudi, nije jo&#353; znao cenu borbe.</p>
<p>Glavne jugoslovenske snage severno od popri&#353;ta bitke pre&#353;le su &#382;elezni&#269;ku prugu no&#263;u 18. juna. Slede&#263;e ve&#269;eri zadr&#382;ali smo se u jednoj praznoj ku&#263;ici u selu Bogovi&#263;i, ispred upori&#353;ta za&#353;titnih kolona i odse&#269;eni od njih.</p>
<p>Ti&#353;inu opustelog mesta prekinuo je kurir koji je utr&#269;ao u sobu. Sav zadihan, javio je da je transport mazgi koje nose arhive &#353;taba i Partije i radio-stanicu Britanske misije upao u zasedu iza nas i savladan zajedno sa nekim vi&#353;im &#269;lanovima rukovodstva. Jedna radio-stanica bila je izgubljena kada je iscrpljena mazga sa teretom pala sa ivice strme staze.</p>
<p>Tito se, s glavom me&#273;u &#353;akama, naslonio na sto. Niko se nije pomakao ni progovorio. Svako je bio zatvoren u svoj krug nespokojstva.</p>
<p>Prigu&#353;eni ljudski glasovi napolju, isprekidani zveketom potkovica, prekinuli su ti&#353;inu oko okruglog grubo otesanog stola za kojim je na&#353;a grupa uko&#269;eno sedela.</p>
<p>Kada smo se okupili na vratima, zure&#263;i u pomr&#269;inu seoske ulice, pred nama se pojavi&#353;e konture neobi&#269;ne &#269;ete, bez uobi&#269;ajenog reda - umorna za&#353;titna pratnja vojnika pored klonule kolone &#382;ivotinja. U sredini je sedela na konju mr&#353;ava prilika. U mraku se, za trenutak, moglo nazreti jedno lice sa uskom &#353;iljatom kapom kao u srednjovekovnog strelca, uokvireno o&#353;trom i prkosnom bradom, &#269;ija je belina blesnula kao svetionik.</p>
<p>Utisak koji je izazvala ova prikaza bio je uzbudljiv. &#268;lanovi &#353;taba na&#353;e grupe izvikivali su odu&#353;evljene pozdrave; Tito je istr&#269;ao da zagrli starca, koji je hitro sjahao. Stajao sam sa strane, zbunjen i nesvestan zna&#269;aja ovog prizora, dok neko pored mene &#353;apatom otkri identitet putnika. Bio je to Vladimir Nazor, jedan od najve&#263;ih pesnika Hrvatske, koji je napustio svoju vilu u Zagrebu i do&#353;ao u &#353;umu da se pridru&#382;i partizanima.</p>
<p>Izgledao je kao da je do&#353;ao iz Servantesovog sveta. Za njegovu omr&#353;avelu bedeviju bila je privezana jedna krava, koja se otimala. To je, kao &#353;to nam Nazor veselo re&#269;e, njegova zaliha mleka. Konja je dr&#382;ao njegov San&#269;o Pansa, verni sluga Mario, jedan zarobljeni Italijan. On je pratio svoga gospodara na dugom mar&#353;u prethodne godine od Hrvatske do Crne Gore, kao i u toku odiseje za vreme bitke u planini.</p>
<p>Kolona je stigla sa arhivama i na&#353;om radio-opremom. Zaseda nije uspela. Na&#353;e tmurno raspolo&#382;enje nestalo je isto tako naglo kao &#353;to nas je bilo obuzelo.</p>
<p>Nazor je bio &#269;lan "ratnog parlamenta", Antifa&#353;isti&#269;kog ve&#263;a narodnog oslobo&#273;enja Jugoslavije, koji je bio formiran u novembru 1942. u gradu Biha&#263;u, na granici Hrvatske i Bosne, kao privremena civilna vlast partizanskog pokreta.</p>
<p>Britanci su, iz radio-emisija, znali o postojanju ovog vrhovnog tela. Neke od njegovih predstavnika sretali smo u zati&#353;jima bitke, ali kratki odlomci razgovora malo su nam otkrivali o njihovoj li&#269;nosti ili o uzroku niihovog prolaznog prisustva ovde, usred sudara s neprijateljem, i u kolonama koje su hitale kroz planine.</p>
<p>Neki su sada do&#353;li s Nazorom, dok su drugi, u odvojenim grupama, stigli Tita i njegov &#353;tab u toku narednih dana, donose&#263;i vesti o vlastitim gubicima. Dva &#269;lana su bila odse&#269;ena za vreme prelaska preko Sutjeske: Sima Milo&#353;evi&#263;, profesor Medicinskog fakulteta u Beogradu i vode&#263;a li&#269;nost u crnogorskom rukovodstvu, i Ivan Goran Kova&#269;i&#263;, hrvatski pesnik, koji je zajedno s Vladimirom Nazorom napustio Zagreb da bi oti&#353;ao u &#353;umu.</p>
<p>Milo&#353;evi&#263; je ranije bio ranjen i sakriven blizu sela Vrbnice, na zapadnoj obali Sutjeske, a Kova&#269;i&#263; je ostao s njim. Obojicu su otkrili i ubili mesni &#269;etnici.</p>
<p>Nurija Pozderac, glavna partizanska li&#269;nost me&#273;u bosanskim Muslimanima, umro je od rana blizu Drago&#353; Sedla, na proplancima gde smo se mi zadr&#382;ali pre prelaska preko Sutjeske.</p>
<p>Reorganizovanje "bose vojske" - kako ju je nazvao Mladen Ivekovi&#263;, jedan od vode&#263;ih hrvatskih &#269;lanova AVNOJ-a, pre&#382;ivelih jedinica Titovih glavnih snaga, zahtevalo je mobilisanje svih improvizovanih izvora: oru&#382;ja i municije, ode&#263;e i hrane. Disciplinu je po svaku cenu trebalo ponovo uspostaviti. Morala se obrazovati slobodna teritorija i braniti od neprijateljskog prodiranja i novog opkoljavanja.</p>
<p>Prvi korak je bio: odr&#382;ati sposobnom jednu udarnu snagu.</p>
<p>Dolazak na&#353;e misije pobudio je nadu u britansku pomo&#263; u trenutku najve&#263;e krize. Pre na&#353;eg spu&#353;tanja partizanska komanda je bila obave&#353;tena, preko radija, da Britanci tra&#382;e njenu saradnju u napadima na neprijateljske komunikacije. Titovi zahtevi u pogledu eksplozivnih sredstava za takve akcije i bombardovanja iz vazduha neprijateljskih garnizona i baza smatrani su preuranjenim s obzirom na britansku zvani&#269;nu podr&#353;ku i priznanje Mihailovi&#263;a, pa je odgovoreno jednom neutralnom ponudom slanja sanitetskih potreba, koje su zadr&#382;ane u poslednjem &#269;asu. Misija Typical spu&#353;tena je padobranima iz jednog jedinog aviona, ne donose&#263;i nikakve poklone.</p>
<p>Dva dana posle spu&#353;tanja, 30. maja, poslali smo jednu poruku sa umerenim zahtevima. Partizansku strategiju ote&#382;avali su ranjenici i nedostatak hrane, opreme i ode&#263;e. "Ne mo&#382;e se ni&#353;ta detaljnije planirati dok ne stigne bar jedna avionska sanitetska po&#353;iljka."</p>
<p>Zbrinjavanje i za&#353;tita ranjenika u gerilskom ratovanju bili su uvek uslovljeni ljudskim reakcijama neprijatelja u vo&#273;enju rata. Sama priroda partizanske borbe prisiljava protivni&#269;ke strane na elementarni primitivizam u ljudskom pona&#353;anju, izvan svake uobi&#269;ajene vojne discipline ili ratnih pravila. Dolaze do izraza instinkti lovca i lovljenog, stvaraju&#263;i napetu i nagonsku klimu u ljudskim odnosima, koja se odra&#382;ava kako na samo vo&#273;enje gerilskog rata uop&#353;te, tako i na strategiju njegovog ugu&#353;ivanja.</p>
<p>U dugoj tradiciji ratovanja izme&#273;u Crnogoraca i Turaka pojam bratske povezanosti ratnika i zahtev za krajnjim po&#382;rtvovanjem u odbrani ranjenika bili su duboko usa&#273;eni u narodnom epu.</p>
<p>Veza izme&#273;u borca i njegovog ranjenog sabrata le&#382;ala je u sr&#382;i borbenog morala otpora, stvaraju&#263;i politi&#269;ko i moralno jedinstvo. Partizanski ustanak protiv nema&#269;ke i italijanske okupatorske vojske u jesen 1941. ozna&#269;avao je potpun prekid ovog pre&#263;utnog zakona balkanskog gerilskog rata. Neprijatelj je od samog po&#269;etka pribegao namernom uni&#353;tavanju ranjenika i bolesnika kao efikasnom oru&#382;ju protiv borbenog morala pobunjenika, zadaju&#263;i mu udarac u njegovim korenima. U dnevnim biltenima nema&#269;kih i italijanskih jedinica izve&#353;tavalo se o ubijanju ranjenika kao o vojni&#269;kom uspehu.</p>
<p>Tradicionalni kult "brige o ranjenicima" bio je na taj na&#269;in poja&#269;an i su&#382;en nema&#269;kom akcijom. Humanost, duboko ukorenjenu u crnogorskom epu, neprijatelj je sasvim odbacio. Sudbina ranjenih i bolesnih boraca postala je tada glavno, a &#269;esto i presudno pitanje u planiranju jugoslovenskog partizanskog rukovodstva. Njihova za&#353;tita sukobljavala se sa vo&#273;enjem otpora u svakoj fazi i u svakom kraju zemlje.</p>
<p>Partizansko ratovanje, po svojoj prirodi, zavisilo je od pokretljivosti i tajnosti, a ovo je, opet, uticalo na stvaranje oblika i prirode sanitetske organizacije pokreta. Nije bilo ustaljenog fronta niti pozadmskog prostora gde bi mogle biti postavljene bazne bolnice. Dr&#382;ane su i organizovane privremene slobodne teritorije, ali potreba za iznenadnim pokretima, a &#269;esto i za dugim mar&#353;evima, nametala je odgovaraju&#263;u, novu sanitetsku organizacionu strukturu kojom bi se pru&#382;ala pomo&#263; i za&#353;titili ranjenici.</p>
<p>Prvi sanitetski &#353;tab bio je obrazovan u Srbiji po&#269;etkom septembra 1941, na teritoriji koju je kratko vreme &#269;inila "U&#382;i&#269;ka republika". Na &#269;elo ove slu&#382;be, koja je bila tek u povoju, Tito je postavio mladog tridesetogodi&#353;njeg lekara, koji je slu&#382;io u jednom mesnom partizanskom odredu, Gojka Nikoli&#353;a. Sin pravoslavnog sve&#353;tenika iz Hrvatske, on je 1936. godine zavr&#353;io Medicinski fakultet u Beogradu, gde se povozao sa mesnom Komunisti&#269;kom partijom. Slede&#263;e godine stupio je u Internacionalnu brigadu u &#352;paniji i u&#269;estvovao u bici na Ebru kao sanitetski oficir. Posle interniranja u jedan francuski logor uspeo je da se vrati u Jugoslaviju krajem 1940. Stalo&#382;en, gvozdene volje, sa istaknutim darom za improvizaciju i ma&#353;tom, Gojko Nikoli&#353; je, uz podr&#353;ku predane grupe lekara iz gradova koje je neprijatelj okupirao, stvorio jednu novu instituciju - sanitetsku slu&#382;bu Narodnooslobodila&#269;ke vojske.</p>
<p>"Briga o ranjenicima" postala je jedna grana partizanskog rata i operativni &#269;inilac. Gde god su formirane regionalne jedinice, uspostavljene su i male bolnice, u udaljenim mestima, gde su sme&#353;tani ranjenici. U Crnoj Gori je prvi centar organizovan u turisti&#269;kom hotelu na &#381;abljaku pored Crnog jezera, u podno&#382;ju Durmitora.</p>
<p>U februaru 1942. &#269;lanovi ovog sanitetskog &#353;taba pripojeni su Vrhovnom &#353;tabu u Fo&#269;i, u Bosni. U &#353;umama Slovenije skriveni logori bili su ve&#353;to i o&#353;troumno izgra&#273;eni na zaba&#269;enim proplancima, daleko od puteva i staza. Sredinom 1942. godine neka vrsta bolnice, koja nikad nije bila otkrivena, formirana je u Ko&#269;evskom Rogu, gde je u toku rata le&#269;eno deset hiljada ranjenika i bolesnika.</p>
<p>U Sremu, du&#382; Dunava, gde je zemlji&#353;te bilo otvoreno i izlo&#382;eno opasnosti zbog blizine glavnih komunikacija, bile su iskopane zemunice koje su slu&#382;ile kao mesne bolnice. Prva je na&#269;injena u maju 1942.</p>
<p>Ukoliko se oslobodila&#269;ki rat &#353;irio na teritoriji Jugoslavije i ukoliko su se pove&#263;avale Titove operativne snage, sa svojim elitnim divizijama, utoliko su i zadaci sanitetskog &#353;taba bivali ve&#263;i.</p>
<p>Uspostavljanjem "Titove dr&#382;ave" u zapadnoj Bosni i Hrvatskoj - sa njihovim planinskim osloncima, Grme&#269;om, &#352;amaricom i Petrovom gorom, koji su &#269;vrsto dr&#382;ani i utvr&#273;eni protiv neprijatelja na prilaznim pravcima oko ove teritorije - stvoren je po&#269;etni oblik politi&#269;ke i vojne uprave na teritorijalnoj osnovi. Ovo je tako&#273;e davalo neku iluziju stabilnosti i bio poku&#353;aj obrazovanja stalne organizacije.</p>
<p>Mre&#382;a bolnica izgra&#273;ena je u planinama i na kraju vijugavih &#353;umskih puteva - pri &#269;emu se koristilo iskustvo susednih podru&#269;ja Hrvatske i Slovenije - i improvizovana je s mnogo inventivnosti. Ova za&#353;tita od neprijateljskih patrola, naro&#269;ito onih formiranih od lokalnih &#269;etnika i usta&#353;a koji su poznavali teren i po tradiciji bili upoznati s gerilskom taktikom, kao i protiv uobi&#269;ajene opasnosti od vazdu&#353;nog izvi&#273;anja - postala je zna&#269;ajan faktor ratovanja.</p>
<p>Mesta gde su se nalazile bolnice i prilazi ka njima bila su ve&#353;to maskirana; &#269;esto su ih branile specijalne jedinice obu&#269;ene za kontraobave&#353;tajnu slu&#382;bu, koie su bile u stalnoj pripravnosti i predstavljale tada posebnu metu za nepriiatelja i njegove pomaga&#269;e. Ovi su obrazovali specijalne jedinice sa traga&#269;ima i psima da bi prodrli na slobodnu teritoriju. Opasnost je bila sveobuhvatna i stalna. Ov&#269;ari su predstavljali posebnu opasnost, sa svojim stadima &#353;to lutaju po zaba&#269;enim mestima, koji su mogli da izveste o sumnjivim tragovima na koje bi nai&#353;li. Prilazi bolnicama bili su mestimi&#269;no kamuflirani drvenim preprekama i grmljem. Tragovi stopala brisani su svakodnevno, a zimi su prekrivani sve&#382;im snegom. Postavljene su stra&#382;arnice, a po okolnim rejonima kretale su se patrole. Formirane su grupe za samoodbranu, naoru&#382;ane u bolni&#269;kim logorima, &#269;esto i od samih lakih ranjenika.</p>
<p>Jedan prizor opisao je novozelandski vojni lekar Linzi Rod&#382;ers (Lindsay Rogers), koji je docnije spu&#353;ten padobranom u zapadnu Bosnu:</p>
<p>Po&#353;li smo ka bolnicama i za desetak minuta na&#353;li smo se u senci velikih borova, najvi&#353;ih borova koje sam ikad video. Staza je izgledala kao neki stari, zapu&#353;teni put, a pored njega je rasla zelena i gusta mahovina, kao meki tepih, koji pokriva ogromne stene &#353;to oivi&#269;avaju put i obrazuju &#353;umsko tlo. Po&#353;to smo pe&#353;a&#269;ili &#353;umskim putem gotovo jedan sat, na&#353; vodi&#269; se zaustavi, kao da tra&#382;i ne&#353;to me&#273;u malim drve&#263;em pored puta. Kr&#269;ili smo sebi prolaz kroz nisko grmlje, pokrivaju&#263;i svoje tragove suvim granama, a onda smo nai&#353;li na niz kamenova koji su vodili dalje po kamenitom &#353;umskom tlu. Vodi&#269; je pa&#382;ljivo prevrtao svaki kamen, okre&#263;u&#263;i golu stranu gore, a mi smo prelazili s jednog kamena na drugi. Kada bismo pre&#353;li preko jednog kamena, vodi&#269; bi ga ponovo okrenuo, tako da je strana obrasla mahovinom opet bila gore i nije ostajao nikakav trag. Tako smo i&#353;li pedesetak metara, dobro zaklonjeni od glavnog puta, a onda se ponovo pojavila na&#353;a staza. Ovaj metod konspiracije bio je ponovljen nekoliko puta, a zatim je usvajan drugi. Posle kratkog traganja, stupismo u neku veliku travuljinu i prona&#273;osmo dva paralelno polo&#382;ena stabla, duga i tanka, koja su vodila kroz skriveno zelenilo. Kora&#269;ali smo du&#382; njih, a onda smo se popeli na neke stepenice, iznad zemlje. Bio je to niz drvenih stabala obe&#353;enih o ni&#382;e grane drve&#263;a ili naslonjenih na pode&#353;ene stene. Gledao sam razroga&#269;enih o&#269;iju potpunu tajnost koja je okru&#382;avala njihove bolnice. Sto metara smo i&#353;li ovim nadzemnim mostom, a onda smo opet si&#353;li na &#269;vrstu zemlju. Ovde smo sreli jednog usamljenog "tovari&#353;a" koji je stajao s pu&#353;kom o ramenu. Kad smo si&#353;li, pozdravio nas je, a zatim se dao na posao da spusti most. Po&#353;to je zavr&#353;io posao, stabla su bila potpuno skrivena u mahovini i li&#353;&#263;u; nikakav znak, ni glas, ni trag nisu odavali mesto gde su le&#382;ali skriveni ranjenici. Sve je ovo bilo vrlo smi&#353;ljeno. Rekli su mi da, otkako je usvojen ovaj sistem tajnosti, nijedna bolnica u ovoj &#353;umi nije bila prona&#273;ena.</p>
<p>I nedavno ranjeni borci &#269;esto su vo&#273;eni zavezanih o&#269;iju po ovim tajnim stazama.</p>
<p>Po&#269;etkom 1943. godine Nemci i Italijani preduzeli su niz zajedni&#269;kih operacija velikih razmera da bi uni&#353;tili ovo centralno podru&#269;je partizanskog pokreta; i po&#353;to se kru&#382;ni pritisak pove&#263;avao, Tito i njegov &#353;tab suo&#269;ili su se s najte&#382;om odlukom ovoga rata. Prvi put - a od tada i nadalje - sudbina ranjenika postala je strategijski i operativni &#269;inilac.</p>
<p>Oni su bili rasejani po skrivenim naseljima na &#353;irokom prostoru, sa skladi&#353;tima za snabdevanje na nepristupa&#269;nim mestima, katkad suvi&#353;e koncentrisani na nekom idealnom polo&#382;aju, a sada su se nalazili u sredini teritorije ugro&#382;ene vojnim operacijama i sme&#353;teni usred vlastitih jedinica.</p>
<p>Njihova sigurnost, ugro&#382;ena neprijateljskim operacijama u januaru 1943. protiv celokupne teritorije "Biha&#263;ke republike", bila je glavni predmet o&#353;tre rasprave izme&#273;u Tita i njegovog &#353;taba. Glavninu ranjenika trebalo je ili ostaviti u &#353;umskim bolnicama Bosanske krajine, predelima isto&#269;ne Bosne i du&#382; istorijske hrvatske vojne granice, ili je pretvoriti u pokretne grupe, koje bi ote&#382;avale i usporavale dugi mar&#353; glavnih snaga u oblasti na jugoistoku od "Titove dr&#382;ave".</p>
<p>To se pokazalo najte&#382;om i najsudbonosnijom odlukom koju je Tito doneo za vreme celog rata. Nekoliko dana, od 21. do 30. januara 1943, Tito i njegovi glavni savetnici kolebali su se. Severni rejoni slobodne teritorije stare hrvatske vojne granice, gde su bile rasejane bolnice, nisu mogli predstavljati sigurno podru&#269;je ako se partizanske snage povuku.</p>
<p>Jedino re&#353;enje bilo je da se pokrenu svi ranjenici zajedno s vojskom. Tada bi fizionomiju borbe ubudu&#263;e uslovljavala, a katkad i diktirala za&#353;tita dugih bolni&#269;kih kolona. Nije bilo druge sigurne teritorije gde bi se njihova glavnina mogla sakriti.</p>
<p>Tito je to izrazio u jednom intervjuu posle rata: "Bili smo opkoljeni od neprijatelja, i meni je bilo sasvim jasno da je briga za ranjenike postala krupan moralni faktor za svu na&#353;u vojsku i za &#269;itavi pokret. Odluka je glasila: spasti ranjenike po svaku cijenu."</p>
<p>Glavnina bolesnih i ranjenih prikupljena je iz bolnica rasutih &#353;irom teritorije "Titove dr&#382;ave" i &#353;ti&#263;ena du&#382; &#382;estoko napadanog puta na dugom mar&#353;u vojske od Bosanske krajine do granica Crne Gore; odiseja patnji od devedeset dana. duga preko pet stotina kilometara.</p>
<p>Svaka bolnica bila je odvojen svet, vojni&#269;ki organizovan, s komandantom i politi&#269;kim komesarom, pod rukovodstvom Sanitetskog odseka Vrhovnog &#353;taba na &#269;elu sa Nikoli&#353;em, izlo&#382;en u svakoj fazi &#263;udima takti&#269;kih pokreta i stalno prisutnoj pretnji naglih promena pravaca neprijateljskog napada.</p>
<p>Barometar opasnosti bio je varljiv. U kratkim relativnim zati&#353;jima, kao &#353;to su bila ona izme&#273;u 6. i 12. februara na visokom platou oko varo&#353;ice Glamo&#269;, kolone su se gomilale i tiskale na uskim, snegom pokrivenim stazama, prepu&#353;tene na milost i nemilost neprijateljskim avionima i artileriji, a kasnije u o&#269;ekivanju da se na juri&#353; zauzmu italijanski garnizoni, kao &#353;to je bio slu&#269;aj kod Prozora i odbace Nemci kod Gornjeg Vakufa i kona&#269;no ko&#353;mar puzanja i klizanja preko besputnih i vrletnih pusto&#353;i planine Prenj.</p>
<p>U ovom trenutku krize Tito je razmi&#353;ljao o o&#269;ajni&#269;kom koraku: o upu&#263;ivanju ranjenika pod za&#353;titnom pratnjom na severozapad, u napu&#353;teno podru&#269;je Like, u koje su se tamo&#353;nje hrvatske partizanske jedinice ponovo vra&#263;ale, tako da bi mogle pru&#382;iti kakvu-takvu za&#353;titu. Me&#273;utim, frontalni napad kod Gornjeg Vakufa i prelaz preko mosta na Neretvi u poslednjoj fazi cele operacije ubla&#382;io je bezizlaznu napregnutost u nagomilanim grupama ranjenika na isto&#269;nim padinama planine Radu&#353;e.</p>
<p>Tri hiljade ranjenika, izvu&#269;eno iz &#353;uma i planina Hrvatske i Bosne - po prelasku Neretve bilo je van doma&#353;aja nema&#269;kih i italijanskih divizija, njihovih &#269;etni&#269;kih pomaga&#269;a i specijalizovanih ubica usta&#353;kih brigada. Preba&#269;eni preko teritorije isto&#269;ne Hercegovine do granice Crne Gore, oni su - nakon sloma &#269;etni&#269;kih snaga i uni&#353;tenja italijanskih posada - bili bezbedni od ostataka demoralisanih mesnih &#269;etni&#269;kih bandi i italijanskih garnizona do kojih su stigli, blokiranih u grani&#269;nim delovima Crne Gore.</p>
<p>Ve&#263;ina je pre&#382;ivela, ali cena je bila stra&#353;na: agonija dugog mar&#353;a ote&#382;ana je tifusom, koji je razbio borbenu strukturu cele Sedme banijske divizije i Devete dalmatinske divizije.</p>
<p>Me&#273;utim, do&#353;lo je do izvesnog preokreta. Pokazalo se da moral vojske zavisi od bliske i uzajamne veze izme&#273;u partizana koji se bori i njegovog ranjenog ili bolesnog druga, od njene sposobnosti da za&#353;titi bespomo&#263;ne i da sa&#269;uva jedinstvo i poredak glavnine pod operativnim uslovima. Velika grupa ranjenika kao integralni deo vojske na mar&#353;u transportovana je na duga odstojanja pod nepovoljnim uslovima ne uti&#269;u&#263;i time na takti&#269;ku sposobnost svojih jedinica. Za vreme prve faze operacija ranjenici nisu predstavljali neposredan fizi&#269;ki teret, niti je njihovo prisustvo uticalo na vo&#273;enje bitke. Me&#273;utim, kako su putevi ka Neretvi bivali sve u&#382;i, pove&#263;anje broja bolesnih i ranjenih i sve gori uslovi transporta usporili su celokupan ritam pokreta.</p>
<p>Ovo iskustvo ste&#269;eno u &#269;etvrtoj neprijateljskoj ofanzivi uo&#269;ili su Nemci.</p>
<p>Posle prelaska preko Neretve, u martu 1943, ve&#263;ina ranjenika, obrazuju&#263;i Centralnu bolnicu, kretala se, neuznemiravana, prema istoku kroz Hercegovinu ka koncentracionim ta&#269;kama na visovima iznad Drine, sa obe strane granice Crne Gore i Sand&#382;aka.</p>
<p>Po&#269;etkom maja ranjenici i bolesnici bili su raspore&#273;eni u tri bolnice. Prva bolnica bila je sme&#353;tena blizu sela &#352;&#263;epan-Polje i Rudine, gde je bilo doneto, koje na nosilima, koje na konjima, pet stotina te&#353;kih ranjenika. Druga bolnica nalazila se blizu seoceta Hum, gde je bilo izolovano &#269;etiri stotine bolesnika i te&#353;kih tifusara. Tre&#263;a bolnica obuhvatala je glavnu grupu prezdravelih ranjenika i one koji su pre&#382;iveli epidemiju tifusa - oko 2500 slu&#269;ajeva; bili su koncentrisani u rejonu izme&#273;u reka Drine i &#262;eotine i na visovima Ljubi&#353;nje.</p>
<p>Svaka divizija i brigada tako&#273;e je obrazovala svoju vlastitu sanitetsku slu&#382;bu. sa prose&#269;no sto pedeset bolesnih i ranjenih u prvoj, a pedeset u drugoj jedinici. Tako je zbrinjavano jo&#353; oko hiljadu bolesnih i ranjenih van sastava odgovaraiu&#263;e jedinice.</p>
<p>Slede&#263;ih nedelja vreme je utro&#353;eno na bri&#382;ljivu organizaciju, na izvla&#269;enje iskustva iz nedavnih operacija i na pripremu za neizbe&#382;ni pokret u danima koji predstoje.</p>
<p>Oskudne sanitetske zalihe evakuisane sa slobodne teritorije Biha&#263;a bile su potro&#353;ene za vreme dugog mar&#353;a od Bosanske krajine dovde.</p>
<p>U toku prethodne zime stvorena je jedna specijalna organizacija i ustrojena je Centralna apoteka u varo&#353;i Bosanski Petrovac, na slobodnoj teritoriji Biha&#263;a. Zavoje i lekove prikupili su, uz velik rizik, partijski radnici u okupiranim gradovima kao &#353;to je Zagreb, a u dosluhu s mesnim apotekarima. Zasede postavljene neprijateljskim transportima i prepadi na usamljene garnizone pru&#382;ali su jo&#353; jedan neprekidni izvor. Ali nikakve ve&#263;e zalihe nisu mogle biti stvorene.</p>
<p>Iznenadnost neprijateljskog preduzimanja prve operacije "Vajs" (Weiss) u Bosanskoj krajini u januaru razorila je celokupnu strukturu sanitetske slu&#382;be slobodne teritorije. Glavna bolnica na Grme&#269;-planini nije imala transportnih sredstava da prenese &#269;ak ni svoje mr&#353;ave zalihe, koje su, izuzev zavoja, bile zakopane. Centralna apoteka bila je evakuisana iz Bosanskog Petrovca, uo&#269;i ulaska nema&#269;kih tenkova u grad, i pridru&#382;ila se glavnim kolonama.</p>
<p>Kratko zadr&#382;avanje ranjenika na Glamo&#269;kom polju otkrilo je potpunu nesta&#353;icu sanitetske opreme. Tito je li&#269;no intervenisao. Zaplenjene zalihe platna ise&#269;ene su u zavoje. Dragocene sanitetske rezerve, uklju&#269;uju&#263;i i hirur&#353;ki materijal, prona&#273;ene su u italijanskim skladi&#353;tima posle zauzimanja Prozora, ali su propale prilikom vazdu&#353;nog bombardovanja transportnih kamiona. Preostale zalihe preneli su vojnici i seljaci na svojim le&#273;ima - samo tri konja imale su na raspolaganju bolni&#269;ke kolone u ovoj fazi - u mar&#353;u preko stra&#353;nih prepreka planine Prenja. No ovaj nedostatak prevoznih sredstava onemogu&#263;avao je svako dalje preno&#353;enje ovih ostataka preko Neretve, pa su poslednje zalihe bile zakopane na desnoj obali.</p>
<p>Izvestan sanitetski materijal zaplenjen je u hercegova&#269;kim varo&#353;ima Kalinoviku i Nevesinju, a zalihe u malim koli&#269;inama bile su izvu&#269;ene ilegalno iz Sarajeva. Tako&#273;e je bila zaplenjena italijanska sanitetska oprema. Me&#273;utim, op&#353;te uzev, vladala je opasna nesta&#353;ica za vreme kratke pauze u aprilu i po&#269;etkom maja u te tri formirane bolnice.</p>
<p>Centralna bolnica, pod kontrolom Sanitetskog odseka Vrhovnog &#353;taba, kojim je rukovodio Nikoli&#353;, bila je sme&#353;tena u selima na platou Pive, pod upravom dva lekara, dr Herberta Krausa i dr Miroslava &#352;lezingera, koji su se i sami oporavljali od tifusa.</p>
<p>Svaka od ove tri bolnice predstavljala je sada organizovanu i potpuno samostalnu jedinicu, sa vlastitom komandom i snabdevanjem. Podeljene su na &#269;ete i bataljone, spremne da krenu po hitnom nare&#273;enju.</p>
<p>Posebna pa&#382;nja bila je posve&#263;ena partijskom radu me&#273;u ranjenicima, radi &#269;ega je odre&#273;ena specijalna grupa na &#269;elu sa Vladimirom Dedijerom, ranijim novinarom beogradskog dnevnog lista Politika. Njegova supruga, Olga, rukovodila je jednom hirur&#353;kom ekipom u Drugoj proleterskoj diviziji.</p>
<p>Grupa se neprestano kretala po selima gde su bili pnkupljeni ranjeni i bolesni borci, odr&#382;avaju&#263;i sastanke i primaju&#263;i nove &#269;lanove u Partiju. Ovo je trebalo da oja&#269;a partijske &#263;elije, kad se ranjenici i bolesnici vrate u svoje jedinice, u&#269;vr&#353;&#263;uju&#263;i postoje&#263;e ljudske veze.</p>
<p>Sanitetski bilten izdavao se na &#269;etiri &#353;apirografisana lista. Prvi broj se pojavio 12. maja. Skupljene su zalihe hrane izvla&#269;enjem p&#353;enice i stoke iz bogatih zemljoradni&#269;kih podru&#269;ja severnog dela Crne Gore i Sand&#382;aka. Odr&#382;avani su osnovni kursevi iz higijene, naro&#269;ito za za&#353;titu od tifusa.</p>
<p>Po&#269;etkom maja glavna bolnica, broj tri, zbrinjavala je oko dve hiljade ranjenika u selima oko varo&#353;ice &#268;elebi&#263;, koja je bila razorena u ranijoj borbi.</p>
<p>Bolnica se sastojala od trinaest bataljona, oroanizovanih na vojni&#269;ki na&#269;in. Jedinice su nosile naziv: "laki", "rekonvalescenti", "tifusari", svaka sa vlastitim &#353;tabom. Partijski radnici su bili aktivni: odr&#382;avali su se i politi&#269;ki sastanci, na kojima su davana obja&#353;njenja i dr&#382;ana predavanja. Osim propagande, ovi radnici odr&#382;avali su vezu sa organima za snabdevanje vojske i bili su odgovorni za ishranu bolnice i za nabavku ode&#263;e.</p>
<p>Komandanti i komandiri borbenih jedinica &#269;esto su pose&#263;ivali svoje ranjenike, da bi se ovi ose&#263;ali delom svojih jedinica, u koje treba da se vrate. General Ko&#269;a Popovi&#263;, iz Prve proleterske divizije, posetio je jedan takav bataljon ranjenika i izgrdio osoblje zbog nedovoljne za&#353;tite prilaza rejonu. &#268;ak i u dubokoj &#353;umi nije bilo sigurnosti.</p>
<p>Tri bolnice bile su sme&#353;tene odvojeno na &#353;irokoj visoravni podeljenoj rekom Drinom, koja je, kao granica izme&#273;u Crne Gore, Sand&#382;aka i Srbije, predstavljala liniju od strategijskog zna&#269;aja i svakako jedan od prvih ciljeva neprijateljske aktivnosti.</p>
<p>Preduzete su posebne mere predostro&#382;nosti za za&#353;titu bolni&#269;kih rejona; briga o bolnicama poverena je u prvom redu iskusnim jedinicama Sedme banijske divizije, koja je imala sli&#269;an zadatak za vreme nedavne neprijateljske ofanzive.</p>
<p>Zati&#353;je se zavr&#353;avalo. Neprijateljski garnizoni du&#382; Drine, u Fo&#269;i i Gora&#382;du, dobijali su poja&#269;anja, a verovatno i ju&#382;no du&#382; puteva iznad re&#269;nih dolina.</p>
<p>Vrhovni &#353;tab je 16. maja izdao hitno nare&#273;enje: svi te&#353;ki ranjenici da se prikupe na platou Pive ili u bolnici broj jedan, u Rudinama, a lak&#353;e ranjeni na uzvi&#353;enjima oko &#268;elebi&#263;a, ka jugoistoku, u selima du&#382; desne obale Tare.</p>
<p>Sanitetski &#353;tab je smatrao da je ova direktiva izdata da bi se za&#353;titili ranjenici ako bi jake neprijateljske snage zapretile iz Fo&#269;e. U stvari nare&#273;enje je bilo deo plana koji je Tito stvorio za proboj glavnih snaga preko reke Lima u Srbiju. Veza sa Titovim &#353;tabom odr&#382;avala se samo preko kurira, pa je trebalo dvanaest &#269;asova da poruka iz Centralne bolnice stigne u Vrhovni &#353;tab, koji jo&#353; nije znao o nema&#269;kim pripremama za operaciju "&#352;varc" (Schwarz), &#269;iji je cilj bio: opkoliti sve snage koje se na&#273;u na trome&#273;i Crne Gore, Bosne i Hercegovine i tu ih uni&#353;titi.</p>
<p>Sanitetski &#353;tabovi tako&#273;e jo&#353; nisu bili svesni isku&#353;enja koja im predstoje. Na dan 17. maja jedinice Sedme divizije stigle su forsiranim mar&#353;evima na visove oko &#268;elebi&#263;a i prihvatile sedam stotina prezdravelih od tifusa. Istog dana po&#269;ela je op&#353;ta evakuacija preostalih bolesnika i ranjenika prema jugoistoku.</p>
<p>Neprijateljska aktivnost naglo se razbuktala, prvo u vidu mestimi&#269;nih napada. Sanitetsko osoblje i ranjenici mogli su &#269;uti eksplozije bombi i videti avione kako prele&#263;u iznad glava. Ali oni nisu bili svesni pravog zna&#269;enja ovih zvukova.</p>
<p>Dvadeset prvog maja Nemci su napali bolnicu u Humu, i ranjenici su preba&#269;eni, pod vatrom, preko vrlo strmih litica dole ka Tari i, iza nje, u odre&#273;eno pribe&#382;i&#353;te na &#352;&#263;epan-Polju. Nesvesni razmera pretnje, koja se sve vi&#353;e &#353;irila, zbunjeni zbog nedostatka vesti, fizi&#269;ki iscrpljeni, mnogi od ovih ljudi pomrli su na pogibeljnim stazama preko klanaca Tare. Bio je to samo uvod u sudbinu koja ih je sve o&#269;ekivala.</p>
<p>Dvadeset drugog maja cela baza u &#268;elebi&#263;u bila je ispra&#382;njena i do&#353;la je pod udar neposrednog neprijateljskog napada. Ovo je bilo prvo bli&#382;e upoznavanje sa ofanzivom, &#353;to je potvrdilo putovanje komandanta Centralne bolnice, dr Krausa, istog dana, u potrazi za boravi&#353;tem Vrhovnog &#353;taba u pravcu mosta kod &#272;ur&#273;evi&#263;a Tare. On je sreo &#353;tab Prve divizije, koja se kretala ka severoistoku, prema Fo&#269;i. To je bila prva jedinica koja je ocenila obim neprijateljskih akcija, otkriv&#353;i na istoku prisustvo nema&#269;ke Prve brdske divizije u neposrednim sukobima sa tim jedinicama.</p>
<p>Sada je bilo jasno da se glavnina ranjenika ne mo&#382;e dalje kretati ka jugoistoku, i povratak preko Tare na brdsko zemlji&#353;te Pive bio je neizbe&#382;an. Ovaj plato, izme&#273;u dve reke, bio je go, pust i uzak, izlo&#382;en bombardovanju iz vazduha i artiljerijskoj vatri.</p>
<p>Prva proleterska divizija povla&#269;ila se iz Sand&#382;aka, i neposredan plan Vrhovnog &#353;taba bio je da orijenti&#353;e deo snaga ka Fo&#269;i, u nadi da &#263;e se probiti tim pravcem pre nego &#353;to neprijatelj uspe da poja&#269;a taj sektor obru&#269;a.</p>
<p>Dr Kraus je 29. maja javio: "Mi o op&#353;toj situaciji ne znamo ni&#353;ta, ali naslu&#263;ujemo da smo pred velikim preokretom i trebalo bi da o tome imamo jasnu sliku, jer ovde imamo na podru&#269;ju &#381;abljanskom sada preko hiljadu ljudi" (misli ranjenika - prim. redaktora)..</p>
<p>Komanda Centralne bolnice bila je u jednom malom selu nekoliko kilometara ka severu, bez hrane i prevoznih sredstava. Istog dana poslednje grupe ranjenika pre&#353;le su u ovaj rejon sa desne obale Tare.</p>
<p>Po podne 28. maja Tito i njegov &#353;tab stigli su do Crnog jezera, u podno&#382;ju Durmitora, na severnom kraju &#381;abljaka. Ovde je razra&#273;en presudan operativni plan: da se poku&#353;a izvesti proboj prema zapadu, preko visova Vu&#269;eva, koji su &#269;uvali ju&#382;ne prilaze ovom podru&#269;ju, preko doline Sutjeske, prema po&#353;umljenim padinama Zelengore.</p>
<p>Centralnoj bolnici je nare&#273;eno da ide istim pravcem, i ni o kakvom drugom predlogu nije se raspravljalo te te&#269;eri. Jedini raspolo&#382;ivi transport za oko dve hiljade ranjenika sastojao se od stotinak konja i izme&#273;u dve i tri stotine zarobljenika Italijana za no&#353;enje nosila. Hiljadu ranjenika bilo je ve&#263; vra&#263;eno u svoje jedinice. Poslednji sukobi pove&#263;ali su broj u bolnicama na 2200, koji su sada grubo razvrstani na 1088 sposobnih da pe&#353;a&#269;e, 575 da ja&#353;u, a 137 da se nose na nosilima. Bili su podeljeni na grupe, svaka sa politi&#269;kim komesarom na &#269;elu.</p>
<p>Uprkos predanim naporima sanitetskog &#353;taba da se pripremi za organizovanu evakuaciju u slu&#269;aju nove neprijateljske ofanzive, pripreme su izvr&#353;ene samo delimi&#269;no usled divljine zemlji&#353;ta. Pivski plato bio je ve&#263; popri&#353;te borbe protiv &#269;etnika i Italijana u prethodnoj godini. Nikakva hrana nije se mogla prikupiti iz upola opusto&#353;enih sela. Mesni partizanski odbori nisu mogli da kupuju od seljaka neke zalihe, po strogom uputstvu, na dobrovoljnoj osnovi. Podru&#269;je je bilo &#269;etni&#269;ki oslonac i mnogi seljaci koji su ostali na svojim imanjima, ose&#263;aju&#263;i opasnost, ophodili su se neprijateljski prema partizanskim vlastima i odupirali su se poku&#353;ajima nasilnog oduzimanja. Bitna veza izme&#273;u mesnog stanovni&#353;tva i glavnine vojske, koja je ve&#263;im delom dovedena sa drugih teritorija, nije postojala.</p>
<p>U svojoj ljudskoj osamljenosti, jedinice i ranjenici bili su ograni&#269;eni na jedan stra&#353;an i zatvoren vlastiti svet, progonjeni od novog i stravi&#269;nog neprijatelja - aveti potpune gladi. Poslednje stado stoke koje je u aprilu doterano na ovaj plato iz Sand&#382;aka. bilo je poklano. Preostali obroci hrane razdeljeni su borbenim jedinicama i grupama ranjenika. U toku prvih dana juna registrovano je dnevno petnaest do dvadeset mrtvih u bolni&#269;kim kolonama.</p>
<p>Tre&#263;eg juna plan za glavnu evakuaciju morao se napustiti. Samo trojica pre&#382;ivelih lekara radili su u Sanitetskom odseku Vrhovnog &#353;taba. &#262;utljiva kolona razvu&#269;enih bolnica pru&#382;ala se u nemoj slutnji na sedamdeset kilometara preko golih visova izme&#273;u reka.</p>
<p>Doneta je jedna surova odluka. Te&#353;ki ranjenici i bolesnici morali su se skriti u pe&#263;ine i grmlje na strmim padinama Pive; laki ranjenici trebalo je da idu u pratnji Sedme divizije ka severozapadu, a ostali, koji su sa&#269;injavali glavnu grupu, morali su biti pod za&#353;titom Tre&#263;e divizije, kojoj je nare&#273;eno da silom obezbedi prolaz ka jugoistoku, preko Tare prema Sand&#382;aku.</p>
<p>Pokret je po&#269;eo no&#263;u izme&#273;u 4. i 5. juna, i za vreme slede&#263;ih sudbonosnih dana nije bilo rukovo&#273;enja iz centra. Put ka Sand&#382;aku bio je zatvoren. Novi ranjenici su pristizali iz jedinica svakodnevno u Centralnu bolnicu. Nare&#273;enja Vrhovnog &#353;taba nisu se mogla izvr&#353;iti, naro&#269;ito ona da se te&#353;ki ranjenici skriju u pe&#263;ine Pive. Niie bilo ni vremena ni dobre veze sa mesnim stanovni&#353;tvom. Po jednom Nikolisevom izrazu, "bili su to samo gr&#269;evi koji prethode smrti".</p>
<p>U roku od nekoliko &#269;asova postalo je jasno da Tre&#263;a divizija ne mo&#382;e zauzeti na juri&#353; prelaze na Tari, koje je &#269;vrsto dr&#382;ao neprijatelj s nadmo&#263;nijim snagama. Komanda divizije primila je 6. juna nare&#273;enje da se vrati i pridru&#382;i prvoj grupi, koja je vodila bitku za opstanak du&#382; Sutjeske i na visovima iza nje.</p>
<p>Tre&#263;a divizija se pod dejstvom vazdu&#353;nog i artiljerijskog bombardovanja posr&#263;u&#263;i vratila u planinsku bazu Vu&#269;evo sa hiljadu ranjenika. Isto toliko bilo je ostavljeno me&#273;u klancima Pive. S njima su ostale mnoge bolni&#269;arke; nekoliko je bilo naoru&#382;ano da bi se borile u slu&#269;aju potrebe.</p>
<p>No&#263; 8. juna bila je najte&#382;a u ovom ratovanju. Staze su bile zakr&#269;ene nosilima i ranjenici su bili prepu&#353;teni svojoj sudbini. U jednoj jedinici vojnici i ranjenici mogli su se izbrojati samo po odrescima kore skinute sa bukovih stabala za hranu du&#382; planinske staze.</p>
<p>Na severu, i jo&#353; &#269;ekaju&#263;i na isto&#269;nim padinama koje se spu&#353;taju ka reci Sutjesci, Sedma divizija, zajedno sa sedam stotina pokretljivih ranjenika i vlastitom poljskom bolnicom, pripremala se za napad na re&#269;ne prelaze. U zoru slede&#263;eg dana ove jedinice su borbom prsa u prsa izborile prolaz. Divizijska bolnica s grupom ranjenika bila je odse&#269;ena. Drugi deo je bio zarobljen i poklan, a ne&#353;to ih je otpuzalo u privremeno skloni&#353;te na polo&#382;aje Tre&#263;e divizije na Vu&#269;evu.</p>
<p>Upravo kao i na Tari, Nemci su zatvorili poslednje prelaze preko Sutjeske, i samo su rasute jedinice Tre&#263;e divizije, sa malom skupinom pre&#382;ivelih ranjenika, pre&#353;le reku gazom 13. juna. Najve&#263;i deo ove grupe raspao se na usamljene dru&#382;ine da bi se izborio sa neprijateljskim kolonama koje su vr&#353;ile opkoljavanje sa istoka i juga. Male grupe su stigle u isto&#269;nu Bosnu, Hercegovinu i Crnu Goru u toku slede&#263;ih nedelja.</p>
<p>Od ranjenika skrivenih u pe&#263;inama i klancima Pive nekoliko su spasli mesni partizani, dok su ostale poubijale neprijateljske patrole i &#269;etni&#269;ke bande. Nemci su izvr&#353;ili glavni masakr na Sutjesci i u &#353;umama isto&#269;no od nje. Ovde su bili poubijani i te&#353;ki ranjenici Tre&#263;e divizije.</p>
<p>Od prvobitne kolone Centralne bolnice, sa preko dve hiljade bolesnih i ranjenih, pre&#382;ivelo je devet stotina do hiljadu i stiglo u isto&#269;nu Bosnu. Njih su za&#353;titile jedinice Prve i Druge divizije, koje su izvr&#353;ile kona&#269;an proboj, zajedno sa Vrhovnim &#353;tabom i onima koji su izbegli pokolj u za&#353;titnoj akciji Sedme divizije.</p>
<p>Od sanitetskog ljudstva ubijeno je trideset lekara - polovina od celokupnog sastava - i dve stotine bolni&#269;arki koje su ostale sa napu&#353;tenim ranjenicima i do&#382;ivele njihovu sudbinu.</p>
<p>Struktura Centralne bolme, bri&#382;ljivo stvorena izme&#273;u dve neprijateljske ofanzive, nije vi&#353;e postojala. Za vreme surove borbe sanitetski i Titov &#353;tab povezivali su samo kuriri, &#269;ije je svako putovanje trajalo &#353;est do deset &#269;asova. Grupe ranjenika uhva&#263;ene su u zamku prilikom besciljnog lutanja kamenitim stazama, opsednute strahom zbog gubljenja me&#273;usobnog dodira, u kolonama koje su posrtale, ne znaju&#263;i za promene u nare&#273;enjima Vrhovnog &#353;taba, sa njegovom groznom dilemom da se o&#269;uva takti&#269;ka pokretljivost, koja neizbe&#382;no name&#263;e postupno &#382;rtvovanje ranjenika. Nare&#273;enje da se ostave pozadi ozbiljni slu&#269;ajevi do&#353;lo je suvi&#353;e kasno, i o&#269;ajni&#269;ki pokreti u mestu imali su samo simboli&#269;nu vrednost. Staze su bile pune tragova, tako da su neprijateljske patrole s lako&#263;om pronalazile svoje &#382;rtve.</p>
<p>Ali tradicija po&#382;rtvovanja bora&#269;kih jedinica da sa&#269;uvaju svoje onesposobljene drugove odr&#382;ana je za vreme bitke. Brigade proleterskih divizija, u kojima je ve&#263;ina bila daleko od zavi&#269;ajnih teritorija, nosile su svoje ranjenike do kraja. Surovo isku&#353;ane, Sedma i Tre&#263;a divizija, kojima su bile poverene kolone Centralne bolnice, desetkovane su na svome zadatku.</p>
<p>No vremenski razmak izme&#273;u dve neprijateljske ofanzive od januara 1943. bio je suvi&#353;e kratak da bi omogu&#263;io Sanitetskom odseku Vrhovnog &#353;taba da stvori &#269;vrstu organizaciju za Centralnu bolnicu u Crnoj Gori i Sand&#382;aku, u oblastima u kojima se dugo ose&#263;ao &#269;etni&#269;ki uticaj, a koji partizanske snage jos nisu bile efikasno suzbile.</p>
<p>Posle bitke pre&#382;iveli ranjonici, bez hrane i sanitetskih potreba, nagomilali su se na &#353;umskim proplancima isto&#269;ne Bosne, gde ih je zatekla Britanska misija.</p>
<p>Slanje sanitetskog materijala iz severne Afrike imalo je - toga smo bili duboko svesni - krajnji i neodlo&#382;an prioritet. Potrebe su bile sveobuhvatne: sanitetske zalihe, oru&#382;je, hrana i eksplozivna sredstva. Mi smo ih u na&#353;im porukama nabrajali.</p>
<p>Nije se moglo odrediti ta&#269;no mesto za prijem materijala. Zbog svakodnevnog pentranja na&#353;i radio-kontakti bili su prekidani, i samo smo izve&#353;tavali o pokretima. Bilo je intervala &#263;utanja. Slu&#382;bama britanske komande u Kairu malo se utisaka moglo preneti o prizorima &#269;iji smo svedoci bili. Iz kratkog pregleda poruka te&#353;ko bi se moglo saznati o tome da su Titove snage, pod dejstvom bombardovanja iz vazduha, opkoljene nadmo&#263;nim neprijateljem, vr&#353;ile udar u severozapadnom pravcu prema Bosni, bez hrane i vode, optere&#263;ene ranjenicima. &#268;etrnaestog juna se, iz jednog lakonskog izve&#353;taja, moglo saznati da se desetak hiljada partizanskih vojnika probilo i da su stigli na granicu bosanske teritorije. O smrti Bila Stjuarta, 9. juna, javljeno je zahvaljuju&#263;i hrabrosti i stru&#269;noj o&#353;troumnosti njegovog radio-telegrafiste vodnika "Rouza" pod pogibeljnim uslovima.</p>
<p>Sedamnaestog juna uhva&#263;ena je u Kairu slede&#263;a poruka Typicala: "Prilika za ru&#353;enje &#382;elezni&#269;ke pruge Sarajevo-Vi&#353;egrad i Sarajevo-Brod. Hitno poslati eksploziv."</p>
<p>U tom trenutku bili smo na&#269;i&#269;kani du&#382; ju&#382;ne ivice tih tra&#269;nica koje smo pre&#353;li slede&#263;e ve&#269;eri. Ova poruka imala je izvesnog uticaja u Kairu i Londonu. Iza golih fraza krila se su&#353;tina partizanske taktike. Udarna sila partizanskog prodora morala se pove&#263;ati. Opstanak je zavisio od pokretljivosti, ve&#263;e brzine i nano&#353;enja udara neprijateljskim koncentracijama. Da su Nemci mogli da prebace poja&#269;anja du&#382; &#382;elezni&#269;kih pruga koje se koncentri&#269;no zatvaraju i da naprave novi obru&#269;, ostatak Titovih snaga ne bi pre&#382;iveo. Presecanje ovih komunikacija predstavljalo je jedinu priliku da se izbegne propast i da se dobije u vremenu za reorganizovanje rasturenih i iscrpljenih jedinica, koje su se sada grupisale u bosanskim &#353;umama.</p>
<p>Zahtev za eksplozivima bio je tako&#273;e znak nepoljuljanog morala. Mi nismo mogli preneti okrutnu stvarnost na&#353;eg polo&#382;aja.</p>
<p>Raspravljao sam o ovim stvarima s Titom i njegovim &#353;tabom. Bili smo jo&#353; u rejonu sela Bogovi&#263;i, i po&#353;to smo doveli u red na&#353;u radio-opremu, veza sa Kairom se ustalila. U na&#353;oj otupeloj premorenosti, tra&#382;io sam na&#269;ina da prenesem na Tita i njegov &#353;tab izvestan optimizam da je pomo&#263; na putu. &#268;lanovi Britanske misije te&#382;ili su ovom kao jedinom cilju.</p>
<p>Prema onom kako je jedan od na&#353;ih jugoslovenskih drugova opisao razgovor sa mnom, rekao sam mu da &#263;e "prva po&#353;iljka biti lekovi i sanitetske potrebe, kondenzovana hrana, eksplozivna sredstva za miniranje &#382;elezni&#269;kih pruga i, po mogu&#263;stvu, ode&#263;a".</p>
<p>U jednoj razmeni radio-poruka sa Kairom fiksirano je prvo poletanje aviona.</p>
<p>Na&#353;a grupa bila je svakodnevno u pokretu. Okolna sela u ovom delu isto&#269;ne Bosne bila su uglavnom muslimanska i neprijateljski raspolo&#382;ena. Varo&#353;ice u ovom rejonu dr&#382;ale su usta&#353;ke jedinice i mesna muslimanska milicija. Jedinice Paveli&#263;evih domobrana, zajedno sa nema&#269;kim jedinicama, dr&#382;ale su, svojim garnizonima, glavne centre. Deo srpske manjine povezao se sa &#269;etni&#269;kim bandama. Nema&#269;ka komanda je poja&#269;avala svoje baze neposredno na zapadu i sa osloncem na Sarajevo, da bi preduzela nov napad.</p>
<p>U ovoj zbrci kretali smo se u na izgled besciljnim krugovima, gonjeni i bombardovani od strane neprijateljskih aviona, tra&#382;e&#263;i sigurna skrovi&#353;ta za nekoliko &#269;asova boravka.</p>
<p>Britanska grupa bila je zauzeta tehni&#269;kim pitanjima u vezi sa poletanjima aviona s po&#353;iljkama. Imali smo samo dve radio-stanice, od kojih je zavisilo izvr&#353;enje poduhvata.</p>
<p>Dvadeset tre&#263;eg juna utvr&#273;eno je mesto za spu&#353;tanje po&#353;iljke te no&#263;i blizu sela Medojevi&#263;i, gde su se Vrhovni &#353;tab i misija, kao &#353;to je Routon zabele&#382;io, zadr&#382;ali "u velikom o&#269;ekivanju".</p>
<p>Ali, kao i pri na&#353;em dolasku, prvo poletanje nije uspelo, i mi smo ose&#263;ali da se kod na&#353;ih jugoslovenskih drugova javlja izvesna neverica u ozbiljnu nameru Britanaca da ikad pru&#382;e materijalnu podr&#353;ku njihovoj stvari. Bili smo povezani tananom ljudskom niti uzajamnog poverenja, zajedni&#269;kim u&#269;e&#353;&#263;em u opasnostima i isku&#353;enjima proteklih nedelja, ali su se u njima s vremena na vreme budile neodre&#273;ene sumnje. Ovo je bio takav jedan slu&#269;aj.</p>
<p>Nije moglo biti nikakvog &#269;ekanja i nikakvog obja&#353;njavanja neobi&#269;nih pokreta na&#353;e kolone. Kairu je javljeno za drugo mesto spu&#353;tanja po&#353;iljke, na deset sati hoda severno.</p>
<p>No&#263;u 25. juna jedan bombarder "halifaks" prvi put je uspe&#353;no spustio eksploziv. Zapalili smo signalne vatre, i avion je, u niskom letu iznad nas, izbacio kontejnere padobranima.</p>
<p>Po&#353;iljka se sastojala od sedam kontejnera i &#353;est paketa - puno optere&#263;enje jednog aviona. Oni su sadr&#382;avali malu koli&#269;inu eksploziva, preko potrebnu rezervnu radio-stanicu i ne&#353;to zavoja, ali jo&#353; nikakve hrane ili sanitetske opreme.</p>
<p>Atmosfera u na&#353;oj grupi bila je sno&#353;ljiva, ali uzdr&#382;ana. To ve&#269;e na&#353;a kolona je umar&#353;irala u varo&#353;icu Olovo. Posada mesne muslimanske milicije je pobegla. i mi smo nai&#353;li na prijatno naselje praznih i neo&#353;te&#263;enih ku&#263;a. Ovaj rejon bio je centar drvne industrije, i napu&#353;tene vile in&#382;enjera i direktora stvarale su trenutnu iluziju o mirnom svetu.</p>
<p>Tito je odseo u dobro snabdevenoj ku&#263;i mesnog hod&#382;e. Lepo smo ru&#269;ali. Dolazak bar jednog aviona bio je znak na&#353;ih dobrih namera, i ve&#269;e je proteklo u prijatnijem raspolo&#382;enju.</p>
<p>Ispred nas se nalazio ve&#263;i gradi&#263;, Kladanj, s jakim garnizonom usta&#353;a i milicije, koji su opkolile jedinice Druge divizije Narodnooslobodila&#269;ke vojske.</p>
<p>Te no&#263;i smo napustili Olovo, kre&#263;u&#263;i se ka severu, a za vreme na&#353;eg mar&#353;a izvr&#353;en je napad na Kladanj uz &#382;estoku borbu prsa u prsa.</p>
<p>Kairu je javljen novi orijentir u ovom rejonu za slanje po&#353;iljke. Zadr&#382;ali smo se na periferiji grada. Pridru&#382;ila nam se misija kanadskih Hrvata, na &#269;elu sa Stevanom Serdarom, koja je bila spu&#353;tena padobranima "na slepo" u Bosnu pro&#353;log aprila. Ona je bila svedok konfuznih doga&#273;aja u ovim predelima u toku protekla dva meseca i nosila je dragocena obave&#353;tenja. Ali nije bilo vremena za konferisanje niti za proslavljanje na&#353;eg susreta.</p>
<p>Drugi dolazak aviona trebalo je da usledi naredne no&#263;i. Radio-veza bila je jasna, a na&#353;a koncentracija zavr&#353;ena.</p>
<p>Uve&#269;e su partizanski &#353;tab i britanska grupa u&#353;li u Kladanj. Grad je tek bio o&#269;i&#353;&#263;en posle o&#353;trog otpora i sav u o&#382;iljcima. Ulice su bile osvetljene zapaljenim strugarama i posute le&#353;evima: slomljenim lutkama sa crvenim fesovima.</p>
<p>Neprijateljski protivnapad ubrzao je ujutru na&#353; odlazak i prisilio nas da se povu&#269;emo u okolna brda, van doma&#353;aja tenkovske &#269;ete koja je napredovala ka ju&#382;noj ivici grada. Dnevne &#269;asove proveli smo u bukovim &#353;umama koje okru&#382;uju grupu praznih ku&#263;a ozna&#269;enu na karti kao Plahovi&#263;i.</p>
<p>Na&#353;e radio-veze poja&#269;ane su pripajanjem Serdarove misije. Ovo je zagrejalo profesionalne instinkte na&#353;ih radio-telegrafista - Routona i "Rouza" - i vesela i pouzdana dru&#382;ina od tri &#269;lana ove prvobitne grupe smanjila je u izvesnoj meri na&#353;u napetost i brigu. Routon je zabele&#382;io: "Ovo &#263;e uskoro postati prili&#269;no veliko preduze&#263;e. Ima&#263;emo tri radio-stanice i 16 baterija. Bi&#263;e mnogo posla."</p>
<p>Te no&#263;i je jedan bombarder "halifaks" spustio tovar sa prvom po&#353;iljkom sanitetskih zaliha i ne&#353;to hrane.</p>
<p>Zalihe su bile mr&#353;ave, ali dolazak aviona pokazao je da se vazdu&#353;na transportna slu&#382;ba mo&#382;e obavljati relativno uredno uprkos iznenadnim i - za nas - nedoku&#269;ivim krivudavim kretanjima Tita i njegovog &#353;taba.</p>
<p>Tehni&#269;ke te&#353;ko&#263;e da se dr&#382;i jedna sigurna &#269;istina u &#353;irokom pojasu &#353;uma u toku izmenjivanja poruka s Kairom, koje su se zatim morale prenositi britanskoj vazduhoplovnoj bazi u Derni, naru&#353;ile su ritam ovih operacija. Ali mi smo bili u sredi&#353;tu bitke za ovla&#273;ivanje podru&#269;jem isto&#269;ne Bosne, u krvavim sukobima s protivni&#269;kim formacijama. Teritorija je nominalno bila deo Nezavisne Dr&#382;ave Hrvatske, i dr&#382;ana je bez ravnopravnog sadejstva njenih oru&#382;anih snaga sa Nemcima, koji su se gomilali na njenim isto&#269;nim granicama.</p>
<p>Bila je to zlokobna igra "&#382;murke" u kojoj se morala redovno odr&#382;avati radio-veza. Ovaj zadatak nije se mogao improvizovati. &#268;u&#269;e&#263;i no&#263;u u napu&#353;tenim selima i skrivaju&#263;i se danju u &#353;umi od bombardera "dornije", vrebali smo svaku priliku da zatra&#382;imo da se po&#353;alje avion sa po&#353;iljkom.</p>
<p>Katkad smo Routon i ja morali ostati pozadi na svoju odgovornost da bismo odr&#382;avali vezu sa Srednjim istokom po utvr&#273;enom redu javljanja. Jednom prilikom je celo jutro trajalo nadmudrivanje sa jednom usamljenom nema&#269;kom "rodom", &#269;iji je pilot vrebao znake pokreta u napu&#353;tenim ku&#263;ama seoske ulice koja se strmo pela uz padinu brda u &#353;umu iznad nje. Kako smo le&#382;ali potrbu&#353;ke na podu gornje sobe jedne muslimanske ku&#263;e, mogli smo posmatrati kako maju&#353;ni nema&#269;ki avion prole&#263;e pored prozora ili ispod njih.</p>
<p>Le&#382;e&#263;i na podu, Routon je odr&#382;avao radio-vezu sa Kairom. Za vreme jedne pauze neprijateljski pilot je preleteo preko brda, i ja sam se odlu&#269;io na oprezno izvi&#273;anje. Pre nego &#353;to sam izvirio iz vo&#263;njaka, avion je preleteo nisko iznad drve&#263;a u pravoj liniji natrag niz usku ulicu. Pao sam, neprime&#263;en, naglavce u drveni muslimanski nu&#382;nik u vrtu, i dopuzao, smrdljiv i izgruvan, natrag u ku&#263;u. Routon je jo&#353; le&#382;ao pored aparata, zaokupljen svojim poslom. Dugo nije primetio moje prisustvo.</p>
<p>Po&#353;to smo ugovorili dolazak slede&#263;eg aviona, obojica smo po&#353;li, u sumrak, da se pridru&#382;imo glavnoj grupi, koja se nalazila blizu u &#353;umi iznad sela.</p>
<p>Slede&#263;e no&#263;i britanski avion je spustio tovar zaliha.</p>
<p>Katkad se uzaludno &#269;ekalo; na &#353;umskom proplanku ili na livadi, s malom jugoslovenskom patrolom kao pratnjom i grupom za prijem. Ponekad bismo &#269;uli, &#269;ak videli, na&#353; avion, koji ne bi primetio na&#353;e signalne baklje i ne bi uspeo da nas prona&#273;e. Druge no&#263;i Nemci bi imitirali na&#353;e vatre, koje smo mogli videti preko susednih brda. U takvim slu&#269;ajevima ostajala nam je samo nada da ih na&#353;i piloti ne&#263;e prona&#263;i.</p>
<p>Jedne ve&#269;eri po&#269;etkom jula glavna grupa &#353;taba i misija skrivali su se u &#353;umi oko jednog naselja, sela Brateljevi&#263;i, nekoliko kilometara zapadno od Kladnja, koji je neprijatelj bio povratio.</p>
<p>Neprestani neredovni, iznenadni pokreti, izme&#273;u drve&#263;a i pustih zaselaka, sabili su na&#353; svakodnevni &#382;ivot, i duhovni i fizi&#269;ki, na ograni&#269;en prostor. Le&#382;e&#263;i izme&#273;u drve&#263;a, na&#353;i radio-telegrafisti uhvatili su jednu emisiju BBC-a; saveznici su se iskrcali u Siciliji. Zamor odu&#353;evljenja me&#273;u umornom dru&#382;inom probudio je na&#353;e duhove i podstakao na&#353;a razmi&#353;ljanja. Tito je poslao bocu &#353;ljivovice Misiji, preko uskog proplanka koji je delio dve "komande". Splet velikih doga&#273;aja i razmi&#353;ljanja o drugom frontu, predmeti svakodnevnih naga&#273;anja, bili su jo&#353; van na&#353;ih neposrednih briga.</p>
<p>Prisilnu dokolicu ovih &#269;asova proveo sam u razgovoru sa Mladenom Ivekovi&#263;em. On je bio zagreba&#269;ki intelektualac i jedan od starijih &#269;lanova partijske organizacije hrvatskog glavnog grada tridesetih godina. Nedavno je bio zamenjen, po sporazumu sa Paveli&#263;evim vlastima, i pu&#353;ten iz koncentracionog logora.</p>
<p>Razgovarali smo na francuskom u prijateljskoj i prijatnoj atmosferi. Ja sam bio uznemiren i nestrpljiv. Svakodnevni i za nas besciljni mar&#353;evi u&#269;inili su da je na&#353; zadatak odre&#273;ivanja mesta za spu&#353;tanje po&#353;iljki li&#269;io na posao kockara. Rekao sam to Ivekovi&#263;u.</p>
<p>&#268;inilo nam se da se kre&#263;emo ka strategijskoj ta&#269;ki Vlasenica, varo&#353;ici koja je dominirala prilazima isto&#269;no ka reci Drini i granicama Srbije. Na&#353;a kolona posrtala je no&#263;u, nekom vrludavom putanjom, severno od Kladnja, u tome pravcu.</p>
<p>U toku no&#263;i 12, 15. i 17. jula avioni su spustili kontejnere s po&#353;iljkama na ozna&#269;ena mesta. Prva operacija blizu sela Turali&#263;i donela nam je prili&#269;nu koli&#269;inu sanitetskog materijala, koji smo o&#269;ekivali jo&#353; od na&#353;eg spu&#353;tanja. Drugog juna Gojko Nikoli&#353;, na&#269;elnik Sanitetskog odseka Vrhovnog &#353;taba, predao mi je prvi put spisak najva&#382;nijih potreba.</p>
<p>Pre&#382;ivele grupe ranjenika bile su rasejane po &#353;umskim terenima Bosne u stanju krajnje oskudice. Zavoji su uzimani od onih koji su iimirali, prani su u potocima i upotrebljavani za one za koje je bilo nade da &#263;e pre&#382;iveti. Lekovi i oprema odavno su bili potro&#353;eni.</p>
<p>Devetnaestog jula o&#269;ekivali smo poja&#269;anja za Misiju. Te no&#263;i trebalo je da stignu dva aviona, zapadno od Vlasenice, u rejon pod kontrolom Sedme banijske divizije, koja je imala zadatak da &#353;titi &#353;tab.</p>
<p>Pred samu pono&#263; u krug ome&#273;en vatrama spu&#353;tena su tri padobranca i kontejneri s hranom. Prispeli &#269;lanovi bili su: poru&#269;nik "Tomi" Tompson ("Tommy" Thompson), koji je imao dvadeset dve godine i &#269;iji je otac bio predstavnik Vakuum-ojl-kompanije (Vacuum Oil Company) u Zagrebu pre 1939. godine; poru&#269;nik Mekaj (Mackay), stru&#269;njak za eksplozive; i vodnik Robert Krouzie (Rohert Crozier), pomo&#263;ni radio-telegrafista.</p>
<p>Blizina obronaka Milan-planine obezbedila nam je privremeno skloni&#353;te. Primili smo deo po&#353;iljke suve hrane &#353;to smo je tra&#382;ili da bismo snabdeli jedinice koje su sada nameravale da krenu na mar&#353; prema zapadu preko reke Bosne.</p>
<p>U ranim &#269;asovima 25. jula izvr&#353;eno je jo&#353; jedno uspe&#353;no spu&#353;tanje zaliha hrane. Prazne konzerve bile su razbacane da bi ozna&#269;ile na&#353; prolazak i da bi ostavile neprijatelju prkosan dokaz o na&#353;em prisustvu.</p>
<p>Tito je koncentrisao jaku operativnu grupu za napredovanje u centralnu Bosnu i, dalje, ka granicama Hrvatske. Trebalo je pro&#353;iriti novu slobodnu teritoriju. Mar&#353; ka reci Bosni predstavljao je prvu fazu ovog manevra, ohrabrenog radio-vestima o padu Musolinija.</p>
<p>Kolone su se kretale partizanskom brzinom, i po&#353;iljke avionima bile su obustavljene za izvesno vreme.</p>
<p>U radio-poruci od 17. juna, jo&#353; pre prelaska &#382;elezni&#269;ke pruge Sarajevo-Vi&#353;egrad, Britanska misija je zahtevala da se po&#353;alje eksploziv radi vr&#353;enja diverzantskih akcija na &#382;eleznici.</p>
<p>Paketi sa plasti&#269;nim punjenjima i upalja&#269;ima spu&#353;teni su prilikom prvih doletanja aviona, po&#269;ev od 25. juna, i odmah su upotrebljeni. Na &#269;elu tehni&#269;kog odseka Vrhovnog &#353;taba bio je stru&#269;njak za ru&#353;enje Vladimir Smirnov. On je do&#353;ao u Jugoslaviju kao izbeglica iz Rusije za vreme revolucije. Diplomirao je na Tehni&#269;kom fakultetu u Beogradu i radio kao in&#382;enjer sve do doga&#273;aja koji su usledili posle invazije u aprilu 1941. Priklju&#269;io se partizanima u Srbiji za vreme ustanka i slede&#263;e godine primljen je u Komunisti&#269;ku partiju. &#268;esto sam ga sretao za vreme bitke u Crnoj Gori u dru&#353;tvu &#269;lanova Vrhovnog &#353;taba.</p>
<p>Smirnov je organizovao posebnu &#269;etu pionira, diverzanata i tehni&#269;kih stru&#269;njaka, prema njihovim mirnodopskim zanimanjima, izve&#382;banih da ru&#353;e i popravljaju mostove, kao preko klanaca Tare i Pive, da postavljaju i prekidaju telefonske linije. On je sada rukovodio svim ovim akcijama. Pored toga, vi&#353;e brigada imalo je vlastite &#269;ete diverzanata za takve zadatke, sastavljene od rudara iz Srbije i iz rudnika uglja u Bosanskoj krajini i Lici.</p>
<p>&#381;elezni&#269;ka mre&#382;a u zemlji, van Srbije, reorganizovana je posle austrougarske okupacije Bosne i Hercegovine 1878. godine da bi se obezbedile sigurne veze izme&#273;u vojnih garnizona, za budu&#263;e &#353;irenje ka morskoj obali, i kao deo budu&#263;e mre&#382;e prema jugoistoku, u skladu sa be&#269;kom politikom prodiranja na Balkan.</p>
<p>&#381;elezni&#269;ki &#269;vor ovog sistema nalazio se u Sarajevu, a &#382;elezni&#269;ke fabrike bile su sme&#353;tene u Slavonskom Brodu, odakle se jedan krak odvajao ju&#382;no ka Zenici, ka najve&#263;im &#269;eli&#269;anama u zemlji, dok se druga pruga pru&#382;ala prema istoku, ka Vi&#353;egradu, i dalje ka granici Srbije.</p>
<p>Rude i drvo iz ovih oblasti transportovani su ovim linijama, ugalj iz Tuzlanskog bazena ju&#382;no od Broda i proizvodi Zeni&#269;kog kombinata fabrika &#269;elika, koje je podigao Krup (Krupp) pre rata, i koje su bile zna&#269;ajne za privredu NDH.</p>
<p>Ali neposredan zna&#269;aj ove mre&#382;e &#382;elezni&#269;kih pruga sa jednim kolosekom bio je u tome &#353;to je neprijatelj preko nje odr&#382;avao svoje komandne &#353;tabove u Sarajevu, &#353;to je brzim pokretima svojih divizija u koncentri&#269;nom obru&#269;u mogao da obezbedi isturene garnizone i baze da bi uhvatio u zamku partizanske jedinice pod Titovom komandom u daljim ofanzivnim operacijama.</p>
<p>Ugalj za potrebe &#382;eleznice dovla&#269;en je uglavnom iz rudnika Tuzlanskog bazena, naro&#269;ito iz Kaknja i Husina. Ovi su sada bili na na&#353;oj listi specijalnih ciljeva.</p>
<p>Rukovodstvo, ohrabreno prvim zalihama eksploziva koje su spustili britanski avioni, naredilo je partizanskim brigadama da preduzimaju specijalne akcije na svakom pravcu. &#268;lanovi na&#353;e misije u Bosni neposredno su u&#269;estvovali u ovim operacijama.</p>
<p>Sedmoga jula Serdarova grupa po&#353;la je na jedan takav zadatak, sa izvesnom koli&#269;inom nedavno spu&#353;tenog plasti&#269;nog eksploziva, zajedno sa mladim pionirskim oficirom, poru&#269;nikom Mekajom, koji se, spu&#353;ten padobranom, pridru&#382;io nama u Bosni. Grupa je oti&#353;la s jednom partizanskom divizijom, &#269;iji je cili bio isti: vr&#353;enje diverzantskih akcija protiv koncentracija nema&#269;kih jedinica i linija kojima se prevozio ugalj za Brod.</p>
<p>U toku jula obave&#353;tavao sam o napretku. Linija Brod - Sarajevo bila je dignuta u vazduh na &#269;etrdeset, a jedina pruga Brod-Zenica na sedamnaest mesta. Poru&#353;eno je dvanaest mostova na pravcu Doboj-Tuzla, &#353;to je rudnike uglja prisililo da privremeno prekinu rad.</p>
<p>Pozitivne vesti stigle su u Kairo i neposredno od Serdara i britanske podmisije pri bosanskoj partizanskoj komandi.</p>
<p>Na&#353;a Misija bila je sada sa jedinicama Prve divizije koje su se pribli&#382;avale reci Bosni i &#382;elezni&#269;koj pruzi &#353;to vodi ju&#382;no od Broda ka Zenici.</p>
<p>Re&#353;ili smo da priredimo jednu sve&#269;anu predstavu. &#381;eleo sam da po&#353;aljem Kairu o&#269;evidan prikaz diverzantske akcije na &#382;eleznici. Glavni rudnici uglja kod Kaknja u Tuzlanskom bazenu bili su ve&#263; izolovani zahvaljuju&#263;i ranijim akcijama, i nema&#269;ki komandni &#353;tab bio je privremeno odse&#269;en sa svih strana.</p>
<p>Pred sam sumrak 30. jula stigao sam, u dru&#353;tvu Ko&#269;e Popovi&#263;a, komandanta Prve proleterske divizije, i njegovog &#353;taba, na jedan isturen polo&#382;aj u &#353;umi koja dominira &#382;elezni&#269;kom prugom iznad &#382;elezni&#269;ke postaje Bijela Voda, blizu mesta&#353;ca &#381;ep&#269;e.</p>
<p>Kroz dvoglede smo mogli videti dole malu stanicu i patrole u &#269;etni&#269;kim uniformama kako se voze kamionima pored nje.</p>
<p>Kada se smrklo, Popovi&#263; i njegov &#353;tab si&#353;li su do jedne ta&#269;ke u blizini &#382;elezni&#269;ke postaje. Na odseku od &#353;est kilometara postavljen je eksploziv u obilnim koli&#269;inama, da bi jasno obele&#382;io akciju.</p>
<p>U toku nekoliko sekundi aktiviranja upalja&#269;a iznenada se iza zavijutka pojavio neprijateljski oklopni voz. Na&#353;u grupu, raspore&#273;enu pored pruge, sasvim je iznenadila pojava lokomotive za&#353;ti&#263;ene grubim &#269;eli&#269;nim plo&#269;ama, sa &#269;eonom svetlo&#353;&#263;u koju je bacala s kazana i s jednim prika&#269;enim vagonom, u kome se nalazila minobaca&#269;ka posluga.</p>
<p>Ti&#353;inu je prekinuo jedan jugoslovenski borac, opaliv&#353;i iz pu&#353;ke na voz, koji je kloparaju&#263;i prolazio pored nas na odstojanju od nekoliko metara. U istom trenutku, uz zaglu&#353;nu grmljavinu, pruga iza njega raskomadana je nizom eksplozija, koje su svojim bleskom osvetlile ceo predeo.</p>
<p>Neki od nas verali su se &#269;etvorono&#353;ke uz obronak pokriven &#353;ikarom. Ko&#269;a je stajao mirno i hladnokrvno pored pruge. Voz je odjurio ka malom tunelu, dvadesetak metara napred, i zaustavio se na njegovom ulazu. Minobaca&#269; sa voza otvorio je vatru nasumice u pravcu odakle su odjekivale eksplozije du&#382; pruge. Grupa jugoslovenskih boraca puzala je preko bre&#382;uljka iznad tunela, hitaju&#263;i da zatvori izlazak iz njega. Me&#273;utim, stigli su suvi&#353;e dockan. Sve je pro&#353;lo za nekoliko minuta, i oklopni voz je otutnjao oprezno pre no &#353;to se ikakav eksploziv mogao postaviti da bi mu se presekao put.</p>
<p>Grupa za ru&#353;enje i Popovi&#263;ev &#353;tab, zajedno s &#269;lanovima Britanske misije, ponovo su se prikupili.</p>
<p>Sutradan je u Kairo stigao izve&#353;taj o ovoj akciji: "&#268;etrnaest kilometara &#382;elezni&#269;ke pruge poru&#353;eno jugoisto&#269;no od mesta &#381;ep&#269;e." Iste no&#263;i druge grupe jugoslovenskih diverzanata napale su &#382;elezni&#269;ke pruge severno i ju&#382;no od Sarajeva. Nema&#269;ki garnizoni i gradovi u ovom podru&#269;ju koje su dr&#382;ale Paveli&#263;eve domobranske jedinice bili su izolovani, prema Titovom planu, da bi se glavnoj partizanskoj operativnoj grupi obezbedio siguran prelazak preko reke Bosne.</p>
<p>Te no&#263;i pregazili smo &#353;iroku reku, duboku do pojasa na brzacima, i pre&#353;li u &#353;umske predele centralne Bosne. Debela bukova stabla, s bogatim kro&#353;njama, koje su li&#269;ile na pobo&#269;ne la&#273;e neke ogromne katedrale, okru&#382;avale su nas, obrazuju&#263;i iznad nas d&#382;inovski krov.</p>
<p>Forsiranim mar&#353;evima prodirali smo do skrivenih proplanaka ovih &#353;uma. Kao &#353;to je Routon zabele&#382;io: "Sada samo mar&#353;iramo prema Hrvatskoj."</p>
<p>&#268;etvrtog avgusta 1943, u ranim &#269;asovima, stigli smo na &#353;iroki plato Petrovog polja, iznad varo&#353;ice Travnik. Nedaleko od nas, na jugu, nalazio se usta&#353;ki garnizon.</p>
<p>Slede&#263;ih nekoliko nedelja proveli smo u relativnom miru, bez pokreta, u na&#353;oj novoj bazi. Tito i njegov &#353;tab rasporedili su se usred brdskih livada i njiva na Petrovom polju, a Britanska misija je bila sme&#353;tena u blizini, u tesnoj kolibi s kamenim zidovima, u kojoj seljaci &#269;uvaju zimsku sto&#269;nu hranu.</p>
<p>Petrovo polje izabrano je kao mesto odmora i kao sigurno uto&#269;i&#353;te na na&#353;em putu ka Jajcu, malom gradu, udaljenom dan hoda prema severozapadu, gde je trebalo da bude, &#269;im neprijateljski garnizon bude odatle izba&#269;en, centar prostrane slobodne teritorije koji &#263;e se povezati sa drugim delovima centralne Bosne i preko linija komunikacija sa Hrvatskom i, dalje, sa Slovenijom, a u jugoisto&#269;nom pravcu sa Dalmacijom.</p>
<p>Prvi put posle spu&#353;tanja misije imali smo kakav-takav krov nad glavama i pauzu u kojoj smo mogli da sredimo svoja iskustva i da razmotrimo najva&#382;nije zadatke postavljene misiji Typical u Kairu.</p>
<p>Na&#353; stalni pratilac, pored za&#353;titne pratnje, bio je na&#353; prvi oficir za vezu "Veljko" - Pavle Ili&#263; - koji se vratio na svoju du&#382;nost u &#353;tabu i koga je, posle dolaska glavne partizanske grupe, nasledio Vladimir Dedijer.</p>
<p>Ovaj drugi je jedan gorostasan Srbin, ogromne fizi&#269;ke izdr&#382;ljivosti, neumoran u razgovoru, sa kojim je Britanska misija ranije do&#353;la u dodir kao sa predstavnikom Vrhovnog &#353;taba pri Centralnoj partizanskoj bolnici.</p>
<p>U poslednjim &#269;asovima probijanja neprijateljskog obru&#269;a, i istog dana kada je poginuo Bil Stjuart, Vladu Dedijera je zadesila li&#269;na tragedija. Pate&#263;i i sam od te&#353;ke i opasne rane na glavi koju je zadobio u ranijoj akciji, primio je vest da je njegova supruga Olga, odli&#269;an mladi hirurg, smrtno pogo&#273;ena prilikom napada iz vazduha koji nas je te&#353;ko pogodio u toku prethodnih &#269;asova, i da le&#382;i ranjena na izvesnoj udaljenosti iza na&#353;e borbene linije u nastupanju.</p>
<p>Vlada se vratio da bi zatekao &#382;enu jo&#353; u &#382;ivotu, i posle sahrane na brzinu priklju&#269;io se ponovo &#353;tabu. Njegov bol bio je povu&#269;en i samotan.</p>
<p>Poticao je iz jedne porodice beogradskih intelektualaca, poreklom iz Hercegovine. Otac mu je poginuo u prvom svetskom ratu kao oficir srpske vojske, a on je odveden kao izbeglo dete u Englesku. Govorio je te&#269;no engleski, i otpo&#269;eo je svoju karijeru kao inostrani dopisnik nezavisnog beogradskog dnevnog lista Politika, posle studija prava na univerzitetu u jugoslovenskom glavnom gradu, gde je do&#353;ao u vezu sa komunisti&#269;kom studentskom organizacijom i njenim vo&#273;ama - me&#273;u njima sa Lolom Ribarom i Milovanom &#272;ilasom.</p>
<p>U selima centralne Bosne i kratko vreme na Petrovom polju Vlada je bio stalno u na&#353;em dru&#353;tvu. On i ja satima smo, le&#382;e&#263;i na travi, pretresali odeljke iz njegovog dnevnika, koji je on dr&#382;ao o pojasu u velikoj ko&#382;noj torbi. Iskusan i rasan novinar, nastavio je svoj profesionalni posao kao opisiva&#269; dnevnih dogadaja, bez obzira na zamorne prekide usled dejstva neprijatelja. Dnevnik je izdr&#382;ao promenljivost ratne sre&#263;e i ostao kao dragocen prikaz, o &#269;ijim se pojedinim mestima mo&#382;e prijateljski raspravljati u pogledu aluzija u vezi s Britancima.</p>
<p>Po&#269;etkom avgusta oti&#353;ao je u neku misiju u Hrvatskoj i nisam se vi&#353;e sretao s njim do kasne jeseni.</p>
<p>Posao Misije i moje veze sa Titom i njegovim savetnicima pro&#353;irili su se i dobili jedan sre&#273;eniji oblik za vreme na&#353;eg bavljenja na Petrovom polju.</p>
<p>Pukovnik Vladimir Velebit, pridodat Vrhovnom &#353;tabu, bio je sada zvani&#269;nije dodeljen nama, kao oficir za vezu sa Britanskom misijom.</p>
<p>Brzo smo uspostavili poseban i trajan li&#269;ni kontakt. Vlatko je bio iz jedne srpske porodice u Hrvatskoj. Njegov otac bio je general u austrougarskoj vojsci u prvom svetskom ratu. Sin je studirao prava na zagreba&#269;kom univerzitetu i postao sudija negde u unutra&#353;njosti. Nije rado govorio o pro&#353;losti, a ja nisam bio radoznao. Znao sam samo to da je bio na opasnom ilegalnom partijskom radu u Zagrebu, i da mu je nare&#273;eno da se pridru&#382;i Titu u njegovoj komandi u Fo&#269;i, u isto&#269;noj Bosni, u martu 1942. Kasnije, iste godine, povereno mu je da organizuje vojno-sudski odsek Vrhovnog &#353;taba - po britanskoj terminologiji, ne&#353;to sli&#269;no glavnom pravobraniocu (Judge Advocate-General). Njegovo povezivanje sa Britanskom misijom predstavljalo je dodatak njegovim redovnim du&#382;nostima i na&#353;u veliku sre&#263;u.</p>
<p>&#268;ovek &#353;irokog obrazovanja, koje je uklju&#269;ivalo i znatan dar za jezike, Vlatko je bio izvanredan drug na poslu. Govorili smo nema&#269;ki, i na&#353;a saradnja tekla je glatko, u stalnoj atmosferi uzajamnog poverenja. Od na&#353;eg prvog sastanka na Petrovom polju bili smo tesno povezani do kraja rada misije Typical, u poslednjim mesecima rata.</p>
<p>No&#263;u su se na Petrovom polju oko logorskih vatri, zajedno sa osobljem Britanske misije, okupljali &#269;lanovi i delegati Vrhovnog &#353;taba i vojni komandanti koji su dolazili u posetu. Katkad su u slabom svetlu iza ovog kruga stajali &#263;utljivi i nepomi&#269;ni posmatra&#269;i. Bili su to seljaci iz okolnih sela.</p>
<p>Njihov dolazak podsticali su partizanski rukovodioci, &#269;iji je realni skepticizam u pogledu skore britanske pomo&#263;i ve&#263;ih razmera bio ubla&#382;en vidnim isticanjem propagandnog zna&#269;aja na&#353;eg prisustva.</p>
<p>&#268;inilo mi se da prisustvo mesnog stanovni&#353;tva svedo&#269;i o prili&#269;nom nedostatku bezbednosti.</p>
<p>Prilikom jednog o&#269;ekivanja aviona sa po&#353;iljkama komanda je organizovala zvani&#269;nu sve&#269;anost.</p>
<p>Kad je do nas dopro zvuk aviona, zapaljene su signalne vatre, koje su osvetlile &#353;arolika odela seljaka okupljenih oko mesta za spu&#353;tanje. Dva britanska bombardera spustila su se, gre&#353;kom pilota, na visinu manju od sto metara, i tamni valjkasti kontejneri tresnuli su dole pre no &#353;to su im se otvorili padobrani. Svi su se pani&#269;no razbe&#382;ali, sre&#263;om, bez nezgoda.</p>
<p>Slavlje vi&#353;e nije ponavljano.</p>
<p>Na&#353;i razgovori pored logorske vatre vodili su se stalno oko istih stvari i u jednoj mu&#269;noj atmosferi; izra&#382;avano je nestrpljenje zbog odlaganja zapadnih saveznika da otvore drugi front, zatim zbog dalje britanske podr&#353;ke Jugoslovenskoj kraljevskoj vladi u Londonu i Mihailovi&#263;u, uprkos tome &#353;to se jasno videlo da njegovi komandanti sara&#273;uju sa Osovinom, kao i zbog odugovla&#269;enja britanskog priznanja narodnooslobodila&#269;kog pokreta kao vladaju&#263;e vojne i politi&#269;ke organizacije u zemlji.</p>
<p>Podsticaj za &#269;este ovakve diskusije bilo je pritajeno i neizra&#382;eno ube&#273;enje da &#263;e se Britanci i Amerikanci iskrcati na Balkanu, na jadranskoj obali, pre nego &#353;to zvani&#269;no priznaju partizane za svoje saveznike i pre nego &#353;to prekinu vezu sa &#269;etni&#269;kim pokretom. Izglede za takvo iskrcavanje potkrepljivalo je sumnji&#269;avo i nestrpljivo predube&#273;enje o ograni&#269;enoj, ali ne odlu&#269;noj pomo&#263;i Titu, kao i duboko uvre&#382;ene sumnje u krajnje politi&#269;ke namere zapadnih saveznika, mo&#382;da u tajnom sporazumu sa sovjetkom vladom.</p>
<p>U kratkom razgovoru sa Titom i &#269;lanovima Staba ujutru 28. maja, u njegovoj komandi u &#353;umi koja okru&#382;uje Crno jezero ispod vrha Durmitora, Stjuart i ja objasnili smo da smo do&#353;li kao oficiri za vezu po nare&#273;enju same britanske Glavne komande Srednjeg istoka, da je glavni zadatak na&#353;e misije da obavesti "partizanski Vrhovni &#353;tab" da je rat na Sredozemlju do&#353;ao u fazu "u kojoj se savezni&#269;ke ofanzivne operacije mogu smatrati kao stvar bliske budu&#263;nosti" i da je po&#382;eljno da se usklade one i napori partizana. Do&#353;li smo tako&#273;e da se posavetujemo o napadima na posebne ciljeve na neprijateljskim komunikacijama za snabdevanje i da, ako je potrebno, pozovemo britanske vojne stru&#269;njake. Trebalo je tako&#273;e da s partizanskim rukovodiocima raspravimo pitanje izbora ovih ciljeva za napad i da izvestimo uop&#353;te o vojnoj situaciji u zemlji, sagledanoj iz njihove komande.</p>
<p>Na&#353;a direktiva, koju smo morali da nau&#269;imo napamet u prostorijama Jugoslovenskog odseka na&#353;e Komande u Kairu 20. maja, obuhvatila je i op&#353;te smernice u pogledu britanskih odnosa sa generalom Mihailovi&#263;em, koje je trebalo da saop&#353;timo partizanskom &#353;tabu "u podesnom obliku".</p>
<p>Na prvom na&#353;em sastanku ovo pitanje nije potezano ni sa jedne ni sa druge strane. Tako&#273;e sam dobio posebne instrukcije o tome da ne smatram sebe ni na koji na&#269;in pot&#269;injenim pukovniku Bejliju, &#353;efu vojne misije u Mihailovi&#263;evom &#353;tabu, niti da, u toku moje sada&#353;nje misije, stupam u bilo kakvu neposrednu ili posrednu vezu sa njim.</p>
<p>Obojica smo bili u na&#353;oj Glavnoj komandi u Kairu od kraja 1942, pa smo bili upoznati sa vojnim i politi&#269;kim diskusijama na nivou vlade koje su prethodile odluci da se po&#353;alju istra&#382;iva&#269;ke britanske grupe na teritorije, po&#269;ev sa Hrvatskom, na kojima, kako su Britanci pretpostavljali, njihov zvani&#269;ni saveznik Mihailovi&#263; nema nikakvu kontrolu, i u podru&#269;ja o kojima smo mogli da stvorimo samo pribli&#382;nu sliku stanja, prvenstveno na osnovu vojnih prislu&#353;kivanja Nemaca. U docnijoj fazi, ako prva padobranska spu&#353;tanja budu uspe&#353;na i ako se bude uspostavila saradnja s partizanskom komandom, Britanci su nameravali da po&#353;alju sli&#269;ne misije da bi prou&#269;ile situaciju u Sloveniji i da bi ponudile vojnu saradnju u tim podru&#269;jima.</p>
<p>Britanska Uprava za specijalne operacije (Specidl Operations Executive S.O.E.), &#269;iji je zadatak bio da organizuje i potpoma&#382;e otpor u okupiranoj Evropi i da prikuplja podatke obave&#353;tajne slu&#382;be o neprijatelju gde god se mogla uspostaviti veza sa elementima otpora, imala je, me&#273;utim malo iskustva u pogledu rada &#269;lanova britanskih vojnih misija u uniformama iza neprijateljskih linija.</p>
<p>Uslovi u zapadnoj Evropi bili su takvi da se S.O.E. morala oslanjati ili na grupe dr&#382;avljana doti&#269;nih zemalja ili na pojedine britanske agente sa specijalnim iskustvom koji su tajno radili i u gra&#273;anskom odelu. Mada su postojali planovi i bile uve&#382;bavane grupe za po&#269;etne operacije u Poljskoj radi davanja podr&#353;ke poljskoj Otad&#382;binskoj vojsci, zbog operativnih uslova i nedostatka vazduhoplovnih sredstava, tamo jo&#353; nije bila upu&#263;ena nijedna misija. Samo su na Balkanu i u jugoisto&#269;noj Evropi, s njihovim planinskim pribe&#382;i&#353;tima i retkim komunikacijama, &#269;lanovi vojnih misiia mogli raditi u uniformama. Prva iskustva su ste&#269;ena slanjem kapetana Hadsona u Jugoslaviju u septembru 1941, a zatim pukovnika Bejlija u decembru 1942.</p>
<p>Sli&#269;ne misije bile su poslate u okupiranu Gr&#269;ku, ali su ovi eksperimenti, u uslovima neregularnog ratovanja, imali malo sli&#269;nosti sa stanjem s kojim je trebalo da se suo&#269;i sada&#353;nja Stjuartova i moja misija pri jugoslovenskom partizanskom Vrhovnom &#353;tabu. Britanska misija kod Mihailovi&#263;a i one kod nacionalisti&#269;kih i komunisti&#269;kih grupa u Gr&#269;koj poslate su sa znanjem odnosnih vlada u izgnanstvu, jugoslovenske i gr&#269;ke, i u saglasnosti s njima. Od britanskih oficira koji su rukovodili ovim misijama o&#269;ekivalo se - i bili su obu&#269;eni za to - da organizuju mesni otpor, ukoliko je mogu&#263;no, pod svojom neposrednom komandom. Trebalo je da budu kanal za vezu, i njima je britanska komanda u Kairu izdavala nare&#273;enja u vezi sa glavnim operativnim i politi&#269;kim pitanjima, posle konsultovanja izme&#273;u britanskog Ministarstva inostranih poslova s jedne i jugoslovenske i gr&#269;ke vlade s druge strane. Me&#273;u britanskim oficirima u Srbiji bilo je stru&#269;njaka za diverzantske akcije, i trebalo je da oni izvode samostalne operacije, kao &#353;to je bio uspe&#353;ni britanski napad na gorgopotamoski most u Gr&#269;koj u novembru 1942. Mihailovi&#263;, me&#273;utim, nije odobrio takve operacije u Srbiji. Ovaj stav presudno je uticao na davanje ovla&#353;&#263;enja od strane Londona da se na jugoslovenske teritorije &#353;alju misije koje su o&#269;evidno van njegove kontrole. Me&#273;utim, mada Stjuart i ja nismo primili nikakve detaljne direktive u tom smislu, od nas se u na&#269;elu o&#269;ekivalo da preuzmemo neposrednu komandu nad "gerilskim dru&#382;inama", ako to dozvole mesni uslovi.</p>
<p>Pored pisanih direktiva, koje smo Stjuart i ja morali da zapamtimo 20. maja, pre no &#353;to smo napustili Kairo, primili smo i neka usmena uputstva, koja su nagove&#353;tavala da na&#353;a grupa, ako uspe da uspostavi vezu, treba da poslu&#382;i kao eksperiment, za kojim &#263;e slediti jedna misija po gr&#269;kom obrascu.</p>
<p>Trideset prvog maja na&#353;a grupa primila je poruku u kojoj se tvrdilo da se Tito u na&#269;elu sla&#382;e sa dolaskom jednog vi&#353;eg oficira i sa diverzantskim napadima na odre&#273;ene ciljeve, a 3. juna lord Selborn (Selborne), koji je, kao ministar za ekonomsko ratovanje, bio odgovoran za specijalne operacije, obave&#353;ten je da sam ja posetio Tita, "koji je prihvatio uslove S.O.E."</p>
<p>Iznenadni dolazak jedne britanske misije u Titov &#353;tab, posle duge izolacije, morao je izazvati obazriva razmi&#353;ljanja, ve&#263;e nade i odre&#273;enu sumnju. Na nama je bilo da objasnimo za&#353;to smo izabrali ovo vreme dolaska, kao i namere na&#353;ih pretpostavljenih, po&#353;to su se Titova neposredna reagovanja zasnivala na izvesnom iskustvu iz pro&#353;losti i na sada&#353;njim procenama doga&#273;aja van Jugoslavije.</p>
<p>Prvim re&#269;ima koje nam je uputio otkrio je osnovu svojih sumnji. Smatrao je da Britanci ne&#263;e vi&#353;e dolaziti u njegovu komandu posle nestanka majora Atertona (Atherton) iz privremenog glavnog partizanskog sedi&#353;ta u bosanskoj varo&#353;i Fo&#269;i prethodne godine. Pretpostavljao je da Britanci smatraju da je on odgovoran za iznenadni nestanak ovog oficira i za njegovo ubistvo. Aterton je napustio Fo&#269;u no&#263;u, ne dav&#353;i nikakvo obja&#353;njenje za svoj nagli odlazak. Tito je mogao samo do&#263;i do zaklju&#269;ka da je to bilo po nare&#273;enju pretpostavljenih i da je Aterton izve&#353;tavao nepovoljno o partizanskom pokretu. Pre Atertonovog nenajavljenog dolaska kapetan Hadson je uspostavio vezu sa Vrhovnim &#353;tabom NOPOJ u prvim burnim mesecima ustanka, u jesen 1941, u toku Prve nema&#269;ke ofanzive protiv ustanika u Srbiji i u vreme Titovih pregovora sa Mihailovi&#263;em i kona&#269;nog prekida sa njim. Tito je ispoljavao odre&#273;eno li&#269;no po&#353;tovanje prema Hadsonu, i ovaj britanski oficir, koji je, bez njegovog znanja, povoljno izve&#353;tavao o ratnim vrlinama partizana, oti&#353;ao je javno iz njegovog &#353;taba da bi se upoznao sa stanjem na teritoriji Srbije koju je kontrolisao Mihailovi&#263;. Me&#273;utim, od odlaska Hadsona i nestanka Atertona Britanci nisu davali nikakvog znaka o slanju emisara u podru&#269;ja koja su dr&#382;ali partizani. &#352;tavi&#353;e, odali smo javno priznanje i dali podr&#353;ku, i u pogledu vojnog snabdevanja i u propagandi preko BBC-a, Mihailovi&#263;u kao jedinom predstavniku jugoslovenskog pokreta otpora. Da li je na&#353;a Misija samo ponavljanje ovih ranijih dodira, ili smo mo&#382;da odre&#273;eni da vr&#353;imo slabo prikrivenu &#353;pijuna&#382;u da bismo upoznali ciljeve i vojnu snagu partizanskog pokreta, koji nismo nikad ni priznali, da bismo napravili upore&#273;enje sa onim &#353;to je Tito pretpostavljao da smo morali znati, sa stanjem kod &#269;etnika, i mo&#382;da u onim podru&#269;jima u kojima operi&#353;u partizanske snage i gde su obim &#269;etni&#269;kog prisustva i priroda njihovih aktivnosti bili nepoznati?</p>
<p>Nenajavljeni dolazak - pukim slu&#269;ajem isplaniran - jedne grupe komunista Hrvata iz Kanade u Glavni partizanski &#353;tab Hrvatske izazvao je o&#353;tru sumnju.</p>
<p>Na Titovo iznena&#273;enje i zabunu, izve&#353;taju koji je stigao do njega o njihovom dolasku sledio je drugi kojim je najavljeno spu&#353;tanje padobranima jedne britanske misije na istom mestu, s molbom da on primi jednu drugu grupu u svoj &#353;tab.</p>
<p>Do&#269;ekani smo sa primetnom radoznalo&#353;&#263;u. Kada smo prilikom na&#353;eg prvog susreta ukratko izlo&#382;ili direktive koje smo dobili, to je za Tita moglo zna&#269;iti samo potvrdu njegove vlastite procene op&#353;te situacije, naime, da saveznici planiraju u bliskoj budu&#263;nosti ve&#263;e iskrcavanje na Balkanu i da na&#353; dolazak ozna&#269;ava, simboli&#269;ki re&#269;eno, poku&#353;aj organizovanja, na teritoriji koju je neprijatelj okupirao, pomo&#263;ne podr&#353;ke od strane elemenata otpora, usagla&#353;avanje ili mo&#382;da samostalnu akciju protiv neprijateljskih komunikacija i izvr&#353;avanje op&#353;tih obave&#353;tajnih zadataka. Nama u to vreme nije bilo poznato da je Tito krenuo jakim snagama du&#382; zale&#273;a jadranske obale i da je zatim vodio niz operacija da bi likvidirao glavne Mihailovi&#263;eve &#269;etni&#269;ke grupe u podru&#269;jima Hercegovine i Crne Gore, pripremaju&#263;i se tako za jedan upravo takav savezni&#269;ki strategijski plan. Pretpostavljaju&#263;i to isto, Mihailovi&#263; se tako&#273;e o&#269;ajni&#269;ki i bezuspe&#353;no borio za kontrolu istih rejona, a Nemci su pripremali okru&#382;enje velikih razmera celog podru&#269;ja da bi uni&#353;tili oba pokreta. Ova situacija postala nam je jasna tek u danima i mesecima koji su usledili.</p>
<p>I razne druge sumnje morale su mu&#269;iti Tita u vreme na&#353;eg dolaska. Za&#353;to su Britanci uspostavili prvi dodir u Hrvatskoj? Da li mi nameravamo da organizujemo, nezavisno od njegovog pokreta, vlastite diverzantske grupe u ovom podru&#269;ju, mo&#382;da uz pomo&#263; susednih &#269;etni&#269;kih bandi? Jesmo li mi kao misija u neposrednoj vezi s britanskom grupom koja je pridodata Mihailovi&#263;evoj komandi u Srbiji i pot&#269;injeni njenim nare&#273;enjima?</p>
<p>Da li se iza na&#353;ih javnih vojnih zadataka krije neki zlokobni dugoro&#269;ni politi&#269;ki plan? Smeraju li Britanci da kona&#269;no podele Jugoslaviju, podr&#382;avaju&#263;i povratak kralja i prognane vlade u Srbiju, i smi&#353;ljaju li neko nerazja&#353;njeno re&#353;enje za politi&#269;ku budu&#263;nost drugih jugoslovenskih teritorija? Da li mi &#269;ak imamo nameru, tim prvim uspostavljanjem dodira sa partizanima u Hrvatskoj, da izazovemo rascep celog pokreta, nad kojim Titova centralna kontrola nije bila tako lako uspostavljena? Znaju li Rusi o britanskim namerama; da na&#353; dolazak nije mo&#382;da posledica nekog tajnog sporazuma izme&#273;u Britanaca i Rusa u vezi sa budu&#263;no&#353;&#263;u Jugoslavije i vo&#273;enjem otpora u njoj? Postojala je neobi&#269;na i ironi&#269;na podudarnost: na istom mestu na kome smo se mi spustili u Crnoj Gori partizani su nekoliko nedelja u prethodnoj godini uzalud o&#269;ekivali dolazak sovjetske misije. Tito i njegov &#353;tab nikada nisu razumeli zasto Rusi nisu do&#353;li. Mo&#382;da je savezni&#269;ko iskrcavanje na Balkanu, u koje je Tito verovao i na koje smo mi ukazali ne potpuno svesni uticaja na&#353;ih re&#269;i, na neki na&#269;in usagla&#353;eno sa sovjetskim planovima i povezano sa kon&#269;nom podelom jugoisto&#269;ne Evrope?</p>
<p>Postojala je, u ovom slu&#269;aju, zavereni&#269;ka i mo&#263;na pretnja obnovom srpske kraljevine, uklju&#269;uju&#263;i tu i Crnu Goru, koja je trebalo da se ostvari pomo&#263;u britanskih desantnih operacija na crnogorskoj i albanskoj obali. Uznemiravaju&#263;e glasine stigle su u Titov &#353;tab o aktivnostima britanskih misija kod albanskih nacionalisti&#269;kih grupa, za koje se znalo da su u savezu sa crnogorskim &#269;etni&#269;kim vo&#273;ama - pitanje koje se retko, ali ipak ponekad pokretalo u razgovoru.</p>
<p>Pomi&#353;ljalo se tako&#273;e na suparni&#269;ke planove za jednu balkansku federaciju: na britanskoj strani sa osloncem na Mihailovi&#263;a u Srbiji s tim da posle rata do&#273;e do udru&#382;ivanja sa Bugarskom i Gr&#269;kom; na drugoj strani, na osnovu iskustva Kominterne, sli&#269;no grupisanje pod sovjetskim uticajem.</p>
<p>Postojale su tako&#273;e neposrednije bojazni u pogledu britanskih namera u Hrvatskoj i Sloveniji, gde su grupe Slovenaca koje su regrutovali Britanci bile spu&#353;tene padobranima, a da mi, kao britanska misija, navodno akreditovana kod Tita, nismo prethodno bili na to upozoreni.</p>
<p>Problem Hrvatske, koji je uklju&#269;ivao Bosnu i Hercegovinu, bio je glavni za budu&#263;nost narodnooslobodila&#269;kog pokreta. Struktura partizanske vojne i politi&#269;ke organizacije bila je u&#269;vr&#353;&#263;ena, kao &#353;to su druge britanske misije javljale neposredno Kairu, a stalno su se formirale i nove divizije.</p>
<p>Me&#273;utim, one se nisu suo&#269;avale samo sa nema&#269;kim jedinicama sme&#353;tenim u ovim podru&#269;jima i s Paveli&#263;evim oru&#382;anim snagama; kona&#269;na i odlu&#269;na prevlast partizanske kontrole ovde, kao i drugde, mada u posebnom obliku, zavisila je od pridobijanja mase hrvatskog selja&#353;tva, koje je bilo tradicionalno odano Ma&#269;ekovoj Selja&#269;koj stranci (Hrvatska selja&#269;ka stranka), najefikasnijoj politi&#269;koj organizaciji u predratnoj Jugoslaviji i tu&#273;oj komunisti&#269;kom uticaju.</p>
<p>Pasivna neutralnost Ma&#269;ekovih pristalica, diktirana njegovim uputstvima datim u aprilu 1941, koja je ostala na snazi i onda kada je Paveli&#263; vo&#273;u Selja&#269;ke stranke stavio u ku&#263;ni zatvor, predstavljala je za kona&#269;no Titovo vo&#273;stvo jednaku opasnost kao i vi&#353;e puta istaknuta, a u izvesnim slu&#269;ajevima i dokazana Mihailovi&#263;eva saradnja sa okupatorskim snagama, a isto tako i uputstva kraljevske jugoslovenske vlade, koja su pre&#263;utno odobravali Britanci iz svojih razloga, da se otpor protiv neprijatelja ne vodi pre savezni&#269;ke invazije na Balkan.</p>
<p>Tito je sa mnom vi&#353;e puta raspravljao o "legendi" Ma&#269;eka, koji je, kao &#353;to je on bio potpuno svestan, gledan sa po&#353;tovanjem u britanskim krugovima, gde njegov ugled, kao vode&#263;eg demokratskog politi&#269;ara u predratnoj Jugoslaviji, nije naru&#353;ilo njegovo sada&#353;nje uporno neutralno dr&#382;anje.</p>
<p>Sumnje o zavereni&#269;kim planovima imale su svoga korena u mentalitetu na&#353;ih drugova, u njihovoj opasnoj izolaciji od glavnog toka spoljnjeg rata, i bilo a&#269; je normalno da ja budem podrobno upoznat s njima.</p>
<p>Britansko Ministarstvo inostranih poslova nikada nije razmatralo pitanje o nekoj posleratnoj podeli jugoslovenske dr&#382;ave. Britanska vlada, u ovim mesecima 1943. godine, bila je jo&#353; sasvim sklona legitimnoj obnovi. Kao mla&#273;i oficir za vezu jedne misije na teritoriji okupiranoj od neprijatelja, ja, prirodno, nisam bio upu&#263;en u visoku politiku, ali kao neposredan svedok jednog izolovanog, van zakona stavljenog i do ovog &#269;asa ignorisanog pokreta otpora, o kome je, prema uputstvima, trebalo da izve&#353;tavam, nisam mogao da ne primetim &#353;irinu jaza u uzajamnom razumevanju, koji se nije mogao premostiti opasnim poduhvatom jedne eksperimentalne misije.</p>
<p>Politi&#269;ki zna&#269;aj preporuke za vojnu pomo&#263; jugoslovenskim partizanima, preporuke zasnovane na dekorima i bez pogovora i ste&#269;ene jednostavnim zajedni&#269;kim iskustvom rata, morao se razmotriti na jednom drugom nivou.</p>
<p>Prema kairskoj direktivi od 20. maja trebalo je da se pri radu s partizanskom komandom rukovodim izvesnim op&#353;tim obzirima. Britanska vlada je tek nedavno saznala da neki Mihailovi&#263;evi komandanti izvan Srbije sara&#273;uju sa neprijateljem i obavestila je Mihailovi&#263;a da se nikako ne sla&#382;e s tim da se i dalje odr&#382;avaju veze s tim ljudima. Me&#273;utim, britanska Glavna komanda Srednjeg istoka smatrala je da izvesne Mihailovi&#263;eve jedinice u isto&#269;noj i ju&#382;noj Srbiji mogu slu&#382;iti savezni&#269;koj stvari napadaju&#263;i neprijateljske komunikacije i &#382;elela je da se ni&#353;ta ne u&#269;ini &#353;to bi ometalo te planove.</p>
<p>Prosto re&#269;eno, ja sam morao pretpostavljati da &#263;e Britanci i dalje pru&#382;ati podr&#353;ku Mihailovi&#263;u u isto&#269;noj i ju&#382;noj Srbiji i da je trebalo da zahtevam, kad god na&#273;em za shodno posle na&#353;eg dolaska, pomo&#263; iz vazduha za sve elemente "koji pru&#382;aju otpor Osovini": u prvom redu eksploziv za diverzantske akcije na &#382;elezni&#269;kim linijama.</p>
<p>Nisam imao nikakvih uputstava kakav stav treba zauzeti ako Misija do&#273;e u dodir s mesnim &#269;etni&#269;kim jedinicama, koje mogu, prema nedavnim obave&#353;tenjima, biti u saradnji sa neprijateljem ili &#269;ak boriti se rame uz rame sa dotad nedefinisanom "hrvatskom i slovena&#269;kom gerilom".</p>
<p>Pre&#263;utno sam bio prepu&#353;ten vlastitom sudu da, savetuju&#263;i se sa Stjuartom, radim onako kako smatram za potrebno, i da, verovatno, ako bude za to prilike, poku&#353;am da odvratim partizansku komandu od toga da vr&#353;i pokrete isto&#269;no od reke Ibra u zapadnu Srbiju i da vodi lokalne operacije do ove linije.</p>
<p>Po&#353;to je na&#353;a misija bila eksperimentalne prirode i smi&#353;ljena tako da na terenu ispita okolnosti nepoznate u Kairu, nije bilo &#269;udno &#353;to su na&#353;a nare&#273;enja, mada su izgledala jasna, veoma malo odgovarala klimi ratovanja u trenutku na&#353;eg dolaska.</p>
<p>Prisustvo mesnih &#269;etnika u rejonu bitke, u koji smo spu&#353;teni, bilo je svedeno na jednu zasedu u pomr&#269;ini, posle prelaska Durmitora, 1. juna, blizu sela Podmilo Gore. Meci su bili ispaljeni u pravcu Tita i &#269;lanova Britanske misije. Prvi ih je primio bez uzbu&#273;enja, a drugi sa izvesnim iznena&#273;enjem. Poslali smo lakonsku poruku: "Upali u &#269;etni&#269;ku zasedu. Jedan &#269;ovek ubijen, jedan ranjen".</p>
<p>U toku narednih no&#263;i bili smo katkad u te&#353;koj situaciji. Dolazili smo u neposredan dodir s Nemcima, koji su zatvarali obru&#269;, u iznenadnim sukobima na &#353;umskim stazama i &#353;umovitim padinama, dok smo danju le&#382;ali na golim visoravnima i na ivicama dolina da bismo se za&#353;titili od napada iz aviona u niskom letu. Od &#269;etnika nije bilo ni traga. Titove snage su se - &#353;to mi u to vreme nismo znali - tukle po celom okolnom podru&#269;ju pre po&#269;etka pete neprijateljske ofanzive, razbiv&#353;i jedinice crnogorskih i hercegova&#269;kih &#269;etnika. Ove su tra&#382;ile uto&#269;i&#353;te u italijanskim garnizonima isto&#269;no i ju&#382;no od nas. Mihailovi&#263; i njegov &#353;tab be&#382;ali su prema istoku, ka Srbiji.</p>
<p>Samo u poslednjim fazama tada&#353;nje borbe neke od ovih &#269;etni&#269;kih bandi iz Hercegovine dejstvovale su sa Italijanima kao izvi&#273;a&#269;ke patrole, koje su se kretale prema severu, ka bojnom polju, ubijaju&#263;i ranjene partizane i one koji su bili odse&#269;eni.</p>
<p>Izve&#353;taji o ovim aktivnostima doprli su do nas u Bosnu posle proboja glavne partizanske grupe s Titom i njegovim &#353;tabom kroz nema&#269;ke linije okru&#382;enja.</p>
<p>Tito i njegov &#353;tab bili su sada u centralnoj Bosni. Mogli smo da pratimo iz neposredne blizine strategiju jednog zati&#353;ja, stvaranje politi&#269;ke i vojne baze kao slede&#263;eg stepena za operativni pokret s nove slobodne teritorije.</p>
<p>Ova povoljna prilika otkrivala nam je jednu druk&#269;iju panoramu i omogu&#263;ila nam da bolje zapa&#382;amo prirodu i ciljeve dru&#353;tva u kome smo &#382;iveli i kretali se, kao i njegovu borbu za unutra&#353;nju prevlast, ne samo protiv uobi&#269;ajene vojni&#269;ke pretnje Nemaca i Italijana, ve&#263; suo&#269;enog sa oazama ogor&#269;enja koje su obrazovale izolovane predstra&#382;e suparni&#269;kih pokreta radi kona&#269;ne vladavine nad zemljom: nacionalisti&#269;kih &#269;etnika i ekstremisti&#269;kih Paveli&#263;evih usta&#353;kih formacija, izgra&#273;enih u bednom opona&#353;anju fa&#353;isti&#269;kog izazova razjedinjenom svetu i stvorenih po uzoru na njihove osovinske gospodare.</p>
<p>Bosna, za nas jo&#353; tu&#273;a i neispitana, trebalo je da postane bojno polje suparni&#269;kih mitova i svet u malom jednog svirepog gra&#273;anskog rata izme&#273;u tri suparnika.</p>
<p>Borba izme&#273;u Jugoslovena za kontrolu nad ovom klju&#269;nom strategijskom oblasti, obojena atavisti&#269;kim mr&#382;njama koje su izbile u prvim danima okupacije i ustanka, otkrila je pravu prirodu ovih suparni&#353;tava.</p>
<p>Za partizane Bosna je bila baza komunikacija za vezu sa njihovim operativnim zonama u Hrvatskoj, Sloveniji i Dalmaciji. Odavde, zaobilaze&#263;i napu&#353;tena upori&#353;ta Crne Gore, mora&#263;e se izvr&#353;iti mar&#353; natrag u Srbiju. Za Paveli&#263;eve jedinice ovo podru&#269;je je bilo i geografski i ekonomski deo Nezavisne Dr&#382;ave i grani&#269;no podru&#269;je jedne velike Hrvatske, granica na kojoj se vodio krsta&#353;ki rat izme&#273;u katolika i pravoslavaca.</p>
<p>Za &#269;etnike je to bilo simboli&#269;no uto&#269;i&#353;te srpskog pravoslavlja iza istorijskih granica njihove dr&#382;ave, stole&#263;ima pod stranom vladavinom i predodre&#273;eno da bude ujedinjeno u veliku Srbiju.</p>
<p>Na osnovu oskudnih podataka kojima se raspolagalo kod nas u Kairu mi smo znali za prisustvo izolovanih &#269;etni&#269;kih grupa u Bosni, ali smo malo znali o njihovim mesnim aktivnostima, kao i to u kojoj su meri one sastavni deo Mihailovi&#263;eve organizacije.</p>
<p>Prvi neposredni obave&#353;tajni podaci koji su stigli do na&#353;e misije poticali su od jedne od dve kanadske grupe Hrvata koje su Britanci bili spustili padobranima "na slepo" u Bosnu 21. aprila, iste one no&#263;i kada je izveden isti takav eksperiment u Hrvatskoj, kao dopunska grupa za uspostavljanje prve veze s nekom partizanskom komandom.</p>
<p>Po na&#353;em dolasku u Bosnu, posle pete neprijateljske ofanzive, poslao sam uputstva tim grupama da nam se jave i one su stigle u Vrhovni &#353;tab blizu Kladnja uve&#269;e 28. juna. Provele su gotovo dva meseca usred stalnih borbi izme&#273;u partizana, usta&#353;a i &#269;etnika u isto&#269;noj Bosni.</p>
<p>Stiv (Steve) Serdar, njihov vo&#273;a, ve&#263; po&#269;etkom maja obavestio je Kairo da mesni &#269;etnici sara&#273;uju sa Nemcima u Sarajevu, da &#269;uvaju za njih puteve oko Zvornika, i da sara&#273;uju sa italijanskim garnizonom u Vi&#353;egradu.</p>
<p>Na osnovu razgovora sa Serdarom prikupili smo dalje dokaze o tome da se nema&#269;ka komanda koristi &#269;etni&#269;kim bandama kao pomo&#263;nim jedinicama.</p>
<p>Dvadeset devetog jula na&#353;a misija je javila: "&#268;etnici Ozrena i Trebave u ja&#269;ini od 1300 ljudi napali partizane zapadno od Tuzle uz pomo&#263; jednog bataljona 369. divizije. &#268;uvaju &#382;elezni&#269;ku prugu Doboj-Tuzla i grad Tuzlu za Nemce, kojima su se u maju predali bez borbe."</p>
<p>Petnaestog avgusta ponovo smo izvestili da su ove &#269;etni&#269;ke grupe naoru&#382;ane nema&#269;kim pu&#353;kama, da ih Nemci snabdevaju hranom i novcem. Ove podatke prikupila je Serdarova misija u Bosni od zarobljenika &#353;to ih je zarobila Druga proleterska divizija.</p>
<p>Uskoro smo i sami mogli to da vidimo.</p>
<p>Krajem jula jedinice Prve divizije dobile su nare&#273;enje od Tita da krenu u Bosansku krajinu, s dve brigade prvobitno formirane u tom rejonu, da o&#269;iste teren od &#269;etni&#269;kih i usta&#353;kih jedinica i da poru&#353;e prugu Sarajevo- Brod: to je bila prva diverzantska operacija sa britanskim eksplozivnim sredstvima.</p>
<p>Opisao sam kako sam, zajedno sa komandantom divizije i njegovim &#353;tabom, posmatrao izvi&#273;anje &#382;elezni&#269;ke pruge u sumrak 31. jula.</p>
<p>Za vreme te no&#263;ne akcije partizani su zarobili komandanta Zeni&#269;kog &#269;etni&#269;kog odreda, Goluba Mitrovi&#263;a, i dvojicu iz njegovog &#353;taba.</p>
<p>Suo&#269;io sam se sa ovom grupom zarobljenika na jednom &#353;umskom proplanku. Predlo&#382;eno je da ih li&#269;no saslu&#353;am. Ovo je bio prvi i jedini takav slu&#269;aj. Odbio sam. Britanci nisu mogli biti sudeonik u gra&#273;anskom ratu. Dokaz je bio jasan. U moju du&#382;nost nije spadalo ispitivanje zarobljenih &#269;etnika koji treba da budu pogubljeni.</p>
<p>Okrenuo sam se i oti&#353;ao me&#273;u drve&#263;e. Kratki pucnji iz pu&#353;ke zavr&#353;ili su taj slu&#269;aj. Krenuli smo napred pored tri tela posle nekoliko minuta.</p>
<p>Partizanski &#353;tab je bio nezadovoljan ovakvim mojim dr&#382;anjem. Ja sam jo&#353; ranije predvideo takvo su&#269;eljavanje, i znao sam da &#263;u morati da zauzmem takav stav, od koga nisam nikad odstupio, po cenu neshvatanja i izvesne zlovolje od strane na&#353;ih partizanskih saveznika.</p>
<p>Oni su ose&#263;ali da mi vodimo druga&#269;iji rat, da Britanci snose odgovornost za produ&#382;avanje gra&#273;anske borbe svojom podr&#353;kom Mihailovi&#263;u i &#269;etni&#269;kom pokretu &#269;ak i onda kad su suo&#269;eni s njihovom saradnjom s neprijateljem.</p>
<p>O tome se moglo raspravljati u Kairu. Tamo je mesto, &#269;inilo mi se, da se donese odluka, a nikako da je donosi jedan oficir, sam na bojnom polju u atmosferi gra&#273;anskog rata, koji Britanci nisu jo&#353; "zvani&#269;no" priznavali.</p>
<p>Kad sam se iz ove ekspedicije vratio u Titov Vrhovni &#353;tab, javio sam Kairu, 12. avgusta: "Prva divizija zarobila je &#353;tab zeni&#269;kih &#269;etnika, koji su branili za Nemce prilaze Sarajevu. Oduzeta dokumenta su kod mene. Slede prevodi tekstova koji dokazuju saradnju s Nemcima i usta&#353;ama. &#352;tab je predlo&#382;io da ja ispitujem &#269;etni&#269;ke vo&#273;e. Kategori&#269;ki sam odbio dodir s njima."</p>
<p>U ovoj akciji zaplenjeni su i prou&#269;eni spisi Zeni&#269;kog &#269;etni&#269;kog odreda. Oni su pokazivali u malom tragediju mesnih prilika u Bosni od ustanka 1941. godine.</p>
<p>Ova mala jedinica dobila je ime po varo&#353;i Zenica, centru kombinata fabrika &#269;elika, koje su radile za Nemce i &#269;ija je proizvodnja predstavljala zna&#269;ajan privredni faktor. Komandant, Golub Mitrovi&#263;, prvobitno je vodio &#269;etu jedne od prvih partizanskih jedinica u ovom rejonu. U prole&#263;e 1942. on se odmetnuo i obrazovao vlastiti &#269;etni&#269;ki odred. Kratko vreme posle toga zarobio je i pobio grupu hrvatskih partizana - rudara iz rudnika Husino, jakog komunisti&#269;kog centra - a nedavno je do&#269;ekao u zasedi jednu patrolu Sedme divizije i ubio komesara i celu grupu.</p>
<p>Ovaj &#269;etni&#269;ki odred bio je sada u sastavu grupe odreda koja je operisala u isto&#269;noj Bosni pod rukovodstvom majora Ba&#263;ovi&#263;a, Mihailovi&#263;evog komandanta za isto&#269;nu Bosnu i Hercegovinu.</p>
<p>Ve&#263;ina ovih &#269;etni&#269;kih odreda - &#353;to se jasno videlo iz zaplenjenih dokumenata - ve&#263; se bila sporazumela sa Paveli&#263;evim vlastima o uzajamnom nenapadanju, primaju&#263;i, nemarno s obe strane, oru&#382;je i potrebe za operacije protiv partizana. Ali senka usta&#353;kih pokolja, koji su izazvali prvobitni ustanak &#269;etnika i partizana u Bosni u leto 1941. te&#353;ko je pritiskala ove kompromise i izazivala trvenja i mr&#382;nju me&#273;u borcima ovih bosanskih srpskih &#269;etni&#269;kih grupa.</p>
<p>Komandant Zeni&#269;kog odreda u pismu od 18. oktobra  1942. ukazuje na nesporazume izme&#273;u &#353;taba i hrvatskih vlasti. U&#269;inio sam sve &#353;to sam mogao da otklonim ovu nesuglasicu i da pobolj&#353;am odnose izme&#273;u ovog odreda i Hrvata. Ovaj &#353;tab je tra&#382;io posredovanje Nemaca u Zenici. Tamo&#353;nja nema&#269;ka komanda zahtevala je pismeno da zeni&#269;ki &#269;etni&#269;ki komandant ide pod njihovom za&#353;titom u komandu nema&#269;ke divizije u Sarajevo. Ovaj &#353;tab je tra&#382;io da se prvo dobije odobrenje od komandanta majora Ba&#263;ovi&#263;a, ali Nemci su odgovorili da nemaju vremena. &#352;tab je zato odlu&#269;io da po&#353;alje Goluba Mitrovi&#263;a u Sarajevo ne &#269;ekaju&#263;i odobrenje.</p>
<p>&#268;etvrtog maja sklopljen je sporazum izme&#273;u predstavnika zeni&#269;kog &#269;etni&#269;kog &#353;taba i majora Pohe (Poche), koji je radio u ime nema&#269;kih vojnih vlasti. Njegov glavni cilj bio je da se izvr&#353;e neophodne detaljne pripreme kako bi &#269;etnici preuzeli od Nemaca &#269;uvanje &#382;elezni&#269;ke linije i mostova u ovom rejonu. Ovde su ih zatekle partizanske snage.</p>
<p>Pred kraj leta 1943. drugog &#269;etni&#269;kog vo&#273;u, &#272;uru Ple&#263;a&#353;a, zarobili su partizani blizu Knina, u severnoj Dalmaciji. On je bio na putu za &#353;tab popa &#272;uji&#263;a, glavnog italijanskog saradnika i Mihailovi&#263;evog komandanta za podru&#269;je Dinarskih Alpa. Ple&#263;a&#353; je najpre radio u Srbiji za Kostu Pe&#263;anca, zvani&#269;nog &#353;efa &#269;etni&#269;ke organizacije posle izbijanja rata, koji je nekoliko nedelja posle primirja pri&#353;ao Nemcima.</p>
<p>U februaru 1942. komandovao je jednim legalizovanim &#269;etni&#269;kim odredom kod U&#382;ica, u zapadnoj Srbiji, i trebalo je, po Pe&#263;an&#269;evim uputstvima, da odr&#382;ava korektne odnose sa Nedi&#263;em i Nemcima. U avgustu iste godine Mihailovi&#263; je postavio Ple&#263;a&#353;a za inspektora svojih snaga u isto&#269;noj Bosni, a u februaru 1943. za komandanta isto&#269;ne Bosne, sa zadatkom da organizuje &#269;etni&#269;ki korpus "Gavrilo Princip".</p>
<p>Ple&#263;a&#353; je sazvao konferenciju mesnih &#269;etni&#269;kih vo&#273;a da bi osnovao ovu komandu, s tim da u &#272;uji&#263;evom &#353;tabu vode pregovore za primirje sa usta&#353;ama. Na tome mestu je Ple&#263;a&#353; - ili barem njegova arhiva - pao u ruke partizanima.</p>
<p>Poslali smo Kairu niz poruka o &#269;etni&#269;kom pitanju, u svetlosti zaplenjenih dokumenata, i &#269;estim razgovorima sa jugoslovenskim oficirima za vezu pridodatim Britanskoj misiji, kao i sa partizanskim komandantima koji su pose&#263;ivali Vrhovni &#353;tab.</p>
<p>Ove telegrame po&#269;eli smo slati 3. avgusta, posle incidenta kod Bijele Vode. Sada nam je bio na raspolaganju detaljan materijalan dokaz o aktivnoj saradnji &#269;etni&#269;kih grupa u Bosni, Hercegovini i Dalmaciji i o neposrednoj i zvani&#269;noj Mihailovi&#263;evoj kontroli nad ovim odredima.</p>
<p>Svaka iluzija koja se mogla gajiti u Kairu i Londonu o nekom obnavljanju pregovora sa Titom i Mihailovi&#263;em iz 1941. bila je i&#353;&#269;ezla u zemlji u toku dve poslednje godine.</p>
<p>U nekontinuiranim privatnim razgovorima za vreme ovih meseci Tito mi je opisao svoj susret sa Mihailovi&#263;em u jednoj sobi neke selja&#269;ke ku&#263;e u zapadnoj Srbiji u oktobru 1941. Na&#269;in opisivanja bio je jednostavan i ljudski, mirno &#382;ivahan po stilu, bez povi&#353;enog tona ili ideolo&#353;ke srd&#382;be.</p>
<p>Za vreme sastanka ova dva &#269;oveka, &#269;etni&#269;ki vo&#273;a je sedeo na jednom kov&#269;egu - svom "ratnom sanduku" - slu&#382;e&#263;i se povremeno svojim poljskim telefonom da bi stupio u vezu sa svojim mesnim komandirima jedinica, zahtevaju&#263;i izve&#353;taje o broju ljudstva kojim su raspolagali. Tito je slu&#353;ao kratke izraze: deset, dvadeset, pedeset grupa izgleda da je bilo razme&#353;teno po okolnim selima. Rezultat nije bio impresivan. Ja&#269;ina ove embrionalne nacionalisti&#269;ke vojske bila je simboli&#269;na, ali ona je za Mihailovi&#263;a predstavljala nastavak i jezgro otpora srpskih elemenata kraljevske jugoslovenske vojske &#269;vrsto ukorenjenog u sjajnoj vojni&#269;koj tradiciji. Za Tita, oficir koji je sedeo prema njemu, predstavljao je pora&#382;ene snage jednog tu&#273;eg i reakcionarnog sistema s kojim se neka improvizovana i &#269;ak privremena saradnja mogla zamisliti u neposrednom trenutku suo&#269;avanja s kaznenom ekspedicijom nema&#269;kih okupatorskih divizija.</p>
<p>Predlozi koje je dao Tito za zajedni&#269;ki operativni &#353;tab uklju&#269;ivali su imenovanje komesara u udru&#382;enim &#269;etni&#269;ko-partizanskim jedinicama. Ovim predlozima suprotstavio se Mihailovi&#263;, zahtevaju&#263;i da partizanski oficiri zadr&#382;e one &#269;inove koje su dobili u kraljevskoj jugoslovenskoj vojsci. Nijedna strana nije mogla da se li&#353;i kontrole rukovo&#273;enja zdru&#382;enim operacijama. Tito nije hteo da popusti u svom zahtevu za hitnim i potpunim anga&#382;ovanjem svih jedinica u oru&#382;anoj borbi. Mihailovi&#263; je tra&#382;io opreznu i pasivnu mobilizaciju srpskog selja&#353;tva za budu&#263;u akciju.</p>
<p>Iz &#263;orsokaka nije bilo izlaza i kratkotrajna saradnja bila je nepopravljivo i tragi&#269;no prekinuta &#269;etni&#269;kom izdajom i budu&#263;im gra&#273;anskim sukobom.</p>
<p>Slede&#263;i dokaz, me&#273;utim, potvr&#273;uje da je inicijativa za zajedni&#269;ku akciju u zapadnoj Srbiji u ovim ranim danima poticala od Tita. U na&#353;im kratkim dijalozima skoro dve godine docnije on mi je svoje utiske saop&#353;tio jednostavnim i mirnim re&#269;ima.</p>
<p>U jednoj poruci od 28. avgusta ja sam posredno ukazivao na ove razgovore. Sada nije bilo nikakve nade za sporazumevanje izme&#273;u &#269;etnika i partizana, &#353;to je Tito, u toku nekoliko razgovora sa mnom, izjavio najodlu&#269;nijim re&#269;ima. Partizani su smatrali &#269;etnike otvorenim saveznicima Osovine posle njihovog dr&#382;anja kod U&#382;ica i u poslednjoj osovinskoj ofanzivi. O razgovorima izme&#273;u Tita i Mihailovi&#263;a u oktobru 1941. javio sam: "Saznao sam nekoliko detalja, i o tome &#263;u odvojeno izvestiti."</p>
<p>Bosanski &#269;etnici su, prema zaplenjenim dokumentima, sklapali sporazume sa Paveli&#263;evim vlastima. Mihailovi&#263; obi&#269;no nije odr&#382;avao li&#269;nu vezu sa svojim mesnim komandantima. Dodir je uspostavljan preko &#353;tabnih oficira koji su i&#353;li u obilaske.</p>
<p>Krajem avgusta, u vezi sa mojim porukama, primio sam na razmatranje jedan predlog iz Kaira da se preko BBC-a poimeni&#269;no &#382;igo&#353;u oni &#269;etni&#269;ki komandanti za koje postoji dokaz da sara&#273;uju sa Paveli&#263;em i Nemcima.</p>
<p>Odgovorio sam: "Smatram da bi napad na &#269;etnike saradnike okupatora preko BBC-a bio odlu&#269;an korak napred, ali u&#269;initi to izostavljaju&#263;i Mihailovi&#263;a predstavljalo bi manevar koji ovde niti bi bio dobro primljen niti shva&#263;en. Zaplenjeni dokumenti odnose se na legalizovane &#269;etnike, tj. one kojima je - za razliku od ilegalnih &#269;etnika - dopu&#353;teno da sara&#273;uju sa Osovinom. Ali i jedni i drugi su pod vrhovnom komandom Mihailovi&#263;a."</p>
<p>Krajem avgusta poslao sam preko radija sa&#382;et izve&#353;taj o &#269;etni&#269;kom pitanju, onako kako je ono nama izgledalo posle neprekidnog prou&#269;avanja i diskusija u toku prethodnih nedelja.</p>
<p>&#268;etni&#269;ko u&#269;e&#353;&#263;e u vojnim operacijama Osovine za vreme nedavne neprijateljske ofanzive protiv partizana stajalo je ove, od januara 1943, u toku operacija "Vajs", te&#353;kih gubitaka, od kojih je gotovo polovina posledica &#269;etni&#269;kog klanja zaostalih i ranjenih boraca.</p>
<p>Nedavno su &#269;etnici preduzeli inicijativu u napadu na partizane u Lici. &#272;uji&#263;ev &#353;tab u Kninu bio je sme&#353;ten u italijanskom garnizonu. Dokumenti su pokazali da se ovaj napad "poklapao sa planiranom ofanzivom Osovine".</p>
<p>Nije bilo nikakve razlike izme&#273;u polo&#382;aja &#269;etnika u Srbiji i drugde. I oni van Srbije bili su pod komandom Mihailovi&#263;a i dokazano je da su usko sara&#273;ivali sa Osovinom. Bosanski i hercegova&#269;ki &#269;etnici dejstvovali su po nema&#269;kim nare&#273;enjima, sa nema&#269;kom platom i oznakama &#269;ina. Mihailovi&#263; i njegovi komandanti &#269;esto su i odlu&#269;no izjavljivali da im je glavni neprijatelj partizanska vojska.</p>
<p>Bilo je takode pogre&#353;no smatrati da je glavna snaga Mihailovi&#263;eva u Srbiji. Do sloma &#269;etnika u Crnoj Gori pro&#353;log leta ve&#263;ina regrutovanih &#269;etnika bila je iz srpskih sela van Srbije. Mihailovi&#263;eva organizacija, kao &#353;to su svedo&#269;ila ova dokumenta, sastojala se od malih grupa takvih seljaka.</p>
<p>"Takva politika dovela je do aktivne &#269;etni&#269;ke saradnje sa Osovinom, i ta saradnja, zajedno sa stalnim upozorenjima s na&#353;e strane da se ne ponavljaju i ne vr&#353;e napadi na Osovinu dok se ne naredi, uni&#353;tila je svaku volju za pru&#382;anje otpora okupatoru me&#273;u &#269;etni&#269;kim stare&#353;inama, ako je ikad postojala.</p>
<p>Trideset prvog avgusta u Kairo je stigla poslednja na&#353;a poruka na tu temu: "Nemamo nikakvih dokaza o bilo kakvom Mihailovi&#263;evom otporu. Pomoglo bi mi ovde, u raspravljanju sa &#353;tabom, kad biste me obavestili o nekim pouzdanim primerima otpora Mihailovi&#263;evih komandanata u Srbiji, po&#353;to se stalno suo&#269;avam sa slu&#269;ajevima la&#382;nog svojatanja akcija od strane Mihailovi&#263;a u ovom i drugim rejonima."</p>
<p>Ironija ove poruke prikrivala je na&#353;e razo&#269;aranje. Mo&#382;da je na licu mesta pitanje izgledalo isuvi&#353;e prosto, i na&#353;e stalno ube&#273;enje da je svaka nada u nagodbu izme&#273;u &#269;etnika i partizana, ako je ikad i postojala, i&#353;&#269;ezla pre dve godine, bilo je pro&#382;eto nemo&#263;nom gor&#269;inom.</p>
<p>Mi smo jo&#353; teorijski bili u ulozi posrednika, kao &#353;to pokazuje jedna poruka iz Kaira, koja je od mene zahtevala da tra&#382;im Titovu intervenciju da se prekinu sukobi izme&#273;u partizana i &#269;etnika na dalekom jugu u podru&#269;ju Pri&#353;tine, Kosova, du&#382; albanske granice.</p>
<p>Pitanje &#269;etni&#269;ke saradnje sa neprijateljem bilo je tesno povezano s na&#353;im nedavnim izve&#353;tajem, u emisijama BBC-a, o vojnim aktivnostima partizana protiv Osovine.</p>
<p>Vrhovni &#353;tab mi je stalno podnosio na uvid obave&#353;tenja BBC-a u kojima se slave herojski podvizi upravo onih &#269;etni&#269;kih komandanata &#269;iji su spisi bili u mojim rukama, i to ba&#353; u vreme kada sam ja ulagao velike napore da nagovorim Tita i njegov &#353;tab, prema prvobitnim uputstvima koja sam dobio, da iznesu iscprne podatke o ja&#269;ini vlastitih snaga i mesta na kome se nalaze.</p>
<p>Situacija se sasvim zao&#353;trila kada je 5. i 6. avgusta BBC ponovio dve vesti da su dve "Mihailovi&#263;eve brigade" pre&#353;le iz Slovenije u Istru. Slede&#263;eg dana javio sam preko radija:</p>
<p>"Ovo je smi&#353;ljena i podmukla la&#382;. Dve partizanske brigade su u stvari pre&#353;le granicu pre nekoliko dana, i ja sam tako obave&#353;ten. Ova emisija darnula je ceo &#353;tab u &#382;ivac i izazvala neprijatne razgovore, naro&#269;ito zbog mog upornog nastojanja da se korektno odnosim prema &#269;etni&#269;kom pitanju, uprkos gomili dokumentovanih dokaza o njihovoj aktivnoj saradnji sa Osovinom".</p>
<p>Svi su svesni sve ve&#263;eg vojnog i politi&#269;kog zna&#269;aja ovog podru&#269;ja (Slovenije) i smatraju da je to smi&#353;ljen poku&#353;aj da se podrije njihov polo&#382;aj u jednom &#382;ivotno va&#382;nom rejonu. Poku&#353;ao sam da umanjim zna&#269;aj ove stvari pozivaju&#263;i se na nedostatak ta&#269;nih obave&#353;tenja u Londonu o partizanskom borbenom rasporedu, ali jasno je da je na&#353; vi&#353;enedeljni rad ovim obezvre&#273;en.</p>
<p>Predlo&#382;io sam da BBC ispravi ovaj izve&#353;taj i molio da se javi Misiji dan i sat emitovanja.</p>
<p>Takva akcija bila je preduzeta, ali "bitka u eteru" i dalje je trajala i BBC se borio sa protivre&#269;nim direktivama zasnovanim na izve&#353;tajima dobijenim od Mihailovi&#263;a ili od na&#353;e Misije i drugih na partizanskoj teritoriji.</p>
<p>Prvog juna 1943, gotovo nedelju dana posle na&#353;eg odlaska iz Kaira, tamo je primljena hitna poruka od britanskog Ministarstva spoljnih poslova kojom se tra&#382;e podaci o li&#269;nosti vo&#273;e "partizana" i mestu gde se nalazi njegov &#353;tab.</p>
<p>Ba&#353; toga dana Tito i njegov &#353;tab, zajedno sa &#269;lanovima misije Typical, zadr&#382;ali su se na jednom selja&#269;kom imanju u retkim zaseocima na &#353;umovitim padinama severne strane planine Durmitor.</p>
<p>Kairo je odgovorio na ova pitanja samo do granice njenog poznavanja stvari. Tito je bilo ime vrhovnog komandanta "zasad u Crnoj Gori". Ovaj zahtev iz Londona nije poslat i nama, pa &#269;ak i da jeste, Stjuart i ja mogli bismo samo potvrditi ta&#269;nost ove kratke izjave.</p>
<p>&#268;ovek koji nas je primio &#353;est dana pre toga bio je za nas Tito, i sasvim nesumnjivo komandant Vrhovnog &#353;taba, koji li&#269;no, s punim autoritetom, rukovodi jednom velikom ratnom operacijom.</p>
<p>On o&#269;ito nije bio tajanstveni sovjetski funkcioner Lebedev, o kome se nagove&#353;tavalo u porukama iz Mihailovi&#263;evih izvora, niti neki bezli&#269;ni pseudonim za tajnu revolucionarnu organizaciju. Me&#273;utim, detalji o njegovoj li&#269;nosti nisu nam jo&#353; bili poznati.</p>
<p>Portret &#269;oveka kome smo bili pridodati postepeno se oblikovao od prvih trenutaka li&#269;nog kontakta. Prilikom na&#353;eg prvog susreta, pored Crnog jezera uve&#269;e 28. maja, ostavio je na mene utisak prividno mirne li&#269;nosti, koja je naviknuta da ostavlja utisak autoriteta uz malo re&#269;i i pokreta, koja instinktivno izaziva puno po&#353;tovanje sviju koji ga okru&#382;uju, li&#269;nost sigurna u prosu&#273;ivanju, sa izrazitom samokontrolom. Nismo imali vremena za razgovor u toku narednih dana, tako da smo stvorili vi&#353;e fizi&#269;ku sliku.</p>
<p>Titove crte lica bile su energi&#269;ne, ali ne o&#353;tre, o&#269;i svetlosive i prodorne, pokreti odmereni i suzdr&#382;ani. Glas mu je bio miran i ujedna&#269;en po tonu u svim prilikama. Izgledalo je da ga ne uznemiruju na&#353;i stalni pokreti i, &#353;to je karakteristi&#269;no, svesno je vodio osobitu brigu o svom li&#269;nom izgledu - besprekorno uredan, sa ne&#382;nim, nemirnim rukama.</p>
<p>Mada smo, kre&#263;u&#263;i se u manjim, razbijenim grupama, dok smo prelazili planine i doline bojnog popri&#353;ta, zajedni&#269;ki delili neredovne obroke, a no&#263;u kona&#269;ili na bliskom odstojanju, na golim stranama brda ili u &#353;umarcima, ja sam od samog po&#269;etka odlu&#269;io da se u na&#353;em svakodnevnom op&#353;tenju pridr&#382;avam izvesne formalnosti. Iako sam ga &#269;esto vi&#273;ao na nekoliko koraka dalje, kako se brije ili sedi na zemlji okru&#382;en svojim neposrednim pratiocima, nikad mu nisam prilazio nego sam uvek slao nekog iz na&#353;e pratnje da prethodno ugovori sastanak. To je bio pravilan postupak, va&#382;an u primitivnim uslovima na&#353;eg svakodnevnog &#382;ivota.</p>
<p>Kad se na&#353;a kolona kretala na sever, u Bosnu, zadr&#382;avaju&#263;i se danima u selima, imali smo vi&#353;e vremena za razgovor, pored neposredne razmene obave&#353;tenja o vojnoj situaciji ili o pripremama za prvu avionsku po&#353;iljku iz Afrike. Strpljivo sastavljaju&#263;i fragmente, po&#269;eo sam polako da uobli&#269;avam li&#269;ni utisak o ovom &#269;oveku. Znali smo jo&#353; pre dolaska da mnogobrojne partizanske grupe u Jugoslaviji dejstvuju pod neposrednom komandom generalnog sekretara ilegalne jugoslovenske Komunisti&#269;ke partije, mada nije bilo jasno da je ta osoba ba&#353; Tito. No, u svakom slu&#269;aju, &#269;ovek bi o&#269;ekivao da je re&#269; o krutom doktrineru, fanatiku, tvrdo oblikovanom usled ilegalnog &#382;ivota, uskih pogleda i nepristupa&#269;nom za otvorenu raspravu. Umesto toga, Titova li&#269;nost se pojavljivala kao osoba s nazorima koje je obogatilo iskustvo izgnanstva i zatvora, elasti&#269;nog u diskusiji, duhovitog i o&#353;trog duha, i velike radoznalosti.</p>
<p>Posle smrti Stjuarta, koji je te&#269;no govorio srpskohrvatski, bio sam prinu&#273;en da vodim razgovor sa Titom na nema&#269;kom, koji je on govorio lako, s blagim be&#269;kim akcentom. Bilo je jasno da on u&#382;iva u argumentovanoj i spontanoj raspravi. Nikad mu nisam postavljao direktno li&#269;na pitanja, no on je katkad govorio o svojoj pro&#353;losti, i na&#353; razgovor je &#269;esto prelazio granice poslovnog razgovora, naro&#269;ito za vreme obeda u selja&#269;kim ku&#263;ama ili napolju, pod drve&#263;em. Naro&#269;ito je voleo da govori o danima provedenim u Be&#269;u i Parizu, gde je, po direktivi Kominterne, organizovao slanje dobrovoljaca u &#352;paniju. Njega li&#269;no nikada nisu tamo poslali, kako su to tvrdile izvesne glasine. Mogao je s izvesnom te&#353;ko&#263;om da &#269;ita na engleskom i jednom je pomenuo da je njegov omiljeni list na tom jeziku Ekonomist (The Economist). &#381;ivo se interesovao za ljude i doga&#273;aje, ali njegov vidokrug i poznavanje prilika, prirodno, suzili su se od ustanka u Srbiji pre dve godine. Doznao je da sam radio pre rata sa g. Vinstonom &#268;er&#269;ilom kao njegov literarni pomaga&#269; i &#269;esto me je pitao o njegovim gledi&#353;tima i li&#269;nosti.</p>
<p>Titov jedini izvor obave&#353;tenja o op&#353;tem razvoju rata poticao je iz ruskih emisija i povremenih emisija BBC-a, koje je hvatalo osoblje njegove radio-stanice. Na&#353; dolazak, s vlastitim sredstvima radio-veze, omogu&#263;io je da se hvataju na&#353;e vesti kad god su to uslovi dozvoljavali. Tako je postojala stalna razmena vesti izme&#273;u nas, sada iz vi&#353;e izvora, koja je katkad izazivala o&#353;tre i duhovite rasprave.</p>
<p>Na&#353;i razgovori obi&#269;no su bili nepovezani i isprekidani, sve dok se sredinom avgusta nismo smestili na platou Petrovog polja, gde smo proveli skoro mesec dana u relativnom miru. Tu su po&#269;ele na&#353;e neprestane politi&#269;ke diskusije, u atmosferi iskrenog poverenja, koje se neprimetno stvorilo usled povezanosti na&#353;eg svakodnevnog &#382;ivota za vreme prethodnih nedelja borbi. Tito je, izgleda, malo o&#269;ekivao od nas kao savezni&#269;ke misije &#353;to se ti&#269;e materijalne pomo&#263;i, ali je brzo shvatio zna&#269;aj na&#353;eg prisustva, jer mi smo bili svedoci sukoba i mogli smo oceniti borbene kvalitete njegovih jedinica. U takvo kriti&#269;no vreme jedna britanska misija nalazila se uz njegov &#353;tab dok je on i&#353;ao u nova podru&#269;ja, gde je stanovni&#353;tvo moglo videti da su Britanci fizi&#269;ki tu prisutni i predstavljaju saveznike zvani&#269;no akreditovane kod njega kao nacionalnog vo&#273;e.</p>
<p>Prve po&#353;iljke spu&#353;tene padobranima iz britanskih aviona, mada nisu, kao &#353;to se o&#269;ekivalo i planiralo, bile dovoljne za potrebe operativne grupe koja se kretala ka Bosni, imale su vrlo zapa&#382;en propagandni efekat. &#268;ak kada su takve po&#353;iljke iz tehni&#269;kih razloga izostajale ili su sadr&#382;avale materijal koji nije tra&#382;en ili nije odgovarao, Tito nikada nije komentarisao takve ponekad neobi&#269;ne slu&#269;ajeve. Jednom prilikom primili smo avionski tovar atropina, leka za le&#269;enje malarije, bolesti nepoznate u podru&#269;jima u kojima smo vr&#353;ili operacije. Ovu po&#353;iljku smislio je o&#269;igledno neko kome je bila poznata kampanja u Makedoniji iz prvog svetskog rata kada su savezni&#269;ke vojske na solunskom frontu patile od ove bolesti.</p>
<p>Drugog dana primili smo po&#353;iljku &#269;izama, koje su bile preko potrebne, po&#353;to su mnogi partizanski vojnici bili prisiljeni da nose selja&#269;ke opanke ili su ostajali bosonogi posle dugih mar&#353;eva preko neravnog zemlji&#353;ta. Me&#273;utim, cela po&#353;iljka sastojala se od &#269;izama za levu nogu. U kontejnere su bili stavljeni i primerci novina britanske vojske izdatih u Kairu, koje su objavljivale seriju karikatura kico&#353;ki obu&#269;enih britanskih oficira, poznatu pod nazivom "Dva tipa"  (Two Types), sa njihovim prljavim pantalonama i ulubljenim kapama. S tu&#382;nim izrazom na licu pru&#382;io sam ove novine Titu, koji je odmah otpo&#269;eo da tipove s karikaturama upore&#273;uje s nekim &#269;lanovima svoga &#353;taba, na njihovo veliko nezadovoljstvo, jer nisu mogli da prate na&#353;e &#353;ale na nema&#269;kom.</p>
<p>Na&#353;i utisci o sastavu partizanskog rukovodstva bivali su sve odre&#273;eniji ukoliko se tempo na&#353;ih pokreta usporavao. Na dugim no&#263;nim mar&#353;evima i za vreme dnevnih zastanaka slu&#269;ajni susreti otkrivali su, u odlomcima razgovora, identitet izvesnih li&#269;nosti. Ovo su bile slu&#269;ajne pojave koje nastaju usled me&#273;usobne blizine, ali u toku nedelja posle bitke u planini likovi stalnih Titovih saputnika dobijali su zaokru&#382;enu sliku, iako su se njihove li&#269;ne funkcije mogle s po&#269;etka samo nazreti. To je zavisilo od na&#353;e mo&#263;i zapa&#382;anja i od potrebe za razmenom li&#269;nih iskustava u trenucima straha i napora.</p>
<p>Jedina imena - neka iskrivljena i neta&#269;na - partizanskih rukovodilaca koja su saznali Britanci bila su, osim pseudonima Tito, imena Arse Jovanovi&#263;a i "profesora" &#272;ilasa, o kojima je Hadson javio kao o svojim saputnicima na njegovom putovanju iz Crne Gore u zapadnu Srbiju u oktobru 1941, i ime jednog "Jevrejina, fotografa iz Beograda", Mo&#353;e Pijade, koga je pomenuo kraljevski jugoslovenski oficir Rapotec pri svom dolasku u Carigrad u julu 1942. Pijade je, prema Mihailovi&#263;evim izvorima, bio siva eminencija tajnih komunisti&#269;kih bandi, koja je pripremila teren za njihove akcije u Srbiji za vreme letnjeg ustanka 1941. godine.</p>
<p>To su bili, ukratko, britanski "obave&#353;tajni podaci" o partizanskom rukovodstvu pre na&#353;eg dolaska.</p>
<p>Pijadu sam sreo u samom po&#269;etku, prvih dana, kada se Britanska misija nalazila u pe&#263;ini zajedno sa Titom i njegovim &#353;tabom upravo ispod sela Mratinja pre prelaska preko Pive.</p>
<p>Sedeli smo u &#353;ikari, van skloni&#353;ta, i na&#353; prvi razgovor vodio se o prirodi ustanka u Crnoj Gori u julu 1941. Ovaj dijalog, jedan od mno&#353;tva takvih razgovora, skinuo je zavesu sa na&#353;eg neznanja.</p>
<p>Potpuno po&#353;teno i realno Pijade je opisao gre&#353;ke rukovodstva crnogorske Komunisti&#269;ke partije: ona je nametala jednoj jednostavnoj plemenskoj strukturi lo&#353;e svarene formule klasne borbe i time otu&#273;ila od sebe ve&#263;inu ponosnog i ujedinjenog stanovni&#353;tva, bacaju&#263;i ga u ruke lokalnih nacionalisti&#269;kih vo&#273;a, od kojih su neki, u spontanoj pobuni, sara&#273;ivali prethodno protiv italijanske okupacije.</p>
<p>Pijade je govorio kratkim re&#269;enicama na te&#269;nom francuskom jeziku. Izgledalo je kao da meri svaki izraz, sa smirenim autoritetom, i po&#353;to sam ga &#269;esto sretao u toku narednih meseci, pokazao se kao retka kombinacija intelektualca i &#269;oveka od odluke.</p>
<p>Bio je o&#269;igledno vrlo blizak Titu i skoro iz iste generacije, iako ne davna&#353;nji saradnik na radu u maloj i ilegalnoj jugoslovenskoj Komunisti&#269;koj partiji izme&#273;u dva rata, niti sli&#269;an po temperamentu. Veza izme&#273;u ova dva &#269;oveka uspostavljena je pod posebnim uslovima. Gajili su prisno prijateljstvo u uslovima zatvorskog &#382;ivota kao komunisti&#269;ki agitatori, i te godine predstavljale su kriti&#269;nu fazu u formiranju obe li&#269;nosti.</p>
<p>Pijade, poreklom iz bur&#382;oaske jevrejske trgova&#269;ke porodice u Beogradu, studirao je slikarstvo u Minhenu i Parizu pre prvog svetskog rata. On je bio slikar sa izrazitim talentom.</p>
<p>Godine 1919. posvetio se novinarstvu i po&#269;etkom 1920. godine pristupio Komunisti&#269;koj partiji. Bio je izdava&#269; prvih partijskih biltena i pamfleta, a za vreme ilegalnog perioda, kada je Partija bila zabranjena zakonom posle 1921. godine, Pijade je rukovodio njenom tajnom &#353;tampom. Zatvoren je 1925. godine i osu&#273;en na dvadeset godina robije, koja mu je kasnije smanjena na dvanaest godina. U zatvoru u Lepoglavi, 1930. godine, prvi put je sreo Tita.</p>
<p>Pijade je postao nastavnik "zatvorske &#353;kole" koja je organizovala i dr&#382;ala &#269;asove u Lepoglavi. On je ve&#263; bio preveo Marksov Kapital na srpskohrvatski jezik tamo gde je ranije izdr&#382;avao kaznu zatvora - u Sremskoj Mitrovici - i kao vode&#263;i novinar mlade Partije bio je dobro upoznat sa komunisti&#269;kom literaturom.</p>
<p>Ova zatvorska grupa obrazovala je poseban u&#382;i krug u rukovodstvu docnijeg partizanskog pokreta, ne neki klan, ve&#263; pre jednu tajnu ljudsku &#263;eliju.</p>
<p>Kasnije sam imao prilike da sretnem i ostale.</p>
<p>Pijade je imao zajedni&#269;ko s Titom i iskustvo &#382;ivota van Jugoslavije, mada, &#353;to je zna&#269;ajno u njegovom slu&#269;aju, u godinama pre izbijanja prvog svetskog rata. Me&#273;utim, kao rezultat prou&#269;avanja i razmi&#353;ljanja u toku dugog robijanja (Pijade je bio pu&#353;ten iz Lepoglave u aprilu 1939. i po&#269;etkom 1940. ponovo interniran na nekoliko meseci), njegova marksisti&#269;ka gledi&#353;ta bila su elasti&#269;nija i umerenija, sa vi&#353;e smisla za politi&#269;ki realizam nego kod nekih od njegovih sada&#353;njih drugova.</p>
<p>Pijade je bio u su&#353;tini originalan mislilac partizanskog pokreta i tvorac njegove politi&#269;ke strukture. Ova op&#353;ta slika iskrsla je pred nama u konturi posmatranjem njenih dubokih korena u podru&#269;jima kroz koja smo prolazili.</p>
<p>Tokom na&#353;eg vi&#353;emese&#269;nog prisustva Pijade je postajao sve prisnija li&#269;nost: neuznemiren u kriznim situacijama, brzih gestova i pokreta, miran pri govoru, ljubopitljiv u razgovoru i o&#353;tar u dijalektici; po fizi&#269;kom izgledu u&#269;itelj od autoriteta, sa &#382;ivim sivim o&#269;ima uokvirenim nao&#269;arima nasa&#273;enim na povijen nos, mr&#353;av i malo poguren, obu&#269;en u vre&#263;astu izbledelu ode&#263;u s obi&#269;nom vojni&#269;kom kapom na glavi.</p>
<p>,.Profesor" &#272;ilas, &#269;ije je ime iskrslo u jednoj od prvih Hadsonovih poruka, tako&#273;e se pojavio prvih dana posle na&#353;eg spu&#353;tanja. Prvi odre&#273;en utisak o njemu dobio sam u poslednjim &#269;asovima bitke u jednom bosanskom selu severno od neprijateljskog obru&#269;a, koji su upravo bile probile Titove snage.</p>
<p>Milovan &#272;ilas se odlikovao izvanrednom fizi&#269;kom hrabro&#353;&#263;u crnogorskih plemena, odgajen u generacijama komitskih dru&#382;ina koje su vr&#353;ile prepade na turske garnizone i odbijale austrougarske napade na puste tvr&#273;ave toga podru&#269;ja.</p>
<p>Odmah posle na&#353;eg zamornog bekstva od uni&#353;tenja &#272;ilas je otputovao s nekolicinom drugova u pravcu juga, ka opusto&#353;enom bojnom polju. Po nepisanom zakonu partizanskog ratovanja, na izgubljenoj slobodnoj teritoriji - u ovom slu&#269;aju u Crnoj Gori - trebalo je nastaviti s partijskim radom i ponovo obrazovati &#263;elije, pripremaju&#263;i se za kasniji povratak.</p>
<p>&#272;ilas je neprimetno oti&#353;ao iz na&#353;eg dru&#353;tva jedne ve&#269;eri na takav zadatak. Bilo je i drugih Crnogoraca kojima su poveravane sli&#269;ne misije, ali mi smo bili svedoci njegovog odlaska. Mrzovoljan i crnomanjasto lep, izgledao je kao otelovljenje legendi svoje podeljene zemlje. Ovo je bio prvi utisak koji je na nas ostavio.</p>
<p>Ubrzo posle toga &#272;ilas se ponovo pojavio u Titovom &#353;tabu, dublje u Bosni. Dr&#382;ao je bajonet otet od vojnika jedne nema&#269;ke patrole koju je pri povratku likvidirala njegova grupa.</p>
<p>&#272;ilas je bio &#269;lan jedne grupe u partijskom rukovodstvu koja je igrala zna&#269;ajnu i presudnu ulogu u celom pokretu - omladinske partijske organizacije - SKOJ i njenih rukovode&#263;ih &#263;elija studenata univerziteta, naro&#269;ito iz Beograda.</p>
<p>Poreklom iz jednog plemena sa granice Crne Gore i Albanije, &#272;ilas je bio poslat na Beogradski univerzitet, gde je studirao prava i filozofiju. Kao jedan iz tajne grupe studentskih vo&#273;a obnovljenog SKOJ-a posle 1937. godine, do&#353;ao je u li&#269;ni dodir sa Titom, i do 1940. godine bio &#269;lan u&#382;eg kruga obnovljenog i tajnog partijskog rukovodstva.</p>
<p>Poslat je, kao jedan od organizatora ustanka, u Crnu Goru, gde ga je sreo Hadson.</p>
<p>Nepomirljiv po karakteru, arogantan u povr&#353;nim postavkama marksizma, kako su bile upro&#353;&#263;ene u studentskom svetu, Milovan &#272;ilas je, u julskom ustanku 1941. na ovom podru&#269;ju, bio beskompromisan i ekstreman na crnogorski na&#269;in. Njegova priroda bila je i slo&#382;ena i prosta: kruta politi&#269;ka ube&#273;enja gradskih intelektualaca bila su, smi&#353;ljenim naporom volje, nametnuta realizmu i po&#353;tenju jednog &#269;lana plemenskog roda. Njegovi zemljaci bili su prirodni naslednici epskog sveta, &#269;istog i nepokvarenog, koji se upravljao po zakonima &#269;asti, usa&#273;enim s poetskom pronicljivo&#353;&#263;u u prirodu &#269;oveka.</p>
<p>&#272;ilasova tragedija izbila je dugo posle ovih doga&#273;aja: nepomirljiv sukob izme&#273;u krutog i nemilosrdnog doktrinera i misaono ma&#353;tovitog umetnika iz jednog planinskog bratstva sa epskim tradicijama.</p>
<p>Bilo bi preterano tvrditi da se u ovim danima borbe ve&#263; prime&#263;ivao neki trag ili znak burnih protivre&#269;nosti u &#272;ilasovoj li&#269;nosti; to nisu mogli uo&#269;iti ni njegovi drugovi, a jo&#353; manje mi, zbunjeni stranci.</p>
<p>On se retko nalazio u na&#353;em dru&#353;tvu. Bio je, s retkim prekidima, stalno zauzet misijama kao vode&#263;i delegat Tita i Vrhovnog &#353;taba.</p>
<p>Jo&#353; jedno nama poznato ime bilo je pomenuto bez obja&#353;njenja u Hadsonovom izve&#353;taju: ime Arse Jovanovi&#263;a, kao prisutnog u &#353;tabu "Crnogorskih oslobodila&#269;kih snaga" u Radov&#269;u u septembru 1941. i kao jednog od &#269;lanova Partije koji je pratio Engleza u Titov &#353;tab u U&#382;icu slede&#263;eg meseca.</p>
<p>Tako&#273;e je u Kairu napomenuto da je Jovanovi&#263;, na zahtev Mihailovi&#263;ev, preko BBC-a, zajedno sa nekim drugim oficirima biv&#353;e kraljevske jugoslovenske vojske, progla&#353;en za "izdajnika".</p>
<p>Postojanje regularnih oficira kod nedefinisanih "patriotskih" snaga, otkriveno na ovaj na&#269;in, unelo je jo&#353; ve&#263;u zbrku u oskudnu analizu prilika na jugoslovenskoj teritoriji kojom su raspolagale britanske vlasti, i dopu&#353;talo je izvesnu verovatno&#263;u da postoje zajedni&#269;ke nacionalno-komunisti&#269;ke dru&#382;ine, &#353;to je davalo neke izglede za ujedinjeni otpor &#353;irom jugoslovenske teritorije.</p>
<p>Arso Jovanovi&#263; je prisustvovao prvom susretu Britanske misije sa Titom i njegovim &#353;tabom, me&#273;u drve&#263;em koje okru&#382;uje Crno jezero, prilikom na&#353;eg spu&#353;tanja. Identitet drugih &#269;lanova grupe oko partizanskog komandanta otkrivao nam se postepeno u nepredvi&#273;enim etapama, ali Jovanovi&#263; je bio neminovan.</p>
<p>Pokazalo se da je on Titov glavni stru&#269;ni vojni savetnik, sa op&#353;tim funkcijama na&#269;elnika &#353;taba. U mete&#382;u tokom slede&#263;ih nedelja Stjuart (do svoje smrti), a onda ja, izmenjivali smo kratka obave&#353;tenja skoro isklju&#269;ivo s Titom. Jovanovi&#263; je, me&#273;utim, bio svakodnevni i nekako mrzovoljan svedok. O&#269;igledno nije bio naviknut na strance, i njegov opseg iskustva bio je ograni&#269;en.</p>
<p>Tokom vremena razjasnili su se periodi njegove pro&#353;losti. Imao je &#269;in kapetana u Kraljevskoj jugoslovenskoj vojsci, ali bio je jedan od malog broja oficira i vojnika koji su tajno pristupili Komunisti&#269;koj partiji pre napada Osovine na Jugoslaviju.</p>
<p>Partijsko rukovodstvo, stvorilo je 1940. godine Vojnu komisiju, sa zadatkom da se obrazuju &#263;elije naprednih oficira u kraljevskim jugoslovenskim oru&#382;anim snagama. Ovaj napor imao je vrlo skroman uspeh, ali je obezbedio mali kadar obu&#269;enih vojnih rukovodilaca potrebnih ustanku. Jovanovi&#263; je, izgleda, bio jedan iz ove grupe.</p>
<p>Bio je Crnogorac i prvo se otvoreno pojavio kao komandant me&#353;ovitog lokalnog ustani&#269;kog odreda u Crnoj Gori u trenutku sna&#382;nog izbijanja narodnog otpora protiv Italijana u julu 1941. Tada je sastavljen improvizovani partizanski &#353;tab od aktivnih oficira, kao &#353;to je bio on, uklju&#269;uju&#263;i tu i rukovodioce isklju&#269;ivo nacionalisti&#269;kih grupa, kao &#353;to su bili &#272;uri&#353;i&#263; i Stani&#353;i&#263;, koji su docnije za vreme ogor&#269;enih krvavih sukoba karakteristi&#269;nih za gra&#273;anski rat formirali &#269;etni&#269;ku organizaciju u ovim krajevima. U ovaj prvobitni rukovode&#263;i &#353;tab u&#353;li su i &#269;lanovi Komunisti&#269;ke partije Crne Gore i &#272;ilas, kao delegat Centralnog komiteta.</p>
<p>Jovanovi&#263; se pridru&#382;io Titu posle bekstva pre&#382;ivelih srpskih partizanskih jedinica u Sand&#382;ak u decembru 1941. i postao je, u stvari, na&#269;elnik &#353;taba centralne grupe partizanskih snaga.</p>
<p>Na&#353;i dodiri s njim bili su &#269;esti, ali bez va&#382;nosti. Nikada nisam bio s njim u opu&#353;tenim li&#269;nim odnosima niti raspravljao o zna&#269;ajnijim stvarima.</p>
<p>Pokazao se kao tvrdoglav i nagao &#269;ovek, svestan svoje vojne naobrazbe, ali, koliko smo mogli primetiti, frustrirani savetnik za takti&#269;ka pitanja, koji je prenosio Titova nare&#273;enja komandantima, ali kome nije poveravano dono&#353;enje odluka.</p>
<p>Jedan od prvenstvenih zadataka Britanske misije bio je da izve&#353;tava o sastavu partizanskog rukovodstva kome je bila upu&#263;ena, kao i o njegovoj vojnoj formaciji i ja&#269;ini.</p>
<p>Uslovi pod kojima smo &#382;iveli za vreme bitke na Sutjesci i u toku na&#353;eg neobi&#269;nog kretanja kroz &#353;ume i pusta sela Bosne nisu dozvoljavali da sre&#273;eno i iscrpno saop&#353;tavamo svoja zapa&#382;anja. Ona su se uobli&#269;ila tokom nedelja prisilne dokolice na platou Petrovog polja i u relativnom zati&#353;ju na&#353;eg boravka u Jajcu.</p>
<p>O&#269;igledna nedovoljnost radio-veza u takvim, pa i u svakim drugim, okolnostima navela me je da se javim britanskoj Komandi Srednjeg istoka u avgustu s predlogom da ja odem u Kairo i izvestim o radu Misije do tada i da dam uputstva, s detaljima kojima raspola&#382;em, vi&#353;em oficiru koga je, po mom predlogu, trebalo poslati da bi uspostavio zvani&#269;niju vezu sa jednom zna&#269;ajnom i nadmo&#263;nom snagom otpora.</p>
<p>Ovoga puta prvi predlog nije prihva&#263;en od strane pretpostavljenih, a drugi je ostvaren sredinom septembra bez nekog ranijeg dodira izme&#273;u mene i moga naslednika, brigadnog generala Ficroja Maklejna.</p>
<p>Izve&#353;taj koji je sastavila prva Misija, na osnovu na&#353;ih direktiva od maja 1943, dat je ukratko i usmeno Maklejnu posle njegovog dolaska, a po mom povratku u Kairo mnogo iscrpnije, sa osvrtom unazad.</p>
<p>Mo&#382;da je od izvesne istorijske va&#382;nosti, me&#273;utim, da u pripoveda&#269;kom obliku, s hladnijim rasu&#273;ivanjem iznesem - onako kako smo mi to u ono vreme uo&#269;ili, bez osvrta unazad ili docnijih svedo&#269;anstava - osobenosti vojnog i politi&#269;kog rukovodstva jugoslovenskog partizanskog pokreta, kome je grupa Typical bila upu&#263;ena.</p>
<p>Prvo pitanje, koje je tako dugo &#269;ekalo na odgovor, bilo je lako razjasniti. "Gerilskim" snagama komandovao je Tito s punim li&#269;nim autoritetom. Bio je okru&#382;en grupom savetnika, &#269;iji je sastav bio nestalan, jer se &#269;esto menjao dola&#382;enjem i odla&#382;enjem komandanata i delegata sa specijalnim zadacima.</p>
<p>Ovo telo bilo je novo, elasti&#269;no po svojoj strukturi i tajno po svom dejstvu. Zbog toga ono je ote&#382;avalo ta&#269;nu analizu nestru&#269;nih stranaca, na koje se gledalo sa opravdanom oprezno&#353;&#263;u i skrivenom sumnjom, ubla&#382;enom u izvesnom stepenu slu&#269;ajnom okolno&#353;&#263;u zajedni&#269;kog u&#269;e&#353;&#263;a u opasnosti i drugarstvom u te&#353;koj borbi za opstanak.</p>
<p>Najneposredniji saputnici komandanta nazvani su Vrhovni &#353;tab, ali takav naziv bio je uslovan; od samog po&#269;etka bilo nam je jasno da on nije sli&#269;an strukturi vojske koju bi jedna savezni&#269;ka misija mogla odmah da shvati. Ovaj Titov Vrhovni &#353;tab nije bio zami&#353;ljen po nekim uobi&#269;ajenim normama.</p>
<p>Politi&#269;ka i vojna strana rukovo&#273;enja	jugoslovenskim narodnooslobodila&#269;kim pokretom bile su namerno i nerazmrsivo isprepletane.</p>
<p>Vojna organizacija partizanskog ustanka u julu 1941. delo je jedne u&#382;e grupe iz Politbiroa i Centralnog komiteta Komunisti&#269;ke partije Jugoslavije, koja se u to vreme krila u Beogradu.</p>
<p>Posle prebacivanja centralnog rukovodstva u zapadnu Srbiju, u septembru 1941, i stvaranja slobodne teritorije kod U&#382;ica, sastav je reorganizovan u selu Stolice, na vojnom savetovanju Centralnog komiteta sa predstavnicima rukovodstva Srbije, Bosne i Hercegovine, Hrvatske i Slovenije, kao i sa komandantima najbli&#382;ih partizanskih odreda. Na ovom sastanku Glavni &#353;tab narodnooslobodila&#269;kih partizanskih odreda Jugoslavije preimenovan je u Vrhovni &#353;tab, a u pokrajinama se formiraju glavni &#353;tabovi gde ih do tada nije bilo.</p>
<p>"Rije&#353;eno je da se odmah formiraju glavni stabovi Bosne i Hercegovine, Hrvatske, Slovenije i Crne Gore, radi neposrednog rukovo&#273;enja operacijama na svom terenu, dok je u Srbiji, gdje je Vrhovni &#353;tab imao komandu, Glavni &#353;tab formiran tek poslije povla&#269;enja glavnine trupa iz Srbije. To je bilo neophodno zbog nedostatka veza, radi lak&#353;eg &#353;irenja ustanka i pravilnog rukovo&#273;enja oru&#382;anim borbama, uz mijenjanje taktike prema specifi&#269;nim uslovima u svakoj pokrajini. Vrhovni &#353;tab je rukovodio i dalje kao vrhovni vojni organ, daju&#263;i izme&#273;u ostalog strategijske i takti&#269;ke sugestije glavnim &#353;tabovima i uskla&#273;uju&#263;i krupnije vojne operacije. Ali Vrhovni &#353;tab vr&#353;io je i politi&#269;ku, odnosno neku vrstu dr&#382;avne funkcije i funkcije organizatora narodnih vlasti, jer je ve&#263;ina &#269;lanova Politbiroa sastavljala Vrhovni &#353;tab.</p>
<p>Sastav ovog Vrhovnog &#353;taba nije se nikad strogo razlikovao od sastava Politbiroa i Centralnog komiteta. Njegovi &#269;lanovi su se nalazili u jednom ili u oba ova tela i s obzirom na veliku pokretljivost i pojedine okolnosti partizanskog ratovanja, funkcije i zadaci pojedinaca morali su biti improvizovani i promenljivi. I zato bi neki zvani&#269;an spisak &#269;lanstva Vrhovnog &#353;taba kao posebnog tela, u nekom odre&#273;enom vremenu, bio varljiv i nerealan. Pored op&#353;te kontrole nad vojnim operacijama i organizacijom partizanskih snaga, vi&#353;i partijski rukovodioci, izabrani u Vrhovni &#353;tab, dobijali su i specijalne zadatke, tako da su &#269;esto bili odsutni iz &#352;taba.</p>
<p>Vrhovni &#353;tab predstavljao je, u isto vreme, vojno telo politi&#269;kog rukovodstva Partije; stvarne strategijske odluke u pojedinim uzastopnim fazama ustanka donosila je u&#382;a grupa koju je obrazovao Tito i &#269;iji su &#269;lanovi bili uzimani ili iz Politbiroa, izabranog na tajnoj partijskoj konferenciji u Zagrebu u oktobru 1940, ili, zbog specijalnih du&#382;nosti, iz Centralnog komiteta, koji je na tom istom skupu reorganizovan.</p>
<p>U praksi, ova naimenovanja bila su vezana ili sa organizovanjem centralne vlasti Tita i Vrhovnog &#353;taba nad pokrajinskim organizacijama ili sa stvaranjem nekog "tehni&#269;kog" tela, kao &#353;to je bio Sanitetski odsek, koji je obrazovao Gojko Nikoli&#353;. S nekim &#269;lanovima u&#382;e grupe oko Tita, Britanska misija je imala prilike da do&#273;e u dodir u vremenu od maja do septembra 1943, kao i sa vojnim i politi&#269;kim delegatima, &#269;ije je mesto u Vrhovnom &#353;tabu ozna&#269;avalo vi&#353;e polo&#382;aj nego neku odre&#273;enu funkciju.</p>
<p>Ubrzo smo se navikli na iznenadne dolaske i odlaske ljudi s kojima smo imali kratke li&#269;ne razgovore, &#269;esto podsticane i o&#382;ivljavane uzajamnom radoznalo&#353;&#263;u.</p>
<p>U neposrednoj Titovoj okolini stalno se nalazio jedan &#263;utljiv &#269;ovek. U po&#269;etku nam je bio poznat kao "Marko". Njegove vidljive funkcije bile su vezane za bezbednost, i on ih je obavljao uz pomo&#263; elitnog Prate&#263;eg bataljona, sastavljenog od boraca prvobitnih srpskih ustani&#269;kih odreda. Aleksandar Rankovi&#263; - njegovo stvarno ime - bio je &#263;utljiv i stalo&#382;en &#269;ovek, velike fizi&#269;ke hrabrosti, koja se stalno ispoljavala u toku prvih nedelja prilikom nema&#269;kih zaseda i napada iz vazduha. Nije imao dodira s nama delom zbog nepoznavanja jezika, a delom zbog svoje prirodne uzdr&#382;ljivosti.</p>
<p>Rankovi&#263; je davao utisak iskusnog partijskog radnika naviknutog na podmukle opasnosti rada u ilegalstvu: tajni komunisti&#269;ki aktivist iz poznatih legendi kakvog su na&#353;i pretpostavljeni o&#269;ekivali da &#263;emo sresti.</p>
<p>Ova povr&#353;na slika odgovarala je u izvesnom pogledu. Bio je poreklom iz siroma&#353;ne selja&#269;ke porodice iz Srbije i otpo&#269;eo je &#382;ivot odraslog &#269;oveka dvadesetih godina kao kroja&#269;ki u&#269;enik u Beogradu. Postao je aktivan u zanatskim udru&#382;enjima u jugoslovenskom glavnom gradu, gde je pri&#353;ao komunisti&#269;koj omladini i u&#353;ao u partijski komitet toga podru&#269;ja. Imao je prirodnog dara za politi&#269;ko organizovanje u ilegalnim gradskim uslovima, i njegova aktivnost prekinuta je kada je, po&#269;etkom 1929. godine, bio osu&#273;en na &#353;est godina zatvora. Tako je, pod ovim uslovima, sreo Tita i Pijadu, i njegovo stvarno politi&#269;ko obrazovanje po&#269;elo je u zatvorskoj &#353;koli u Lepoglavi.</p>
<p>Prema marksisti&#269;koj klasifikaciji, Rankovi&#263; je, mada selja&#269;kog porekla, bio jedini radnik, pored Tita, me&#273;u intelektualcima u partizanskom rukovodstvu.</p>
<p>Iako smo slutili da ima visoku politi&#269;ku funkciju, nismo znali da je Rankovi&#263;, u vreme kada ga je Britanska misija srela, bio organizacioni sekretar Centralnog komiteta KPJ, sa specijalnim zadatkom da organizuje politi&#269;ki rad u partizanskim vojnim jedinicama.</p>
<p>Jedan od zadataka na&#353;e misije bio je da razjasnimo u kom je stepenu Titova vojska pod kontrolom Komunisti&#269;ke partije. Na&#353;i utisci o tome bili su nepotpuni, ste&#269;eni slu&#269;ajno, na osnovu kontakta sa partizanskim brigadama i manjim jedinicama koje su bile s nama, ali jasnu i op&#353;tu sliku trebalo je da dobijemo tek u toku tih meseci. O ovom pitanju nije se nikad zvani&#269;no raspravljalo, i mi smo mogli samo vr&#353;iti opa&#382;anja u granicama na&#353;ih mogu&#263;nosti.</p>
<p>Rankovi&#263; je mo&#382;da mogao dati odgovor na to, ali stepen partijske kontrole nad vojskom &#353;irom podru&#269;ia Jugoslavije bio je zamr&#353;ena i osetljiva stvar. Mada je re&#353;enost da se sprovede potpuna kontrola komunisti&#269;kog rukovodstva nad narodnooslobodila&#269;kim pokretom bila o&#269;ita, to je predstavljalo stalnu brigu i pitanje na koje &#269;ak ni Vrhovni &#353;tab nije mogao ta&#269;no odgovoriti u vreme na&#353;eg prisustva.</p>
<p>Rankovi&#263; je ostao tajanstvena osoba u na&#353;oj sredini, sa retkim odsevima jedne li&#269;nosti. Ispri&#269;ali su nam da ga je krajem jula 1941, u Beogradu, uhapsio Gestapo i da je oslobo&#273;en dramati&#269;nim prepadom partijske udarne grupe na zatvoreni&#269;ko odeljenje jedne bolnice. Znali smo tako&#273;e da je njegova &#382;ena, koja se kao mlada srpska seoska devojka zaposlila u Beogradu kao tekstilna radnica, u&#269;estvovala u njegovom konspirativnom radu, kao i u ustanku u Srbiji. Poginula je godinu dana pre na&#353;eg dolaska u jednom lokalnom sukobu sa &#269;etnicima.</p>
<p>Rankovi&#263; je bio svestan na&#353;eg prisustva u krugu &#352;taba i nije bio time nezadovoljan. &#268;esto smo bili u njegovom dru&#353;tvu. On se brinuo o na&#353;oj grupi kada je Tito bio ranjen, a Stjuart poginuo, i u toku narednih dana uspe&#353;no i nenametljivo obavljao rukovode&#263;u du&#382;nost.</p>
<p>Odr&#382;ali smo se tada u &#382;ivotu zahvaljuju&#263;i uglavnom njegovoj hrabrosti i okretnosti. Se&#263;am ga se kako se, u &#269;asovima koji su usledili, neumorno kretao, neprestano pored Tita, odr&#382;avaju&#263;i poredak me&#273;u ra&#353;trkanim delovima pratnje, otklanjaju&#263;i bez surovosti tragi&#269;nu opasnost da civilne izbeglice, paljenjem vatri, da bi se zagrejali, ne odaju na&#353;e prisustvo neprijatelju.</p>
<p>U kasnijim godinama Rankovi&#263; me je podsetio na veli&#269;inu na&#353;e gladi u vidu jedne anegdote. On je za kratko vreme bio oti&#353;ao ispred na&#353;e grupe sam u neko napu&#353;teno selo gde su bile podivljale doma&#263;e svinje. Ubio je jednu i preneo je u na&#353; improvizovani logor, gde je ovo &#382;ivin&#269;e na ra&#382;nju postalo centar na&#353;e obuzdavane, ali nestrpljive pa&#382;nje. Posmatrao me je kada je do&#353;ao red na mene da u&#269;estvujem u ovom kratkotrajnom obilju i kada je moju pohlepnu &#382;urbu odalo curenje masti niz uniformu. U se&#263;anju su se sa&#269;uvale takve male slike, koje bri&#353;u epizode od izrazitijeg uticaja i dubljeg zna&#269;aja.</p>
<p>Pored samog Tita, Rankovi&#263;a, Pijade i &#272;ilasa, koje smo sreli prvih dana, u&#382;a politi&#269;ka grupa rukovodstva obuhvatala je jo&#353; dve li&#269;nosti, od kojih je jedna bila tesno povezana sa Britancima, a druga u manjem stepenu. To su bili Ivo Lola Ribar i Edvard Kardelj.</p>
<p>U vreme Pete neprijateljske ofanzive Ivo Lola Ribar imao je dvadeset sedam godina. Bio je vode&#263;i predstavnik nove generacije komunisti&#269;ke omladine i sekretar Centralnog komiteta njene organizacije 1939. godine. Slede&#263;e godine izabran je u Politbiro Partije.</p>
<p>Od &#269;lanova SKOJ-a obrazovani su politi&#269;ki kadrovi partizanskih odreda, koji su se u mnogo slu&#269;ajeva uzdigli do vojnih komandi; posebna grupa budu&#263;ih rukovodilaca obrazovana je istorijskim slu&#269;ajem na Beogradskom univerzitetu.</p>
<p>Bila je to brojno ja&#269;a organizacija nego sama Komunisti&#269;ka partija, koja je 1941. godine imala oko 8000 &#269;lanova. Pred rat iste godine 30000 mladih ljudi, ve&#263;inom studenata univerziteta i u&#269;enika srednjih &#353;kola iz gradova, pripadalo je ovoj organizaciji. Oni su predstavljali osnovno jezgro propagatora i partijskih "agitatora". Oko 15000 dobilo je nare&#273;enje da stupi u partizanske odrede za vreme ustanka, s posebnim zadatkom da politi&#269;ki uzdi&#382;u borce. Devojke su slu&#382;ile kao bolni&#269;arke i delile novine u jedinicama, no mnoge su bile u borbenim redovima.</p>
<p>Lola Ribar je bio simbol i idol ove omladine i, u izvesnom smislu, "dofen" Tita, koji ga je doveo u obnovljeni Centralni komitet Partije kao rukovodioca SKOJ-a.</p>
<p>Lola je bio Hrvat, stariji sin Ivana Ribara. zagreba&#269;kog advokata i politi&#269;ara, koji je od 1920. do 1922. godine bio predsednik Ustavotvorne skup&#353;tine Kraljevine SHS. Otac je, istorijskom ironijom, bio odgovoran za izglasavanje zakonodavstva koje je stavilo van zakona mladu Komunisti&#269;ku partiju, a docnije se pod uticajem Lole povezao sa Titom i postao predsednik Antifasisti&#269;kog ve&#263;a narodnog oslobo&#273;enja Jugoslavije, prve privremene skup&#353;tine narodnooslobodila&#269;kog pokreta osnovane u Biha&#263;u, u zapadnoj Bosni, u novembru 1942.</p>
<p>Imao sam prilike da se sretnem i razgovaram sa obojicom, ocem i sinom, u mnogo slu&#269;ajeva.</p>
<p>Lola je bio crnomanjast, neumoran mlad &#269;ovek, &#269;e tvrtastog sna&#382;nog lica i neposlu&#353;ne guste kose. Posedovao je blistavu inteligenciju i &#353;iroko iskustvo za svoje godine, Bio je predstavnik beogradskih studenata na Svetskom omladinskom kongresu u Parizu, koji je organizovala Kominterna 1937. godine, i uspostavio je me&#273;unarodne veze u to vreme. Govorio je besprekorno francuski i bio vatren diskutant, brz u shvatanju stvari i nepokolebljiv u svojim utvr&#273;enim gledi&#353;tima. Trpeljivost prema drugima nije mu bila glavna osobina, ali njegovu samouverenu krutost pogleda ubla&#382;avao je njegov prirodni &#353;arm. Lola je imao gvozdene &#382;ivce i volju i vedro je pre&#382;iveo opasne zadatke, naro&#269;ito u ilegalnom hrvatskom partijskom komitetu i &#263;elijama u okupiranom Zagrebu.</p>
<p>Ose&#263;ao sam po&#353;tovanje i naklonost prema njemu. On bi verovatno bio jedan od vo&#273;a nove Jugoslavije. Sudbina ga je, me&#273;utim, oborila na nekoliko koraka od mene, u novembru 1943.</p>
<p>Edvard Kardelj, suprotno Loli Ribaru, bio je jedan od malog broja pre&#382;ivelih, politi&#269;ki i fizi&#269;ki, iz starije generacije Komunisti&#269;ke partije Jugoslavije. Bio je mla&#273;i od Tita. Slovenac, iz radni&#269;ke porodice u Ljubljani, ro&#273;en je 1910. godine i &#353;kolovao se za u&#269;itelja. Ispoljavao je borbenost u partijskim organizacijama jo&#353; od svoje sedamnaeste godine i dvaput je izdr&#382;ao kaznu zatvora. Prvi put je sreo Tita 1934. godine na ilegalnoj Pokrajinskoj partijskoj konferenciji, pa je krajem te godine poslat u Sovjetski Savez, gde je poha&#273;ao Lenjinsku &#353;kolu i dr&#382;ao predavanja na Komunisti&#269;kom univerzitetu zapadnih manjina.</p>
<p>Vratio se u Jugoslaviju 1937, iste godine kada i Tito. Ova dva &#269;oveka jedini su pre&#382;iveli Staljinove &#269;istke, koje su desetkovale i Centralni komitet KPJ, koji je onda bio u Moskvi.</p>
<p>Tito i Kardelj bili su vezani svojim ruskim iskustvom, jednim ambivalentnim obrazovanjem, koje te&#353;ko da je imao neki drugi &#269;lan obnovljene Komunisti&#269;ke partije Jugoslavije u to vreme.</p>
<p>Kardelj nije bio prisutan u toku prvih meseci na&#353;e misije. Nisam ga sreo dok se nije pojavio u Jajcu u jesen 1943. godine. Njegovo delovanje, kao vo&#273;e slovena&#269;kog oslobodila&#269;kog pokreta i odgovornog za va&#382;an strategijski rejon partizanskih operacija, bilo je od bitnog zna&#269;aja za rukovodstvo.</p>
<p>Izgleda da je bio podre&#273;en jedino Titu, i bio je predstavnik Centralnog komiteta u Hrvatskoj, zatim u Sloveniji.</p>
<p>Navodno zbog svojih ranijih ruskih veza, Kardelj se nekoliko meseci u 1942. godini krio u Zagrebu, gde je rukovodio radio-oda&#353;ilja&#269;em koji je bio u vezi s Moskvom. Jednom prilikom mi je rekao da je to bilo naro&#269;ito zanimljivo razdoblje. Nikada nismo na&#353;li vremena da op&#353;irnije pri&#269;amo o ovoj stvari, koja me je izuzetno interesovala.</p>
<p>Kardelj je bio nizak, uredan &#269;ovek, s nao&#269;arima i potkresanim brkovima. Nije bio govorljiv, ali kad je govorio, &#269;inio je to sa smirenom sigurno&#353;&#263;u i autoritetom. Njegov izgled davao je varljiv utisak tipi&#269;nog knji&#353;kog marksisti&#269;kog intelektualca, ali njegov moralni status rukovodioca oslobodila&#269;ke borbe u Sloveniji i njegova ve&#353;tina da stvori svepartijski ujedinjeni front u pokrajini opovrgavali su taj utisak i svedo&#269;ili o njegovoj velikoj politi&#269;koj ve&#353;tini i mo&#263;i rukovo&#273;enja.</p>
<p>Ovi ljudi, Pijade, &#272;ilas, Rankovi&#263;, Lola Ribar i Kardelj, izgledalo je da &#269;ine u&#382;i Titov kabinet. Bilo je drugih partijskih funkcionera i vojnih komandanata, kooptiranih za izvesno vreme, koji su bili prisutni u izvesnim prilikama. Me&#273;utim, sve krupnije strategijske, vojne i politi&#269;ke odluke donosila je ova grupa u Vrhovnom &#353;tabu.</p>
<p>Operativni deo, na &#269;ijem je &#269;elu bio Arso Jovanovi&#263;, kao na&#269;elnik &#353;taba, bio je odgovoran za planiranje i imao je u su&#353;tini savetodavni karakter.</p>
<p>Pored Jovanovi&#263;a, bila su dva pomo&#263;nika na&#269;elnika &#353;taba: "Veljko", pukovnik Pavle Ili&#263;, koji nas je do&#269;ekao kao Titov li&#269;ni predstavnik na mestu gde smo bili spu&#353;teni iz aviona, i pukovnik Velimir Terzi&#263;.</p>
<p>"Veljko", koji je jedno vreme radio kao oficir za vezu sa Britanskom misijom, bio je kapetan u kraljevskoj jugoslovenskoj vojsci. Srbin, sa rumunske granice, pristupio je partizanima u Srbiji u julu 1941, kada je komandovao jednim od &#269;uvenih prvih partizanskih odreda sa Kosmaja, planinskog rejona ju&#382;no od Beograda. Primljen je u Partiju slede&#263;e godine i kratko vreme posle toga dodeljen je Vrhovnom &#353;tabu.</p>
<p>Bio je to &#269;ovek pun razumevanja i otvoren drug, visok i elegantan u svojoj uniformi, skroman i sposoban redovni oficir, jedan od onih koji su pristupili partizanima ose&#263;aju&#263;i poni&#382;enje zbop gre&#353;aka komande kraljevske jugoslovenske vojske u aprilskoj kampanji 1941. godine, &#269;vrsto ube&#273;en da mu je du&#382;nost da nastavi borbu.</p>
<p>I Terzi&#263; je, kao i Ili&#263;, bio kraljevski jugoslovenski oficir. Crnogorac po ro&#273;enju, pridru&#382;io se "vojnom komitetu" koji je organizovao ustanak protiv Italijana u Crnoj Gori u julu 1941. Kao i Ili&#263;, prvo iskustvo sa partizanima imao je u ulozi komandanta mesnog partizanskog odreda.</p>
<p>Izgledalo je da radi kao Jovanovi&#263;ev zamenik. Bio je li&#269;no bli&#382;i Jovanovi&#263;u od Ili&#263;a, po svoj prilici, zbog njihovog ranijeg zajedni&#269;kog rada u Crnoj Gori.</p>
<p>Za &#269;lanove Britanske misije Terzi&#263; je bio bliska osoba. Bili smo &#269;esto u dodiru s njim u danima bitke na Sutjesci, po&#353;to je Stjuartu i meni saop&#353;tavao hitne vesti o nameravanim pokretima.</p>
<p>Bio je pokretljiv, ozbiljan &#269;ovek, neposredan i jednostavan u radu. Izgubili smo ga iz vida kada je poslat za na&#269;elnika &#353;taba u partizanski Glavni &#353;tab Hrvatske.</p>
<p>Takvi su bili na&#353;i utisci i takve su bile granice na&#353;eg saznanja o partizanskom rukovodstvu i o strukturi Vrhovnog &#353;taba u toku trajanja na&#353;e misije.</p>
<p>&#352;ta je, me&#273;utim, s vojskom, i kakva je njena vojni&#269;ka vrednost? Britanska vlada i na&#269;elnici general&#353;taba ovlastili su Kairo da uputi misije na teritorije za koje se &#269;inilo da su van neposredne Mihailovi&#263;eve kontrole i gde, kako je nejasno re&#269;eno, dejstvuju "hrvatski i slovena&#269;ki gerilci". Zadatak tih grupa bio je da izve&#353;tavaju o prirodi i organizaciji takvih dru&#382;ina, a &#353;to se ti&#269;e Typical, da ispita polo&#382;aj onako kako se on vidi iz centralne komande "partizana", &#353;to je bio jedan neodre&#273;en izraz, koji se nerado upotrebljavao u Londonu.</p>
<p>Postojanje i mesto boravka jedne centralne komande otkrila je prva istra&#382;iva&#269;ka misija kanadskih Hrvata manje od mesec dana pre no &#353;to smo mi do&#353;li. Misija Typical je spu&#353;tena padobranima u maju 1943. gotovo bez predznanja, u jednu pravu bitku za opstanak. Moglo se re&#263;i da smo do&#353;li bez ikakvih predrasuda, sve&#382;ih umova, neoptere&#263;enih sumarnim obave&#353;tajnim podacima. Na&#353;a zapa&#382;anja bila su skrpljena od delova.</p>
<p>Po fizi&#269;kom izgledu bila je to veoma &#353;arena vojska: jedinice obu&#269;ene u zaplenjene italijanske i nema&#269;ke uniforme, koje su katkad zbunjivale pri iznenadnim susretima u &#353;umi, u sivu vojni&#269;ku ode&#263;u biv&#353;e kraljevske jugoslovenske voj ili u selja&#269;ka odela. Borci su bili lako naoru&#382;ani - pu&#353;kama ili pu&#353;komitraljezima s redenicima, a neki sa italijanskim ru&#269;nim bombama prika&#269;enim za opasa&#269;. Generacije su bile izme&#353;ane, po&#269;ev od veterana iz ranijih, balkanskih ratova, i sa solunskog fronta, do de&#269;aka i devojaka ispod dvadeset godina.</p>
<p>Oficiri u to vreme nisu imali oznake &#269;ina; kao i njihovi borci, nosili su petokraku crvenu zvezdu na svojim vojni&#269;kim i raznim selja&#269;kim kapama ili na ko&#382;nim radni&#269;kim ka&#269;ketima.</p>
<p>Slike su se stvarale i utisci urezivali u pam&#263;enje za no&#263;nih kolona i pri bezglasnim zadr&#382;avanjima preko dana.</p>
<p>Sre&#273;enije predstave uobli&#269;avale su se pri neposrednim osvrtima unazad.</p>
<p>Znatna snaga lako naoru&#382;anih i o&#269;vrslih boraca od dvadesetak hiljada ljudi bila je zauzeta u upornom tra&#382;enju kontramanevra kojim &#263;e izigrati visoku profesionalno vo&#273;enu operaciju okru&#382;enja koju je pripremila nema&#269;ka komanda, a koju su izvodile uglavnom elitne SS i brdske jedinice, brojno petostruko ja&#269;e od protivnika, naoru&#382;ane te&#353;kim oru&#273;ima i brdskom artiljerijom, uz podr&#353;ku lova&#269;ke i lake bombarderske avijacije.</p>
<p>Strategijsku inicijativu imali su Nemci, i njihova nezgrapna ta&#269;nost mogla se pokazati pogubnom.</p>
<p>Taktika partizana zami&#353;ljena je sasvim druk&#269;ije od neprijateljeve, i posebna vrsta njihovih akcija urodila je &#269;udom njihovog opstanka.</p>
<p>Suo&#269;ene sa brojnom i materijalnom nadmo&#263;no&#353;&#263;u osovinskih snaga, Titove jedinice iskoristile su izvesna preimu&#263;stva, ste&#269;ena iskustvom iz ranijih borbi, i napredak u specijalnim tehni&#269;kim ve&#353;tinama.</p>
<p>Partizani su manevrisali unutar obru&#269;a koji se stezao. Lako naoru&#382;ane i dobro poznaju&#263;i teren, obu&#269;ene da dejstvuju nagonski u malim, samostalnim grupama, partizanske jedinice bile su u stanju da izbegnu udare neprijatelja, koji ih je okru&#382;avao. Ve&#353;te u postavljanju zaseda i u no&#263;noj borbi iz neposredne blizine - prema kojoj su Nemci ispoljavali naro&#269;itu odbojnost - jugoslovenske jedinice su &#269;esto mogle da zadobiju kratkotrajnu, ali &#382;ivotno va&#382;nu lokalnu nadmo&#263;nost. Za&#353;tita pokreta njihovih glavnih kolona bila je presudna za ishod bitke. Ova se svela na trku za osvajanje planinskih grebena koji su sa raznih ta&#269;aka</p>
<p>dominirali prelazima preko reka i brdovitim stazama. Svaki vis bio je popri&#353;te bespo&#353;tednih borbi prsa u prsa, da bi se ovaj zadr&#382;ao po svaku cenu, u sadejstvu sa pokretnim kolonama glavne grupe Titovih snaga s njihovim bolesnicima i ranjenicima.</p>
<p>Opipavanje neprijateljskog obru&#269;a predstavljalo je najvi&#353;u probu partizanske taktike. Odluke pred kojima su stajali Tito i njegov &#352;tab bile su surove po svojoj jednostavnosti: obmanuti neprijatelja u pogledu pravca proboja partizanskih snaga, sa&#269;uvati udarnu snagu sa ciljem izvr&#353;enja takve akcije i u isto vreme za&#353;tititi bolni&#269;ke kolone.</p>
<p>Nemci su, u izvesnoj meri, bili u nepovoljnom polo&#382;aju, a naro&#269;ito zbog toga &#353;to su - kao profesionalni vojnici - duboko potcenjivali takti&#269;ku ve&#353;tinu neprijatelja, i zbog svog prezrivog odbijanja da prou&#269;e posebnu prirodu partizanskog ratovanja. Oni su se kretali koncentri&#269;no na dugim odstojanjima, zaka&#353;njavaju&#263;i da zaustave proboj kroz me&#273;uprostore na neravnom zemlji&#353;tu. Njihove kolone kretale su se optere&#263;ene vojnom opremom redovne vojske.</p>
<p>Tito mi je jednom rekao da je posmatrao jedinice SS-divizije kako se sporo kao pu&#382; kre&#263;u sa svojim poljskim kuhinjama, dovode&#263;i poja&#269;anja na kriti&#269;ni sektor. Pri&#269;ao mi je da je nema&#269;ko planiranje bilo smi&#353;ljenije i uspe&#353;nije nego u prethodnoj, &#269;etvrtoj ofanzivi, ali da su Nemci propustili da organizuju pokretne jedinice sa specijalnom obukom za borbu protiv partizana. Nema&#269;ke jedinice su uvek i&#353;le iza Jugoslovena i nikad se nisu kretale dovoljno brzo u kolonama sposobnim za samostalne napade na partizanske snage iz pozadine. Izgubiv&#353;i grozni&#269;avu trku za pojedine planinske grebene, nema&#269;ka operacija je pretrpela neuspeh u svom glavnom cilju: da uni&#353;ti jugoslovensku glavnu operativnu grupu.</p>
<p>Glavna operativna grupa u bici na Sutjesci obrazovala je centralnu snagu partizanskog pokreta i, zajedno sa drugim divizijama i brigadama uvedenim u borbu, Vrhovni &#353;tab je imao na raspolaganju oko dvadeset hiljada boraca.</p>
<p>Najbitnija osobina ovih vojnih formacija bila je njihova pokretljivost i sposobnost da se bore kao samostalne jedinice, ne &#269;ekaju&#263;i nare&#273;enja odozgo.</p>
<p>Shvatanje razvoja ovih formacija, posebne strukture Narodnooslobodila&#269;ke vojske Jugoslavije i osobina njenih komandanata i oficirskog kadra bilo je bitno za rad na&#353;e Misije.</p>
<p>U toku tri meseca izme&#273;u epike Sutjeske i na&#353;eg boravka u Jajcu poku&#353;ao sam da, na osnovu zapa&#382;anja i mnogih slu&#269;ajnih razgovora i li&#269;nih susreta, stvorim sliku o brojnoj ja&#269;ini partizanskih vojnih formacija i o njihovoj organizaciji.</p>
<p>Nazivi jedinica - korpusi, divizije, brigade i bataljoni - bili su varljivi, daju&#263;i pogre&#353;an utisak o redovnoj vojsci u uobi&#269;ajenom smislu. Narodnooslobodila&#269;ka vojska, kako je sada bila nazvana, predstavljala je kombinaciju "redovnih" i "gerilskih" delova.</p>
<p>Od samog po&#269;etka namera komunisti&#269;kog rukovodstva bila je da digne op&#353;ti vojni ustanak protiv okupatora &#353;irom Jugoslavije, obuhvataju&#263;i sve narodne i regionalne elemente, bez obzira na narodnost i veru. Ovo je zahtevalo stvaranje jedne vojne organizacije strogo kontrolisane od strane Partije na svim nivoima i &#269;vrsto utkane u pojedine krajeve zemlje, u tesnoj vezi sa stanovni&#353;tvom. Trebalo je voditi pravu vojni&#269;ku borbu protiv okupatora i njihovih satelita i istovremeno bitku za mase, &#353;to je zna&#269;ilo - uzev&#353;i u obzir dru&#353;tvenu strukturu i ekonomiku Jugoslavije - za selja&#353;tvo.</p>
<p>U pozno leto 1941. godine, u razli&#269;ito vreme, zavisno od mesnih uslova &#353;irom okupirane i podeljene Jugoslavije, pojavile su se "pobunjeni&#269;ke" i "patriotske" grupe u raznolikim tradicionalnim vidovima, nose&#263;i nazive koji izazivaju istorijska se&#263;anja na nekada&#353;nje &#269;ete, komitad&#382;ije (neredovne dru&#382;ine naro&#269;ito u Crnoj Gori i Makedoniji sa dugom tradicijom iz turskih ratova), komite (sli&#269;an naziv) i noviji - odredi.</p>
<p>Uslovi pobune razlikovali su se prema podru&#269;jima, i krajem leta 1941. godine ustanci protiv okupatorskih snaga Osovine i njihovih novostvorenih satelita - Ante Paveli&#263;a u "Nezavisnoj Dr&#382;avi Hrvatskoj" i, kasnije, generala Milana Nedi&#263;a u preostaloj "Srpskoj dr&#382;avi" - bili</p>
<p>su uglavnom ograni&#269;eni na Srbiju, Crnu Goru i Bosnu i Hercegovinu.</p>
<p>U nekim rejonima grupe su se obrazovale spontano, u drugim izme&#353;ane jedinice pod nacionalisti&#269;kim ili komunisti&#269;kim uticajem, a mnoge su bile vezane nesigurnom saradnjom, dok je u Srbiji ustanak organizovala Komunisti&#269;ka partija Jugoslavije, koja je obrazovala vojne komisije jo&#353; u jesen 1940. godine za rad u vojsci.</p>
<p>Po Titovim re&#269;ima: "Posle aprilske kapitulacije Vojna komisija je bila pro&#353;irena i dobila naziv Vrhovni &#353;tab partizanskih odreda Jugoslavije ... (posle) masovnih usta&#353;kih pokolja srpskog stanovni&#353;tva u Hrvatskoj i Bosni, Komunisti&#269;ka partija je po&#269;ela slati svoje &#269;lanove da organizuju stanovni&#353;tvo koje je izbeglo u &#353;umu u gerilske odrede"</p>
<p>Ovaj razvoj u toku dve godine koje su prethodile dolasku Britanske misije u Titov &#353;tab bio nam je nejasan, slo&#382;en. On se jo&#353; opire ta&#269;noj analizi.</p>
<p>U su&#353;tini, evolucija vojne strukture zavisila je od potrebe da se odr&#382;i jednostavna teritorijalna organizacija mesnih odreda, koji &#263;e obezbediti prisustvo Pokreta za vreme neprijateljskih kaznenih ekspedicija i predstavljati izvor priliva boraca kada ve&#263;e formacije oslobode i zadr&#382;e, za izvesno vreme, nove teritorije, kao veoma potrebne baze za prostorno &#353;irenje centralizovanog oslobodila&#269;kog pokreta.</p>
<p>Vojni aspekt ustanka dobijao je raznolike forme, i pred Titom je, posle krize ustanka u Srbiji, stajao veoma te&#382;ak zadatak da pove&#382;e razvu&#269;ene oru&#382;ane formacije i da ih objedini u jedinstvenu vojnu organizaciju, ubrzavaju&#263;i u isto vreme uspostavljanje vode&#263;e uloge Komunisti&#269;ke partije u pobunjenim podru&#269;jima.</p>
<p>Ustankom u Srbiji rukovodio je Centralni komitet Partije, a u manjem obimu i u Crnoj Gori. U Hrvatskoj je gotovo ceo CK KP Hrvatske uhap&#353;en od kraljevske jugoslovenske vlasti pre 1941. godine i jedan deo njegovih &#269;lanova predat u aprilu Paveli&#263;u. Iako je izabran novi Centralni komitet gubitak starih kadrova odrazio se na organizovanje ustanka &#353;irom Hrvatske. Po&#269;etni otpor u podru&#269;jima Like, Korduna i Banije predstavljao je jednim delom spontano reagovanje mesnog srpskog stanovni&#353;tva u cilju za&#353;tite od pokolja koje su po&#269;inile Paveli&#263;eve usta&#353;e u pravoslavnim selima u leto 1941. godine. Sli&#269;ni doga&#273;aji odigrali su se u Bosni i Hercegovini, gde su se opet mesni srpski seljaci digli na oru&#382;je protiv novog kolaboracionisti&#269;kog re&#382;ima.</p>
<p>Vrhovni &#353;tab koji je Tito obrazovao u Srbiji u novembru 1941. nije imao tehni&#269;kih sredstava za vezu niti obu&#269;enog vojnog ljudstva u dovoljnom broju da bi mogao uspostaviti neposrednu kontrolu nad svim lokalnim &#382;ari&#353;tima otpora. Uslovi za stvaranje nekog narodnog fronta pod prikrivenim komunisti&#269;kim rukovodstvom, a &#353;to su Rusi uporno zahtevali, jednostavno nisu postojali. Do prekida kratkotrajne saradnje izme&#273;u komunista i &#269;etnika u Srbiji do&#353;lo je i u svim ostalim jugoslovenskim pokrajinama gde je bilo &#269;etnika. Sa ve&#263;inom ovih podru&#269;ja Komunisti&#269;ka partija je imala malo ili nimalo veza i organizacija, a mesni srpski rukovodioci bili su ili biv&#353;i kraljevski jugoslovenski oficiri ili su do&#353;li iz policijskih redova.</p>
<p>Osnivanje osnovnih vojnih formacija pod rukovodstvom Partije na regionalnoj osnovi bio je prvenstveni zadatak pokretnih delegata iz Vrhovnog &#353;taba, &#269;ija se neposredna kontrola mogla samo uz napore i postepeno pro&#353;irivati.</p>
<p>Celokupna partizanska organizacija trebalo je da po&#269;iva na odredima, teritorijalnim jedinicama, koje bi imale lokalne seoske korene i &#269;inile sa pokretnim brigadama dva najoriginalnija vida vojne organizacije.</p>
<p>Jedinice koje su se formirale spontano, katkad su se povezivale sa komunistima na odgovaraju&#263;em terenu, dok su druge od po&#269;etka organizovali &#269;lanovi Partije. One su bile va&#382;an, glavni izvor kadrova, i njihova struktura bila je elasti&#269;na. Iz ovih odreda tako&#273;e su uzimani kandidati koji &#263;e se obu&#269;avati za oficire. Oni su ostali u toku rata stvarno izvori&#353;te koje je davalo mesne vojne talente.</p>
<p>U izgra&#273;ivanju oru&#382;anih snaga narodnooslobodila&#269;kog pokreta ose&#263;ao se velik nedostatak obu&#269;enih vojnih rukovodilaca. Svi Jugosloveni, bilo kog porekla, dobili su ranije osnovnu vojnu obuku. Ali ovo se odnosilo samo na ljude u godinama. Me&#273;utim, partizanskom pokretu pristupila je u znatnoj meri omladina. Sama Partija raspolagala je sposobnim, ali brojno malim kadrom &#269;lanova koji su u&#269;estvovali u &#353;panskom gra&#273;anskom ratu, u republikanskim oru&#382;anim snagama, i oni su obezbedili dragoceno jezgro komandanata. Drugu grupu je sa&#269;injavao izvestan broj tajnih &#269;lanova Partije u biv&#353;im kraljevskim jugoslovenskim snagama. U mnogim slu&#269;ajevima, me&#273;utim, mesni partizanski &#353;tabovi bili su prinu&#273;eni da se koriste vojnim iskustvom biv&#353;ih redovnih oficira i podoficira. Njihovo prisustvo u partizanskom pokretu obezbe&#273;ivalo je neophodno potrebno vojno rukovo&#273;enje u izvesnim trenucima, ali je predstavljalo i latentnu politi&#269;ku opasnost. Mnogi od ovih ljudi bili su spremni da tuku okupatora, ali ne da prihvate vo&#273;stvo Komunisti&#269;ke partije. Neki su ostali u partizanskim redovima i pristupili Partiji, kao vode&#263;em elementu otpora u zemlji, dok su drugi pre&#353;li &#269;etnicima ili ih nikad nisu ni napu&#353;tali. Postojanje ovih poslednjih simbolizovalo je u ratu dubok raskol u &#382;ivotu svakog podru&#269;ja u Jugoslaviji gde su se oni javljali.</p>
<p>Tito i Vrhovni &#353;tab stvorili su koncepciju partizanskog ratovanja koja je odstupala i od ranije sovjetske prakse i od sada&#353;nje diplomatske taktike. Glavna razlika u shvatanju bila je prosta. Za Ruse su partizanske jedinice predstavljale pomo&#263;no sredstvo jedne redovne vojske - da bi izvr&#353;avale izvesne zadatke iza neprijateljskih linija; za Jugoslovene su partizanske jedinice bile sama vojska, organizovana u pokretne formacije i u teritorijalne za&#353;titne jedinice, koje su zajedno predstavljale moral i ideologiju revolucionarnog rata. Tito je od po&#269;etka verovao da ostvaruje jedno eksperimentalno iskustvo u revoluciji koje nije imalo presedana.</p>
<p>Vrhovni &#353;tab, zajedno sa grupom srpskih odreda iz "U&#382;i&#269;ke republike", pod njegovom neposrednom komandom, pre&#353;ao je preko reke Uvac u Sand&#382;ak 12. decembra 1941.</p>
<p>Vo&#273;enje borbe u Srbiji bilo je prvo iskustvo partizanskog ratovanja, mera prirodne takti&#269;ke ve&#353;tine i opomena za izvesne slabosti vojne organizacije. Tito je u jednoj kasnijoj analizi zaklju&#269;io: Kao najjasnije i najbitnije pokazalo se da mi ne mo&#382;emo vr&#353;iti uspje&#353;no operacije ve&#263;ih razmjera sa zdru&#382;enim partizanskim odredima i bataljonima, ve&#263; da moramo postepeno, ali odmah, pri&#263;i stvaranju ve&#263;ih, &#269;isto vojni&#269;kih formacija. To je bilo potrebno iz slijede&#263;ih razloga: prvo, sa ra&#353;trkanim partizanskim odredima bilo je vrlo te&#353;ko voditi frontalnu borbu i komandovati njom; drugo, partizanski odredi kao poluvojni&#269;ka formacija nisu bili podesni za ratovanje van svoje teritorije, jer je tada kod mnogih partizanskih boraca postojala tendencija da se bore samo radi odbrane svojih sela; tre&#263;e, partizanski borci bili su u stalnom kontaktu sa svojim uku&#263;anima, spavali su &#269;esto kod ku&#263;e i tako dalje, &#353;to je ponekad imalo r&#273;ave posljedice, a naro&#269;ito kad su na o&#269;igled svojih porodica ginuli u borbi. Sve to prisililo nas je da pri&#273;emo odmah stvaranju &#269;isto vojnih formacija.</p>
<p>Dvadeset drugog decembra 1941. formirana je Prva proleterska brigada, u Rudom, u Sand&#382;aku, kao regularna vojna jedinica koja je mogla biti upotrebljena na bilo kom boji&#353;tu u Jugoslaviji, dok je Druga brigada bila sastavljena od ostalih srpskih odreda, 1. marta 1942. U kasno prole&#263;e 1942. osnovane su: Tre&#263;a sand&#382;a&#269;ka i &#268;etvrta i Peta crnogorska brigada. Tako je Tito imao sada pod svojom neposrednom komandom pet takvih formacija (svaka sa po 800 do 1200 boraca). One su bile sastavljene od jezgra iz odreda zapadne Srbije, kao i onih iz Sand&#382;aka, Crne Gore i Hercegovine koji su pratili Tita u Bosnu. Ubudu&#263;e trebalo je da one dejstvuju kao krupne jedinice, odvojene od svojih zavi&#269;ajnih teritorija, i kao oru&#382;ane formacije politi&#269;ke revolucije.</p>
<p>Mit o elitnoj proleterskoj za&#353;titi bio je stvoren, i jezik koji to izra&#382;ava je zna&#269;ajan: "Proleterske narodnooslobodila&#269;ke udarne brigade jesu vojne udarne formacije naroda Jugoslavije pod rukovodstvom Komunisti&#269;ke partije ..."</p>
<p>Istovremeno sa svojom ulogom vojne udarne snage, proleterske brigade su na taj na&#269;in predstavljale i politi&#269;ko oru&#382;je narodnooslobodila&#269;kog pokreta.</p>
<p>Neposredni zadatak Prve proleterske divizije, pri njenom formiranju, bio je da obezbedi partizansku prevlast nad klju&#269;nom strategijskom oblasti isto&#269;ne Bosne, gde su prvi mesni partizanski odredi bili u krizi.</p>
<p>Do novembra 1942, kada se Antifa&#353;isti&#269;ko ve&#263;e narodnog oslobo&#273;enja Jugoslavije prvi put sastalo u Biha&#263;u, broj formacija kao &#353;to su proleterske brigade pove&#263;ao se na dvadeset osam. Grupisane zajedno, one su bile sposobne da preduzimaju slo&#382;enije vojne operacije protiv neprijatelja, kao &#353;to su bile one u Bosni sredinom te godine.</p>
<p>U isto vreme jugoslovensko rukovodstvo je odlu&#269;ilo da formira divizije i korpuse. Prve dve divizije, Prva i Druga proleterska, formirane su 1. novembra 1942, zatim jo&#353; &#353;est do kraja iste godine. Ove jedinice su bile pokretljive, brojno relativno male i lako opremljene.</p>
<p>U decembru 1942. svakoj diviziji pridodat je jedan politi&#269;ki odsek, koji je rukovodio celokupnim politi&#269;kim radom u jedinici i bio neposredno odgovoran pokrajinskom komitetu Partije ili Centralnom komitetu. U sastavu imale su svoju bolnicu, organizaciju snabdevanja, vojni sud, po&#353;tansku slu&#382;bu u izvesnim rejonima i, katkada, svoju vojnu muziku i peva&#269;ki hor.</p>
<p>Vojno obrazovanje bilo je uskla&#273;eno s politi&#269;kim radom. Upravo u redovima ovih jedinica bio je usa&#273;en ideal ujedinjenog jugoslovenskog pokreta, koji je razvijao oslobodila&#269;ku borbu, naro&#269;ito &#353;irenjem i u&#269;vr&#353;&#263;ivanjem bratstva i jedinstva me&#273;u narodima.</p>
<p>Brigade su tako&#273;e svojom aktivno&#353;&#263;u stvarale i branile slobodne teritorije od U&#382;ica do Fo&#269;e i u velikom mar&#353;u u leto 1942. godine ka zapadnoj Bosni, Lici i Kordunu, gde se oformila "Biha&#263;ka republika", koja se prostirala na povr&#353;ini od 45000 kvadratnih kilometara, i na njoj se politi&#269;ka struktura pokreta razvila u &#269;vrst oblik.</p>
<p>Takve su bile vojne formacije sa kojima se Britanska misija povremeno kratko sretala, kre&#263;u&#263;i se za vreme sukoba s neprijateljem ili pose&#263;uju&#263;i njihove &#353;tabove.</p>
<p>Na&#353;e glavno iskustvo ste&#269;eno je naro&#269;ito s Prvom i Drugom proleterskom divizijom.</p>
<p>&#268;ete i bataljoni prvih brigada bili su sastavljeni uglavnom od onih koji su pre&#382;iveli iz srpskih odreda i onih iz Crne Gore i Sand&#382;aka, kao i od novih boraca iz teritorijalnih odreda koji su se u njih slivali za vreme dugog mar&#353;a ovih formacija iz jugoisto&#269;ne Bosne ka slobodnoj teritoriji u zapadnoj Bosni ili brigada koje su tamo zatekli srpski seljaci iz Like, Bosanske krajine i Banije, hrvatski borci iz pribre&#382;nih regija istorijske hrvatske vojne granice, dalmatinski Hrvati i Srbi, koji su se borili na svojim terenima u belim kre&#269;nja&#269;kim planinama pozadi obale Jadranskog mora.</p>
<p>Dva komandanta divizija bili su &#269;esto u na&#353;em dru&#353;tvu i simboli&#269;ki su predstavljali poseban elemenat u partizanskom vojnom rukovodstvu.</p>
<p><a name="a1">Na</a> &#269;elu Prve proleterske divizije bio je general Ko&#269;a Popovi&#263;. On je prisustvovao na&#353;em prvom susretu s Titom i njegovim &#353;tabom onog jutra kad smo stigli, ali njegov identitet nije bio otkriven. Uredan, napet, promi&#353;ljeno kontrolisan osetljivim i disciplinovanim umom i snagom volje, Popovi&#263; je bio intelektualac, vojnik izvanredne darovitosti, &#353;to je mo&#382;da bilo i tu&#273;e njegovoj unutra&#353;njoj prirodi. Poticao je iz imu&#263;ne beogradske porodice i rano se odvojio od svog doma&#263;eg porekla posle studija filozofije na univerzitetu. Oti&#353;ao je u Pariz, gde se kretao u nadrealisti&#269;kim krugovima, u levi&#269;arskom svetu pesnika, knji&#382;evnika i umetnika. Bilingvalan, govorio je sarkasti&#269;nim, ugla&#273;enim francuskim jezikom, i u njegova mentalna utvr&#273;enja nije se moglo prodreti. Njegove sarkasti&#269;ne primedbe bile su kao udarac ma&#269;em. Respektuju&#263;i protivudare, uvek je bio na oprezi.</p>
<p>Postepeno je iz svoje mladala&#269;ke neobuzdanosti u&#353;ao u disciplinu tajnih aktivnosti ilegalne jugoslovenske komunisti&#269;ke ma&#353;ine. Upu&#263;en je sa grupom odabranih &#269;lanova Partije u &#352;paniju, preko centra za balkanske dobrovoljce, kojim je rukovodio Tito, a koji je organizovan u Parizu pod okriljem Kominterne.</p>
<p>Popovi&#263; se borio u redovima &#353;panske republikanske vojske, a ne u internacionalnim brigadama, i postao je artiljerijski kapetan. Ovo iskustvo bilo je njegova vojna &#353;kola, i on nije propustio nijedan aspekt &#353;panskog preludijuma.</p>
<p>Po zavr&#353;etku &#353;panskog gra&#273;anskog rata pobegao je preko Francuske i, koriste&#263;i se ilegalnim partijskim kanalima, vratio se u Jugoslaviju.</p>
<p>Jednom mi je rekao da je 1940. godine bio mobilisan kao rezervni oficir u Kraljevsku jugoslovensku vojsku, i njegov pukovnik mu je dao zadatak da pazi na podriva&#269;ke aktivnosti u puku.</p>
<p>Posle aprilske kapitulacije 1941. godine Ko&#269;a Popovi&#263; je za vreme ustanka u Srbiji organizovao Kosmajski partizanski odred, koji je predstavljao kadar za obuku mnogih budu&#263;ih partizanskih komandanata (uklju&#269;uju&#263;i Pavla Ili&#263;a). Kad je formirana Prva proleterska brigada, postao je njen komandant i docnije, logi&#269;nim napredovanjem, komandant Prve proleterske divizije.</p>
<p>Popovi&#263; je bio usamljeni vuk, samotan &#269;ovek, s retkim trenucima neopreznosti. Imao je primese vojnog genija i mr&#382;nje prema ratu. Bio je oprezan u sklapanju prijateljstva i branio je s vra&#353;kom ve&#353;tinom totalno po&#353;tenje uma i srca.</p>
<p>Kao komandant divizije, sa svojim sigurnim instinktom i munjevitim shvatanjem trenutnih situacija, Ko&#269;a Popovi&#263; je odjednom osetio slabu ta&#269;ku u obru&#269;u nema&#269;kog okru&#382;enja severno od Sutjeske i neposredno je doprineo na&#353;em spasavanju.</p>
<p>&#268;esto sam bio u njegovom dru&#353;tvu i prihvatao njegove smi&#353;ljene i duhovite dosko&#269;ice. Hladno i promi&#353;ljeno neustra&#353;iv i zagonetan po prirodi, bio je idol jedinica, ali ga je malo ljudi poznavalo.</p>
<p>Njegov nedostatak trpeljivosti u privatnim raspravama skrivao je, obi&#269;no sa uspehom, duboko razumevanje reakcionarnog britanskog kapitaliste, koga smo mi - kako je voleo da ka&#382;e - predstavljali.</p>
<p>Komandant Druge proleterske divizije, Peko Dap&#269;evi&#263;, imao je ne&#353;to zajedni&#269;ko s Popovi&#263;em: obojica su se borili u &#352;paniji. Te&#353;ko bi bilo na&#263;i neku drugu li&#269;nu osobinu koja bi ih vezivala, izuzev potpune ravnodu&#353;nosti prema opasnosti.</p>
<p>Peko je bio sin trgovca, ro&#273;en na Cetinju, u staroj prestonici Crne Gore. Ambicija svakog crnogorskog porodi&#269;nog plemena bila je da mu sinovi studiraju prava u Beogradu ili da stupe u vojnu akademiju.</p>
<p>Me&#273;utim, ovo takmi&#269;enje za karijeru, u crnogorskim plemenima, obele&#382;ilo je grupisanje i o&#353;tru podelu na budu&#263;e mesne partizanske i &#269;etni&#269;ke rukovodioce u ovim krajevima. Studenti su postali oni prvi, a redovni oficiri ovi drugi.</p>
<p>Dap&#269;evi&#263; je studirao prava u Beogradu i u&#353;ao u napredne studentske krugove. Apsolvirao je 1937. godine i zajedno sa odabranom grupom, u kojoj je bio i Ko&#269;a, preba&#269;en je partijskim kanalima u &#352;paniju, gde se borio u republikanskim redovima. Godine 1939-1940. bio je interniran u Francuskoj i vratio se preko istih konspirativnih kanala u Jugoslaviju.</p>
<p>Peko je bio doveden u Vrhovni &#353;tab obrazovan u Stolicama na vojnom savetovanju u novembru 1941. u Srbiji, i posle komandovanja &#268;etvrtom proleterskom brigadom, kada se ona formirala od prvobitnih partizanskih odreda u Crnoj Gori i Sand&#382;aku, preuzeo je rukovo&#273;enje Drugom proleterskom divizijom, prilikom njenog obrazovanja u zapadnoj Bosni u novembru 1942, u koju je u&#353;la njegova brigada i po&#353;to su u crnogorske jedinice uklju&#269;ene i jedinice iz Bosanske krajine i Dalmacije.</p>
<p>Peko je bio neposredan i komunikativan rukovodilac, obrazovan u naprednoj &#353;koli beogradskih studentskih udru&#382;enja.</p>
<p>Otvorenog karaktera i o&#353;tar u prosu&#273;ivanju ljudi, Peko je bio komunisti&#269;ki kondotijer, sav u iskonskim tradicijama gerilskog ratovanja, prekaljen iskustvima iz &#352;panije.</p>
<p>Kad bi poklonio svoje poverenje i prijateljstvo, bilo je to za ve&#269;na vremena. Izgledao je neposlu&#353;an, &#353;to je slabo skrivalo jedan britak i hladan um i sposobnost brzog rasu&#273;ivanja.</p>
<p>U&#382;ivao sam u njegovom dru&#353;tvu. &#268;ak i u trenucima napetosti veoma &#269;esto smo se prepirali zbog njegovog preterano crnogorskog obo&#382;avanja majke Rusije.</p>
<p>"&#352;panci", &#269;iji su istaknuti predstavnici bili Ko&#269;a Popovi&#263; i Peko Dap&#269;evi&#263;, sa&#269;injavali su izabran, ali mali kadar partizanskih vojnih rukovodilaca. Oko 1300 Jugoslovena borilo se u &#353;panskom gra&#273;anskom ratu, i tokom godina posle 1941. &#269;etiri &#353;panska veterana postala su komandanti armija (korpusa), a dvadeset osam njih - generali.</p>
<p>Ali ova grupa predstavljala je samo jedan elemenat u vojnom rukovodstvu Narodnoslobodila&#269;ke vojske. Naro&#269;ito u prvim danima ustanka partizanski odredi i ve&#263;e formacije su u izvesnoj meri koristili oficire i podoficire biv&#353;e Kraljevske jugoslovenske vojske. Prema njima se ispoljavala opreznost u politi&#269;kom pogledu, no mnogi od njih obavili su svoj deo posla.</p>
<p>Svakoj jedinici, od partizanskih odreda do &#353;tabova divizija i korpusa, dodeljeni su politi&#269;ki komesari.</p>
<p>Vojni kvaliteti odlu&#269;ivali su o izboru komandanata i komandira. Te&#269;ajevi za obuku dr&#382;ani su na svakom podru&#269;ju, stvaranje vojnih i politi&#269;kih kadrova predstavljalo je stalnu brigu.</p>
<p>Na&#353;i utisci bili su vrlo uop&#353;teni i nisu imali nikakve veze sa mitskom formulom o "hrvatskim i slovena&#269;kim gerilcima", &#269;ije je postojanje na&#353;a i druge misije - prema prvobitno dobijenim uputstvima - trebalo da utvrde i defini&#353;u.</p>
<p>Po&#353;to je Britanska misija bila pridata Vrhovnom &#353;tabu, na&#353;a zapa&#382;anja bila su ograni&#269;ena na rejone u kojima smo se kretali. Nikad nismo bili u mogu&#263;nosti da dobijemo stru&#269;na i iscrpna obave&#353;tenja o uobi&#269;ajenom borbenom rasporedu partizanskih snaga. Na&#353;e poznavanje doga&#273;aja u Sloveniji i Hrvatskoj, na primer, zavisilo je od slu&#269;ajnih susreta s delegatima &#353;taba koji su dolazili ili sa komandantima jedinica koji su podnosili izve&#353;taje Titu.</p>
<p>Procene koje smo poku&#353;avali da sumiramo bile su zato samo pribli&#382;ne, ali izvesne osnovne pojave bile su jasne. Druga naga&#273;anja trebalo bi tra&#382;iti osvr&#263;u&#263;i se unazad.</p>
<p>Krajem avgusta 1943, za vreme relativnog zati&#353;ja u Jajcu, do&#353;li smo do zaklju&#269;ka da je oko 75000 ljudi bilo organizovano u redovne vojne jedinice, pored mno&#353;tva partizanskih odreda. Procenili smo da u ovoj vojnoj organizaciji oko tri &#269;etvrtine ljudi nisu &#269;lanovi Komunisti&#269;ke partije, ali da su &#269;vrsto povezani u jednu celinu pod njenim rukovodstvom.</p>
<p>U vojnim jedinicama koje je Britanska misija, nalaze&#263;i se uz Tita, neposredno poznavala, ve&#263;inu su &#269;inili Srbi, iz same Srbije ili iz srpskih sela u Bosni, Hercegovini i Hrvatskoj, ili Crnogorci iz nekih plemena i srpski seljaci iz Sand&#382;aka.</p>
<p>Procena je uklju&#269;ivala muslimanske jedinice iz Bosne i Hercegovine, i Hrvate iz drugih podru&#269;ja.</p>
<p>Sastav i ja&#269;ina formacija partizanske vojske u u&#382;oj Hrvatskoj, Dalmaciji i Sloveniji bili su van dosega na&#353;eg iskustva.</p>
<p>Glavni zaklju&#269;ak na&#353;ih opa&#382;anja bio je da Narodnooslobodila&#269;ka vojska - u izrazitoj suprotnosti s pansrpskim, antihrvatskim i antimuslimanskim fiksnim idejama Mihailovi&#263;evih &#269;etnika - predstavlja jednu jugoslovensku vojnu organizaciju, jedan revolucionarni politi&#269;ki pokret, koji je zami&#353;ljen kao ne&#353;to sasvim suprotno od onoga &#353;to je predstavljala Kraljevska jugoslovenska vlada u Londonu, zvani&#269;no priznata od strane Britanaca.</p>
<p>Bitne suprotnosti koje su iznele na videlo Britanska misija kod Tita i sli&#269;ne misije na partizanskoj teritoriji trebalo je da se razmotre na najvi&#353;em nivou.</p>
<p>Najdublji utisak o partizanskim vojnim formacijama, koji je sa&#382;eto pokazivalo na&#353;e iskustvo, bio je da svaka jedinica predstavlja zajednicu i pribe&#382;i&#353;te me&#273;usobno bliskih ljudi koji su izbegli iz svojih razorenih sela i pokolja njihove rodbine. Ova atmosfera preneta je i u njihove pesme, koje su se &#269;esto pevale. Ljudi su se borili za povratak svojim ku&#263;ama, koje &#263;e biti ponovo sagra&#273;ene u novom i boljem svetu nego &#353;to je onaj koji su poznavali. Masovno, oni su predstavljali siroma&#353;ne i zanemarene slojeve dru&#353;tva, razne starosne grupe i dru&#353;tvene kategorije koje nisu bile pod uticajem mesnih organizacija tradicionalnih politi&#269;kih partija iz pro&#353;losti. Ovo je bila osnovna snaga pokreta: mobilizacija omladine, &#382;ena i ljudi u godinama, kao i stvaranje novih odnosa i posebnog morala.</p>
<p>Etapa na&#353;ih istra&#382;ivanja bila je pro&#353;la i narodnooslobodila&#269;ki pokret ulazio je u novu fazu razvoja. Zato sam 23. avgusta poslao slede&#263;u poruku:</p>
<p>Kao rezultat nekolikih razgovora s Titom u proteklim nedeljama i na osnovu op&#353;teg prou&#269;avanja situacije, smatram da je pripremna etapa jednog zadovoljavaju&#263;eg dodira s partizanskim &#353;tabom zavr&#353;ena i da bi rad trebalo sada da te&#269;e po organizovanom planu, Mislim zato da bi trebalo preduzeti hitno dva koraka: da se po&#353;alje jedan brigadni general radi obrazovanja misije na visokom nivou; da ja otputujem po&#269;etkom slede&#263;eg meseca i podnesem iscrpan izve&#353;taj o partizanskoj vojsci, njenoj mogu&#263;noj vojnoj vrednosti i o snabdevanju ove zime. Tako&#273;e o centralizovanju britanskih misija kod partizana. Sada postoji mogu&#263;nost snabdevanja morem.</p>
<p>Posle razgovora mogao bih se vratiti sa brigadnim generalom ili skoknuti natrag. &#352;to se ti&#269;e izlaska iz zemlje, tereni za sletanje koji su nama pristupa&#269;ni sposobni su za upotrebu. Ne bi imalo potrebe nikoga slati da preuzima du&#382;nost. Ne bih morao da budem odsutan vi&#353;e od deset dana. Smatram da je neophodno da se gornja pitanja potpuno razmotre u Kairu.</p>
<p>Na&#353;a saradnja s partizanima trebalo bi da se pro&#353;iri najkasnije do kraja septembra, imaju&#263;i u vidu &#269;injenicu da oni moraju doneti va&#382;ne odluke pre zime. O ovome jo&#353; nije bilo raspravljano ovde sa partizanskim &#353;tabom. Molim za obja&#353;njenje i obave&#353;tenje.</p>
<p>Nekim, meni nepoznatim, slu&#269;ajem jedan oficir vi&#353;eg ranga bio je izabran za &#353;efa nove misije kod Tita. Direktivu za njegov rad sastavio je li&#269;no premijer 23. jula i ona je stigla u Kairo. Tekst je bio odobren i dopunjen u kona&#269;nom obliku 11. avgusta, u dogovoru sa generalom Mejtlendom Vilsonom (Maitland Wilson), britanskim glavnim komandantom Sredozemnog rati&#353;ta.</p>
<p>Routon je 22. avgusta zapisao: "Vrlo uzbudljive vesti no&#263;as. Jedan brigadni general dolazi u septembru, a major se vra&#263;a radi razgovora." Ova bele&#353;ka morala je biti u vezi sa nekom porukom iz Kaira koja se mimoi&#353;la s mojom koju sam poslao istog dana ili je bila odgovor na nju.</p>
<p>Odre&#273;ivanje ove misije vi&#353;eg ranga predstavljalo je kulminaciju razgovora na visokom nivou o britanskoj podr&#353;ci pokretima otpora u Jugoslaviji za koje ja nisam znao, izuzev preko glasina koje mi je preneo major Bazil Dejvidson (Basil Davidson), &#269;ija se misija bila spustila padobranima kod nas 16. avgusta. On je rukovodio Jugoslovenskom sekcijom S.O.E. u Kairu, i mi smo radili zajedno na planiranju prvih misija kod partizana.</p>
<p>Bazil Dejvidson bio je s nama nekoliko dana pre nego &#353;to je oti&#353;ao na izvr&#353;enje zadatka: u Vojvodinu, ravno plodno zemlji&#353;te izme&#273;u Dunava i ma&#273;arske granice, odakle je, prema prethodnom sporazumu s Titom, trebalo da se ova britanska misija, preko jugoslovenskih kanala, prebaci u Ma&#273;arsku.</p>
<p>Sa neskrivenim uzbu&#273;enjem o&#269;ekivao sam spu&#353;tanje Bazila i njegove grupe. Na&#353; kratak susret iskoristili smo da porazgovaramo o poslednjim vestima iz Kaira i o op&#353;tim utiscima koje je stekla na&#353;a misija.</p>
<p>Druga dva oficira spustila su se k nama padobranima na Petrovom polju no&#263; uo&#269;i dolaska Dejvidsonove misije. Vazduhoplovni poru&#269;nik Kenit Sajers (Kenneth Syers), u uniformi Kraljevskog ratnog vazduhoplovstva, stigao je kao vojnoobave&#353;tajni oficir da zameni Bila Stjuarta. Padao je velikom brzinom u pomr&#269;ini, kao krhka figura s ra&#353;irenim nogama, ali je, sre&#263;om, i&#353;&#269;a&#353;io samo zglob na nozi.</p>
<p>Za njim je do&#353;ao Jan Makenzi (lan Mackenzie), major u sanitetskoj slu&#382;bi Kraljevske kopnene vojske, iskusan i darovit hirurg. Njegov bolni&#269;ar izba&#269;en je iz aviona slede&#263;e no&#263;i, nezgodno pra&#263;en protivtenkovskim pu&#353;kama i eksplozivima.</p>
<p>Dolazak Jana Makenzija predstavljao je ne&#353;to vi&#353;e nego simboli&#269;nu pojavu jednog britanskog vojnog lekara. Njegova uro&#273;ena skromnost i izvanredno znanje u&#269;inili su da je postao omiljen u jugoslovenskom sanitetskom &#353;tabu, a naro&#269;ito kod Gojka Nikoli&#353;a, sa kojim je uspostavio srda&#269;nu i tesnu saradnju. Rad Jana Makenzija, koji je vr&#353;io operacije nad ranjenicima, uporedo sa svojim jugoslovenskim kolegama, pod uslovima stalnih neprijateljskih napada na grani&#269;ne linije podru&#269;ja na kome se nalazila na&#353;a centralna komanda, odra&#382;avao je moralno priznanje Britanskoj misiji van uobi&#269;ajenih obaveza.</p>
<p>U razgovorima s Titom i njegovim &#353;tabom na Petrovom polju pokrenuto je pitanje ameri&#269;kog predstavni&#353;tva. Bilo je nagove&#353;taja o tome da Britanci ometaju jedan takav poduhvat. Postojali su mnogi razlozi da se odredi takvo predstavni&#353;tvo: prvo, zato da bi se naglasila anglo-ameri&#269;ka jednodu&#353;nost u politici prema jugoslovenskom narodnooslobodila&#269;kom pokretu i drugo, da bi se prisustvom jednog ameri&#269;kog oficira pored na&#353;e vlastite misije istakla na&#353;a saradnja. U tom smislu po&#269;etkom jula uputio sam poruku Kairu, energi&#269;no tra&#382;e&#263;i da se u&#269;ini takav potez. Routon je 7. jula zabele&#382;io da je trebalo da primimo "ameri&#269;ke oficire", a prema Vladi Dedijeru, "jedan &#269;lan engleske misije" je rekao 17. jula da je o&#269;ekivana jedna ameri&#269;ka misija, koja bi trebalo da bude "pod njegovom komandom".</p>
<p>U ranim &#269;asovima 21. avgusta grupa za do&#269;ek stajala je u blizini sela Oklinak, na Petrovom polju, da bi prihvatila kapetana Melviria O. Bensona iz ameri&#269;kog Ureda za strategijske slu&#382;be (Office of Strategic Service, O.S.S.)</p>
<p>Njegovo ranije iskustvo u izvo&#273;enju "specijalnih operacija" u&#269;inilo je da se uspostavi trenutna veza izme&#273;u nas. "Beni" ("Benny") Benson javio se dobrovoljno za tu slu&#382;bu, pre nego &#353;to su Sjedinjene Ameri&#269;ke Dr&#382;ave stupile u rat, a obu&#269;avali su ga Britanci za vreme delikatnih meseci pre japanskog napada na Perl Harbor.</p>
<p>Njegovi pretpostavljeni poslali su ga da se pridru&#382;i jednoj anglo-ameri&#269;koj grupi koja je odlazila na Burmanski put iz jedne baze na Javi. Pobegao je pred japanskim snagama koje su vr&#353;ile invaziju ostrva na putu za Australiju i stigao je sporim brodom - jo&#353; jedno zajedni&#269;ko iskustvo - u Egipat u decembru 1942.</p>
<p>Benson je bio poslat na jedan britanski te&#269;aj za padobransku obuku i u jo&#353; neku specijalisti&#269;ku ustanovu za rukovanje eksplozivima. Po&#269;etkom jula, mo&#382;da u vezi s mojom porukom, obavestili su ga da &#263;e biti spu&#353;ten padobranom u Jugoslaviju da bi se pridru&#382;io Titu.</p>
<p>Na na&#353;u obostranu veliku sre&#263;u, Bensonov dolazak olak&#353;ao je na&#353; zajedni&#269;ki zadatak izve&#353;tavanja o partizanskoj situaciji. Radili smo kao jedna misija i delili bez rezerve utiske i obave&#353;tenja. Slo&#382;ili smo se da je bolje da se koristi na&#353;om radio-vezom nego da uspostavlja posebne. Bilo je u tome prakti&#269;nih prednosti. Bili smo u stalnom pokretu i radili u nesigurnim uslovima. Razumljivu sumnju u komandi Ureda za strategijske slu&#382;be da bi nedostatak ameri&#269;ke radio-stanice, koja bi radila samostalno, doveo do prekomernog apsorbovanja njihovog predstavnika od strane postoje&#263;e Britanske misije i pukog ponavljanja istovetnog izve&#353;tavanja brzo je raspr&#353;io sam Benson. Njegova nezavisnost u odnosu na Britansku misiju nikada nije dolazila u pitanje.</p>
<p>Kao &#353;to je napisao u svom docnijem izve&#353;taju: </p>
<p>Biti zavisan od britanskog radija i telegrafiste nije sasvim pogodno. Te&#353;ko&#263;e oko punjenja baterija i potreba za minimumom vremena u eteru, udru&#382;eni sa &#269;injenicom da se mi vrlo &#269;esto kre&#263;emo s jednog mes a na drugo, u&#269;inili su podvostru&#269;avanje poruka krajnje necelishodnim. Britanski oficir i ja dobijali smo sva obave&#353;tenja koja je on prenosio, i mada sam ja na ovo skrenuo pa&#382;nju svom komandantu u Kairu, osetio sam da se moj rad ceni pre po malom broju poruka koje &#353;aljem nego po radu koji je obavila anglo-ameri&#269;ka misija.</p>
<p>Uve&#269;e na dan svog dolaska Benson je ve&#269;erao s Titom i njegovim &#353;tabom i bio je primljen neobi&#269;no srda&#269;no. Jugoslovenima je bio veoma potreban publicitet u Sjedinjenim Ameri&#269;kim Dr&#382;avama o njihovoj borbi, naro&#269;ito me&#273;u Amerikancima hrvatskog i slovena&#269;kog porekla, &#269;iji je uticaj na zvani&#269;nu politiku prema jugoslovenskim pitanjima bio od posebnog zna&#269;aja a do tada je bio usmeren u antipartizanskom pravcu.</p>
<p>Prvi zahtev koji je Tito uputio Bensonu ticao se preno&#353;enja propagande namenjene ovim grupama u Sjedinjenim Ameri&#269;kim Dr&#382;avama, da bi se suprotstavio sna&#382;nim velikosrpskim elementima, koji su vladali ameri&#269;kom &#353;tampom, i u novinama na nacionalnom i na lokalnom jeziku.</p>
<p>Tesno povezano sa ovom kampanjom, za partizansku komandu bila je od bitne va&#382;nosti &#269;etni&#269;ka saradnja sa Osovinom i izno&#353;enje dokaza o tome koje je prikupila Britanska misija, &#353;to je u potpunosti saop&#353;teno Bensonu. Ova "bitka u eteru" vodila se naporedo sa onom na BBC-u, ali je bila neuporedivo va&#382;nija u Sjedinjenim Ameri&#269;kim Dr&#382;avama, gde je suprotna propaganda bila ve&#353;to organizovana me&#273;u grupama jugoslovenskog porekla, potpomognuta mo&#263;nom politi&#269;kom podr&#353;kom u Kongresu i Senatu.</p>
<p>Kao &#353;to je Benson napisao u zavr&#353;nom izve&#353;taju svoje misije:</p>
<p>Za vreme mog &#269;etvoromese&#269;nog boravka kod partizana jedna stvar je uvek bila izvor smutnje i neprilika: neta&#269;no objavljivanje jugoslovenskih vesti preko njujor&#353;kog i londonskog radija. Odavanje priznanja &#269;etnicima za partizanske pobede, njihovo tretiranje kao patriota, kao i poku&#353;aj da se &#269;etnici izjedna&#269;e s partizanima, bilo je nemogu&#263;no objasniti.</p>
<p>Dvadeset &#269;etvrtog avgusta Britanska misija je bila upozorena na neminovan i unapred pripremljen pokret sa Petrovog polja ka Jajcu, srednjovekovnoj bosanskoj prestonici.</p>
<p>U&#353;li smo u grad slede&#263;eg jutra. U prvi mah &#382;ivot je u gradu izgledao gotovo normalan. Na pijaci je bilo vo&#263;a i povr&#263;a. Bilo je elektri&#269;ne struje; telefonske linije nisu bile prekinute. Stanovni&#353;tvo je i&#353;lo za svojim svakodnevnim poslovima. &#268;inilo nam se, za trenutak, da smo iza&#353;li iz rata, bez &#382;estokih oru&#382;anih sukoba u divljim planinama, bez borbi prsa u prsa na &#353;umskim proplancima i brdskim stazama, i da smo u&#353;li u neki tihi pokrajinski glavni grad. To je, me&#273;utim, bio samo privid, ali mi smo ve&#263; bili navikli da &#382;ivimo od danas do sutra i da se svakog &#269;asa borimo za goli &#382;ivot.</p>
<p>Isto ve&#269;e Jajce je po&#269;elo dobijati izgled vojne komande. Tito i Vrhovni &#353;tab smestili su se u zgradama grupisanim oko stare turske tvr&#273;ave, koja je dominirala gradom, dok se vojska ulogorila na periferiji, isturaju&#263;i patrole du&#382; reke Vrbasa radi za&#353;tite cele doline.</p>
<p>Britanska misija, zajedno sa na&#353;im hirurgom Janom Makenzijem i Benijem Bensonom, u&#353;la je u jednu drvenu ku&#263;icu pored reke.</p>
<p>Nismo &#382;iveli pod ku&#263;nim krovom od odlaska iz Afrike. Routon je na&#353;krabao u svojoj bele&#382;nici: "Kakva promena! Ne vidim nikakvog razloga da se vra&#263;amo starom na&#269;inu &#382;ivota ... Dobijamo slaninu i jaja za doru&#269;ak ... To su stvari o kojima smo samo sanjali i razgovarali pre dva meseca." A onda je dodao: "Naravno, mo&#382;e se svakog &#269;asa desiti da napustimo ovo."</p>
<p>Posle dva dana po&#353;ao sam zaplenjenim nema&#269;kim &#353;tabnim kolima da tra&#382;im teren za sletanje aviona i da organizujem prihvatanje nove misije. Uputstva iz na&#353;e Glavne komande, koja je sada bila u Italiji, nisu nam pru&#382;ala nikakve podatke o sastavu grupe koja treba da stigne, ali su ukazivala na to da bi ona poku&#353;ala da sleti avionom ako bi se na&#353;ao podesan teren.</p>
<p>Svakodnevno bombardovanje Jajca od strane neprijateljskih aviona i vazdu&#353;no izvi&#273;anje nad okolnim podru&#269;jem isticali su zna&#269;aj pitanja: mesto za sletanje aviona trebalo je da bude na sigurnom odstojanju od na&#353;e "prestonice".</p>
<p>Nastupio je kratak prekid u razmeni na&#353;ih poruka. Trideset prvog avgusta dobili smo uputstvo da budemo spremni za prihvatanje misije brigadnog generala 5. septembra, a 1. septembra tra&#382;ene su koordinate terena, koji sam upravo bio pregledao, na pedesetak kilometara zapadno od rejona koji je &#269;vrsto dr&#382;ala Prva proleterska divizija raspore&#273;ena u rejonu Bugojna.</p>
<p>Sutradan sam se, sede&#263;i na zadnjem sedi&#353;tu motocikla, odvezao da osmotrim jo&#353; jedan teren za sletanje, bli&#382;e Jajcu. Poljana je bila duga&#269;ka oko devetsto i &#353;iroka ne&#353;to preko petsto metara, ali opkoljena strmim planinskim lancem, Ova ekskurzija pokazala se beskorisnom.</p>
<p>Dolasku misije trebalo je da prethode avioni za snabdevanje. Mogla se uzeti u obzir bar neka pouka iz na&#353;eg spu&#353;tanja u maju. Zalihe je trebalo baciti iz aviona, na teren koji sam ja izvideo kod Bugojna, po&#269;ev od 4. septembra, u no&#263;i koja prethodi zakazanom dolasku same grupe, pa sam poslao Tomsona (Thompson) tamo da ih primi.</p>
<p>Svako na&#353;e radio-de&#382;urstvo pratilo je napeto o&#269;ekivanje kona&#269;nih uputstava za prihvatanje misije 5. septembra i detalja o njenom sastavu.</p>
<p>Te ve&#269;eri, 2. septembra, vratio sam se sa svoje vo&#382;nje motociklom u na&#353;u tada&#353;nju ku&#263;u, na obali reke, preko puta Titovog &#353;taba.</p>
<p>Boravili smo u jednoj sobi. Gvozdeni krevet s pohabanim madracem, sto i stolica predstavljali su sav name&#353;taj u na&#353;oj radio-stanici. Igrali smo karte &#269;ekaju&#263;i slobodan krevet, a te no&#263;i bio sam ja na redu da spavam na njemu.</p>
<p>Ostali - kapetan Benson i vodnik Krouzie (Crozier), radio-telegrafista, koji nam se priklju&#269;io u isto&#269;noj Bosni blizu sela Dragani&#263;a, 19. jula - spavali su na podu, umotani u svoje smotuljke i navlake za posteljinu.</p>
<p>Ne&#353;to pre pono&#263;i za&#269;uli su se koraci na stenenicama. U sobu je u&#353;ao Jan Makenzi, hirurg na&#353;e Misije. I&#353;ao je da operi&#353;e one koji su bili ranjeni u borbi prethodnog dana na brdima zapadno od "Republike Jajce". S njim je bila, kao tuma&#269;, neka visoka devojka u britanskoj ratnoj uniformi. Jan je ne&#353;to promrmljao, predstavljaju&#263;i je. Ona je govorila tihim i savr&#353;enim engleskim jezikom, bez ikakvog stranog akcenta.</p>
<p>Ja sam joj kavaljerskim pokretom pokazao gvozdenu napravu u uglu, i na&#353; posetilac, prvo &#382;ensko bi&#263;e u na&#353;em dru&#353;tvu, legao je na madrac, savladan trenutnim dreme&#382;om usled zamora.</p>
<p>Volter Routon je sedeo pored radio-stanice i otkucavao pozivne znake radi uspostavljanja redovne veze u pono&#263;. O&#269;ekivali smo kona&#269;na uputstva i tehni&#269;ke detalje za prihvatanje nove misije. On je bio na du&#382;nosti u dugim vremenskim razmacima, posle kojih ga je stalno smenjivao Krouzie. Dao mi je znak da sti&#382;e neka poruka preko radija, i &#269;im je zapisao, brojkama, telegram, rekao sam da mi ga pru&#382;i. Uzeo sam da ga de&#353;ifrujem da ne bismo gubili vreme u ovom hitnom trenutku.</p>
<p>U poruci se tra&#382;ilo da, ukoliko mogu, prikupim obave&#353;tenja o mestu boravka k&#263;erke Mom&#269;ila Nin&#269;i&#263;a, ministra inostranih poslova Kraljevske jugoslovenske vlade u Londonu. Nisam je poznavao, ali iznenadno predose&#263;anje javilo se u meni. Napisao sam kratak &#353;ifrovan izve&#353;taj i pru&#382;io Volteru da ga otkuca na svom aparatu. On je glasio: "U vezi s va&#353;om porukom. Stop. Ona je u mom krevetu."</p>
<p>Po&#353;to nisu stigle nikakve dalje poruke, veza je za tu no&#263; bila prekinuta.</p>
<p>Nije nam vi&#353;e nikakva poruka bila preneta ni te no&#263;i niti slede&#263;ih pet dana.</p>
<p>Ujutru 8. septembra stigla je poruka u kojoj je javljeno da je ime brigadnog generala (brigadier) Maklejn (Maclean) i da je pripadnik Ministarstva inostranih poslova (Foreign Office), a ne redovan vojnik. Nije bilo detaljnijih podataka o njegovom dolasku.</p>
<p>Te ve&#269;eri, 8. septembra 1943, radio-telegrafisti u Titovom &#353;tabu, u tvr&#273;avi, kao i na&#353;i, u ku&#263;i pored reke, gde se nalazila Britanska misija, uhvatili su radio-vest da su se Italijani predali anglo-ameri&#269;kim snagama u Italiji.</p>
<p>Budu&#263;a ravnote&#382;a rata na Sredozemlju i na Balkanu bila je iz osnova pomerena. Prvo reagovanje u Jajcu bilo je odu&#353;evljenje zbog jedne odlu&#269;ne pobede, koja &#263;e biti od neposrednog i dalekose&#382;nog uticaja na celokupno ratovanje u Jugoslaviji.</p>
<p>U toku slede&#263;ih &#269;asova stigla nam je u Jajce poruka iz britanske Glavne komande Sredozemlja u kojoj se zahtevalo da obavestimo Tita da su &#353;efu Britanske misije date direktive da pregovara o primirju sa najbli&#382;im italijanskim komandantima i da razoru&#382;a najbli&#382;e italijanske divizije.</p>
<p>Ova zna&#269;ajna poruka poslata je, izgleda, pod pretpostavkom da Britanska misija dodeljena Titu komanduje, na neki na&#269;in, operativnim "gerilskim" jedinicama.</p>
<p>Zatra&#382;io sam da razgovaram s Titom, u turskoj tvr&#273;avi preko reke, prenose&#263;i mu ova uputstva.</p>
<p>Tito je opisao ovaj sastanak u govoru odr&#382;anom u decembru 1951. povodom desetogodi&#353;njice JNA:</p>
<p>Koliko se na zapadu u to vrijeme ignorisala na&#353;a Narodnooslobodila&#269;ka borba vidi se, izme&#273;u ostalog, i iz slijede&#263;eg karakteristi&#269;nog slu&#269;aja. U Vrhovni &#353;tab bila je ve&#263; za vrijeme Pete ofanzive do&#353;la jedna savezni&#269;ka vojna misija. Jednog dana, u gradu Jajcu, u vrijeme kapitulacije Italije do&#353;ao je &#353;ef te misije kod mene i pokazao mi jednu depe&#353;u svoje vrhovne komande, u kojoj se od njega tra&#382;i da razoru&#382;a Talijane i preuzme oru&#382;je svih talijanskih jedinica. Kad je vidio da ja ironi&#269;no gledam na njegovo tra&#382;enje da se sav ratni materijal preda saveznicima, to jest njemu, on je podigao svoj glas i sve&#269;ano govorio da je to ozbiljno. Zapitao sam ga kako on misli razoru&#382;ati talijanske divizije i kako &#263;e on sti&#263;i u Dalmaciju iz Jajca kroz te&#353;ko prohodni teren i ugro&#382;ene predjele, a da prije njega ne stignu tamo Nijemci. Na ovo mi nije znao odgovoriti, ali je tra&#382;io da odmah krene u Dalmaciju, - protiv &#269;ega mi, razumije se, ni&#353;ta nismo imali. On nije znao da su tamo ve&#263; odavno upu&#263;ene na&#353;e jedinice i da one ve&#263; razoru&#382;avaju Talijane. Odgovoreno mu je: prvo, sve talijanske jedinice razoru&#382;a&#263;emo mi, jer samo mi imamo realne mogu&#263;nosti za to; drugo, sve naoru&#382;anje i drugi ratni materijal pripada nama jer je upotrebljen u na&#353;oj zemlji i protiv na&#353;ih snaga, i, prema tome, jedino mi imamo pravo na ratni materijal razoru&#382;anih talijanskih divizija i jedinica, a mi ta na&#353;a prava ne mislimo nikome ustupiti. Tra&#382;iti ratni materijal onih snaga koje su preko trideset mjeseci &#382;arile i palile u na&#353;oj zemiji, s kojima smo se mi borili na &#382;ivot i smrt, bilo je za nas nepojmljivo i razumije se da je kod nas izazvalo nove sumnje u namjere nekih savezni&#269;kih krugova prema na&#353;oj zemlji. Mi smo zaista imali osnov da sumnjamo.</p>
<p>Ne se&#263;am se ta&#269;no teksta Titove poruke koju je trebalo da predam, ali Routon je u svom dnevniku 9. septembra zapisao: "Pro&#353;le no&#263;i Italija se predala - najbolja vest posle dugog vremena. Re&#269;eno nam je da sklopimo lokalno primirje."</p>
<p>Imam razloga da se se&#263;am ovog razgovora. Ta epizoda kao da je svedo&#269;ila do koje mere na&#353;a Misija nije uspela da svojim pretpostavljenim stare&#353;inama prenese stvarnu situaciju na teritoriji koju su dr&#382;ali partizani od na&#353;eg dolaska u maju 1943. godine. Nikada nije dolazilo u obzir da britanski oficiri preuzmu komandu nad "gerilskim grupama" u ovim podru&#269;jima. Od trenutka na&#353;eg spu&#353;tanja iz aviona, za vreme bitke na Sutjesci, mi smo stajali na stanovi&#353;tu da predstavljamo misiju za vezu pridatu jednoj visoko organizovanoj i sposobnoj vojsci. Ovo je moralo biti jasno iz na&#353;ih poruka, i Titova ljutnja, kasno uve&#269;e 8. septembra, izazvala je kod mene utisak da je na&#353;a misija bila uzaludna.</p>
<p>Istorijat ovog slu&#269;aja ima izvesnog zna&#269;aja zato &#353;to je otkrio u kolikoj meri u britanskoj Glavnoj komandi nisu imali pojma o vojnoj snazi i mogu&#263;nostima jugoslovenske Narodnooslobodila&#269;ke vojske, kao i osnovane sumnje Tita u pogledu anglo-ameri&#269;kih namera &#353;to se ti&#269;e partizanskog pokreta kao celine.</p>
<p>Na ovom sastanku je Tito prvi put od na&#353;eg dolaska ispoljio gnev u mome prisustvu.</p>
<p>Suo&#269;en s munjevitim protivmerama nema&#269;kih divizija u ju&#382;nom pravcu du&#382; morske obale koje su imale za cilj da razoru&#382;aju svoje doju&#269;era&#353;nje italijanske saveznike, kao i sa nastojanjem &#269;etni&#269;kih jedinica u Crnoj Gori da postignu isti cilj, Tito se iznenada na&#353;ao u kriti&#269;nom, nepovoljnom polo&#382;aju. Posedovanje opreme italijanskih divizija u Jugoslaviji promenilo bi celokupnu ravnote&#382;u vojne i politi&#269;ke mo&#263;i &#353;irom zemlje. Britanci su, &#269;ini se, imali tako malo poverenja u Tita kao saveznika, uprkos tome &#353;to se kod njega od maja nalazila Britanska misija, da su uskratili obave&#353;tenja koja su u takvom trenutku bila od &#382;ivotnog zna&#269;aja.</p>
<p>Zahtev kakav je sadr&#382;avala poruka o kojoj sam obavestio Tita izgledalo je da potvr&#273;uje, kako u 1941. i 1942. godini, tako i tokom na&#353;e misije, da su Britanci produ&#382;ili da igraju dvostruku igru. Zavera da se Mihailovi&#263; istakne kao vojni i politi&#269;ki vo&#273;a jugoslovenskog otpora iza&#353;la je sada na videlo, a prilika je bila stvorena italijanskom predajom.</p>
<p>Tito je, izgleda, sumnjao da su Britanci namerno pustili da ova vest dopre do pukovnika Bejlija u Mihailovi&#263;evom &#353;tabu pre emitovanja na radiju u 5 &#269;asova posle podne 8. septembra. To pitanje postavljeno je Mihailovi&#263;u na su&#273;enju u Beogradu 1946. godine.</p>
<p>Nema dokaza da je bio u&#269;injen takav potez. Bejli je samo primio istovremeno jedan primerak iste poruke kakva je bila poslata nama u Jajce.</p>
<p>U to vreme nije bilo ni nagove&#353;taja od strane Tita za takvu preciznu optu&#382;bu; na&#353;a misija, od samog po&#269;etka, nije bila ni u kakvoj vezi s Bejlijem.</p>
<p>Moja se&#263;anja o ovom razgovoru s Titom sla&#382;u se, uglavnom, s njegovim prikazom. Naglasio sam da bi, da sam primio neko ranije upozorenje, bilo nezamislivo da ga odmah njemu ne saop&#353;tim. Obja&#353;njenje da je ovo &#263;utanje moglo biti samo iz tehni&#269;kih razloga, radi sigurnosti radio-veze, da bi se izbegla opasnost prislu&#353;kivanja od strane Nemaca, nije izgledalo mnogo ubedljivo. Ali ovo nije moglo objasniti uputstvo poslato na&#353;oj Misiji da potpi&#353;e primirje i da preuzme italijansku opremu.</p>
<p>Ukazao sam samo na to da nema mnogo koristi od uzajamnog optu&#382;ivanja. Nisam znao ni&#353;ta vi&#353;e nego &#353;to sam ve&#263; rekao. Da li bismo mogli da razmotrimo trenutnu situaciju? Bio sam svestan kriti&#269;nih zapleta koji su nastali. &#352;teta koju je prouzrokovala nesre&#263;na poruka mogla bi se donekle ubla&#382;iti ako bih ja poslao izve&#353;taj o narednim potezima o kojima Tito mora hitno da donese odluku.</p>
<p>Izgledalo je da se opu&#353;ta. Njegovo kruto i hladno opho&#273;enje po&#269;elo je da omek&#353;ava.</p>
<p>Zajedno smo prou&#269;ili kartu.</p>
<p>Prema prora&#269;unima na hartiji, Nemci su mogli biti u Splitu, u &#353;tabu najbli&#382;e italijanske divizije i &#353;tabu korpusa, za dva dana, dok se glavna jugoslovenska udarna snaga, Prva proleterska divizija, raspore&#273;ena u rejonu Bugojna, nalazila na tri ili &#269;ak &#269;etiri dana udaljenosti.</p>
<p>Tito je nameravao da naredi komandantu Ko&#269;i Popovi&#263;u da preduhitri Nemce u ovoj stra&#353;noj trci usiljenim mar&#353;evima.</p>
<p>Nastojao sam da, nekim brzim protivpotezom, bar donekle otklonim i opovrgnem sumnji&#269;enja i optu&#382;be kojima me je Tito teretio kao britanskog predstavnika u njegovom &#353;tabu, a naro&#269;ito uo&#269;i dolaska Maklejnove misije. Jedina moja pozitivna stavka bila je li&#269;na: poverenje koje je Tito, bez rezerve, ranije ukazivao mojoj &#269;estitosti.</p>
<p>Podstaknut trenutkom, predlo&#382;io sam da odmah odem s Prvom divizijom da bih bio svedok doga&#273;aja na morskoj obali i prisustvovao predaji italijanskih snaga u Splitu Titovim jedinicama. Poveo bih sa sobom kapetana Bensona, kao ameri&#269;kog predstavnika pridatog Britanskoj misiji, jednog radio-telegrafistu s radio-stanicom, da bih neposredno izve&#353;tavao britansku komandu o ovom poduhvatu. Tito je bio, kao i uvek, brz u zauzimanju stava. On jo&#353; nije bio - kao &#353;to je i napisao u svom citiranom govoru posle toga - doneo svoje takti&#269;ke odluke. Popovi&#263; se jo&#353; nalazio u Bugojnu. Jedan objektivan izve&#353;taj, sa lica mesta, o trci za morsku obalu mogao je donekle popraviti njegove odnose s Britancima. Kao &#353;to se i pokazalo u ovom slu&#269;aju, pregovaranje o primirju s mesnom italijanskom komandom, u odgovaraju&#263;em obliku i u prisustvu savezni&#269;kih svedoka, moglo mu je samo biti od koristi, kao komandantu Narodnooslobodila&#269;ke vojske, &#269;iji je polo&#382;aj, prema proceni anglo-ameri&#269;ke Komande na Sredozemlju, bio uvredljivo i namerno potcenjen.</p>
<p>Tito se slo&#382;io da se pridru&#382;im &#353;tabu Prve divizije i da odmah krenem za Bugojno.</p>
<p>Vratio sam se u na&#353; stan preko reke i poslao poruku, u vreme koje nije bilo predvi&#273;eno za radio-veze, da nameravam odmah da krenem, zavisno od saglasnosti iz komande. Jo&#353; nisam bio obave&#353;ten o ta&#269;nom datumu dolaska brigadnog generala Maklejna, niti sam primio odgovor na moj predlog, sadr&#382;an u ranijoj poruci od 23. avgusta, da otputujem u Kairo i podnesem detaljan izve&#353;taj svom nasledniku da bih ga uveo u situaciju pre njegovog polaska.</p>
<p>Slede&#263;eg jutra, 9. septembra, primili smo niz poruka. Jednu je potpisao general Mejtlend Vilson (Maitland Wilson). Bila je sastavljena na srpskohrvatskom i stavljala mi je u zadatak da zvani&#269;no obavestim Tita o predstoje&#263;em dolasku misije brigadnog generala Maklejna. U drugoj se javljalo da &#263;e se grupa sastojati od sam &#269;lanova i da je "opozvan" plan, razmatran krajem avgusta, da ja otputujem u Kairo pre upu&#263;ivanja nove grupe. Nije saop&#353;ten nikakav datum za prihvatanje misije.</p>
<p>Odneo sam ove poruke Titu, ali se ne se&#263;am na&#353;eg razgovora niti imam ikakav zapis o njemu.</p>
<p>Javio sam Kairu da su gotove sve pripreme na odre&#273;enom aerodromu za prijem Maklejnove misije. Poru&#269;nik Tompson, koji se spustio padobranom da bi nam se pridru&#382;io na Petrovom polju kao moj pomo&#263;nik, oti&#353;ao je zajedno s pukovnikom Velebitom, kao Titovim predstavnikom, da pregledaju kona&#269;ne pripreme na aerodromu kod Bugojna i da prime vreme i ugovorene znakove za prihvatanje grupe. Ja sam hteo da produ&#382;im s predlo&#382;enom ekspedicijom u Split.</p>
<p>Posle du&#382;eg razmi&#353;ljanja odlu&#269;io sam da rizikujem, tj. da ostvarim svoj plan bez obzira na to da li &#263;u sti&#263;i da se vratim na vreme da bih do&#269;ekao brigadnog generala. Ako uspem, putuju&#263;i u Split, u svojoj nameri, naime, da povratim elemenat poverenja u odnosima izme&#273;u Tita i Britanaca, zadatak moga naslednika bi&#263;e time samo olak&#353;an.</p>
<p>Ne &#269;ekaju&#263;i odgovor iz Kaira, krenuo sam s kapetanom Bensonom uve&#269;e slede&#263;eg dana, 11. septembra, u &#353;tab Prve divizije u Bugojnu.</p>
<p>Ovaj poduhvat u koji smo se tada upustili bio je poslednji &#269;in na&#353;eg prvobitnog smelog zadatka, i time se zavr&#353;avala prva etapa istra&#382;iva&#269;kih dodira Britanaca sa rukovodstvom jugoslovenskog Narodnooslobodila&#269;kog pokreta, u pripremi za dolazak Maklejnove misije u Titov &#353;tab sa &#269;vrstim direktivama od vlade u Londonu.</p>

</td></tr>
</table>
</center>
</div>
<CENTER><TABLE border=1><TR><TD><a href="5.htm"><b>sadr&#382;aj</b></a></TD><TD><a href="5_1.htm"><b>prethodna glava</b></a></TD><TD><a href="5_3.htm"><b>slede&#263;a glava</b></a></TD></TR></TABLE></CENTER>

</body>

</html>
