<html>

<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<title>William Deakin - EMBATTLED MOUNTAIN (Bojovna planina)</title>
<style type="text/css">
<!--
@import url(/normal.css);
-->
</style>
</head>

<body>
<CENTER><b>William Deakin</b></CENTER>
<CENTER><b>BOJOVNA PLANINA</b></CENTER>
<br / >
<CENTER><TABLE border=1><TR><TD><a href="5.htm"><b>sadr&#382;aj</b></a></TD><TD><a href="5_2.htm"><b>prethodna glava</b></a></TD><TD><a href="5_4.htm"><b>slede&#263;a glava</b></a></TD></TR></TABLE></CENTER>
<div class=BELITASTER_bd>
<br />
<center><table width="84%">
<tr><td>
<p class=naslov_u>DRUGI DEO</p>
<p>Iza odluke u maju 1943. godine da se jedna vojna misija uputi Titu, stoji zamr&#353;en niz istorijskih doga&#273;aja u vezi sa britanskom politikom prema Jugoslaviji od izbijanja rata u septembru 1939, naovamo. Britanski na&#269;elnici general&#353;taba zacrtali su op&#353;tu politiku podr&#353;ke grupama otpora u Evropi okupiranoj od strane Osovine jo&#353; u junu 1940. godine. Britansko strategijsko planiranje, u vreme prvih neprijateljstava, nije predvi&#273;alo da &#263;e do&#263;i do brze i &#353;iroke invazije evropskog kontinenta. Uloga subverzivne delatnosti, po mi&#353;ljenju britanskih vojnih krugova, bila je definisana, prema re&#269;ima &#268;er&#269;ila, kao "osnovni kapital oslobodila&#269;ke ofanzive", koja &#263;e, kao &#353;to se nadalo, do&#263;i kao vrhunac rata protiv Osovine.</p>
<p>Posle pada Francuske premijer je osnovao specijalni "&#269;etvrti vid oru&#382;anih snaga" za vo&#273;enje tajnog rata, poznat pod nazivom Uprava za specijalne operacije i stavio je pod vo&#273;stvo Hjua Doltona (Hugh Dalton), ministra za ekonomsko vo&#273;enje rata.</p>
<p>Ova organizacija trebalo je da vr&#353;i sabota&#382;u protiv Nemaca u okupiranoj Evropi, da podr&#382;ava i poma&#382;e grupe otpora, ukoliko budu obrazovane, i da prikuplja podatke o neprijatelju. Ona je imala svoje za&#269;etke u 1939. godini, kao Odsek D Ministarstva rata. Nikada ranije nije stvaran takav specijalisti&#269;ki odsek, niti je neregularni rat bio predmet koji bi u pro&#353;losti privla&#269;io pa&#382;nju britanskih na&#269;elnika General&#353;taba. Manja grupa oficira bila je odgovorna za prve napore na ovom polju.</p>
<p>Ali nedostatak iskustva nadokna&#273;en je odu&#353;evljenom improvizacijom i optimisti&#269;kim neshvatanjem te&#353;ko&#263;a, i tehni&#269;kih i ljudskih, s kojima je ovo bilo skop&#269;ano. Nije postojao sveobuhvatni plan za Evropu, i akcija onakva kakva je preduzeta na polju tajnog rata bila je delo odanih amatera.</p>
<p>Rad Odseka D na Balkanu u razdoblju "&#269;udnog rata" od septembra 1939. do juna 1940. bio je usmeren na propagandu i sabota&#382;u. U slu&#269;aju Jugoslavije, glavni napor usredsre&#273;en je na poku&#353;aj da se spre&#269;i prelazak Kraljevske jugoslovenske vlade u tabor Osovine i da se zemlja, ako je mogu&#263;no, aktivno anga&#382;uje na francusko-engleskoj strani. U isto vreme iskori&#353;&#263;ene su mogu&#263;nosti sabota&#382;e, i mnoge pouke - &#269;ak i negativne i nekorisne u to vreme - bile su ste&#269;ene. Jugoslavija bi u slu&#269;aju pro&#353;irenja rata na Balkansko poluostrvo bila od velikog zna&#269;aja za obe zara&#263;ene strane. Glavne &#382;eleznitike komunikacije iz srednje Evrope prema Gr&#269;koj i isto&#269;nom delu Sredozemnog mora protezale su se du&#382; re&#269;nih dolina Jugoslavije. Borski rudnici bakra u Srbiji bili su najve&#263;i u Evropi, a rudnici boksita i hroma gotovo iste vrednosti. Dunav je bio saobra&#263;ajnica kojom su se prevozili rumunska nafta i &#382;ito za Nema&#269;ku i srednju Evropu. Prvi diverzantski planovi bili su usmereni na remorkere i dereglije dunavskih brodskih kompanija. Ovo se smatralo dugoro&#269;nom operacijom, a prakti&#269;no nije bilo ni&#353;ta preduzeto da se ostvari. Svaka akcija zahtevala bi pristanak Jugoslovenske vlade, a u vreme pada Francuske, u junu 1940, prestala je svaka saradnja koja je pre&#263;utno postojala izme&#273;u izvesnih vladinih krugova i britanskih slu&#382;benika na licu mesta. Prve etape propagandne bitke bile su pro&#353;le, i Britanci su tu bitku izgubili.</p>
<p>Posle juna 1940. Uprava za specijalne operacije, koja je bila pod rukovodstvom Ministarstva za ekonomsko vo&#273;enje rata, uzela je u svoj sastav prvobitni Odsek D. Rad je sada bio usredsre&#273;en na pripremanje akata sabota&#382;e u slu&#269;aju da se Jugoslavija pridru&#382;i Osovini i na vr&#353;enje pritiska na izvesne politi&#269;ke krugove da spre&#269;e vladu da preduzme takvu akciju ili, u najgorem slu&#269;aju, da rade na njenom obaranju. Po&#353;to se nije mogla obezbediti saradnja, te&#382;i&#353;te je stavljeno na otpor. Od kojih bi se elemenata u Jugoslaviji, po mi&#353;ljenju britanskih predstavnika sa lica mesta, takav aktivni otpor mogao o&#269;ekivati?</p>
<p>Najraniji britanski dodiri bili su uglavnom s vo&#273;ama srpske Zemljoradni&#269;ke partije, nacionalisti&#269;ke i konzervativne po svojoj politi&#269;koj koncepciji. Malo je bilo sli&#269;nih dodira u drugim delovima Jugoslavije, naro&#269;ito u Hrvatskoj, mada su izvesne veze bile uspostavljene sa patriotskim organizacijama u Sloveniji.</p>
<p>Takav je bio obim britanskih aktivnosti u Jugoslaviji u vreme kada su Nemci, zajedno sa Italijanima, napali i okupirali zemlju u aprilu 1941. Zvani&#269;no predstavni&#353;tvo povu&#269;eno je iz Beograda, i tamna zavesa neprijateljske okupacije spustila se nad zemljom. Ni&#353;ta se nije postiglo u pogledu neke organizacije koja bi ostala u pozadini neprijatelja i nikakve tajne radio-veze nisu bile uspostavljene.</p>
<p>Jugoslovenski kralj Petar i njegovi ministri, na &#269;elu s generalom Simovi&#263;em, koji je odigrao glavnu ulogu u dr&#382;avnom udaru od marta 1941, bili su sme&#353;teni u Londonu kao Kraljevska jugoslovenska vlada u izgnanstvu.</p>
<p>Ostalo je da se &#269;ekaju vesti iz zemlje o nekoj gerilskoj ili potajnoj akciji protiv Italijana i Nemaca.</p>
<p>Komanda za Specijalne operacije za Balkan nalazila se od aprila 1940. pa nadalje u Kairu.</p>
<p>Prva &#353;tura obave&#353;tenja o situaciji u Jugoslaviji posle osovinske okupacije po&#269;ela su da sti&#382;u preko Carigrada kada su kuriri povremeno dolazili u toku avgusta 1941.</p>
<p>Prvi izve&#353;taji stigli su u Tursku po&#269;etkom tog meseca. Izve&#353;tavalo se o gerilskim grupama blizu Suvobora, u zapadnoj Srbiji. Ime izvesnog pukovnika Mihailovi&#263;a, kao vo&#273;e tih grupa, pojavilo se prvi put u izve&#353;taju datiranom 15. avgusta.</p>
<p>Ali slika o svemu tome bila je suvi&#353;e fragmentarna. Prvi zna&#269;ajan korak morao je biti da se uspostavi prekinuti dodir. Od 22. juna 1941. Britanci su sklopili sporazum sa Sovjetskim Savezom. Moglo se pretpostaviti da bi na&#353; novi saveznik tako&#273;e mogao imati svoja gledi&#353;ta o op&#353;tem polo&#382;aju na Balkanu okupiranom od strane Osovine.</p>
<p>Sovjetska vlada je bila priznala Kraljevsku jugoslovensku vladu u Londonu, i njihovo poslanstvo u Moskvi, koje je bilo zatvoreno posle aprilskog rata 1941. godine, ponovo je otvoreno 19. jula. Diplomatske veze bile su i formalno uspostavljene krajem avgusta: dr Milan Gavrilovi&#263; vratio se u Moskvu kao jugoslovenski ministar, a Bogomolov je 3. septembra postavljen za sovjetskog ministra pri Simovi&#263;evoj vladi u Londonu.</p>
<p>U toku oktobra odr&#382;ano je nekoliko sastanaka izme&#273;u Idna (Eden) i Majskog na kojima se razgovaralo o jugoslovenskim pitanjima. Mihailovi&#263; je bio u radio-vezi s Britancima od septembra, i po&#353;to su obe vlade, i ruska i britanska, zvani&#269;no priznale Simovi&#263;evu vladu, izgledalo je logi&#269;no da Moskva i London vode zajedni&#269;ku politiku u cilju stvaranja ujedinjenog pokreta otpora u Jugoslaviji pod rukovodstvom Mihailovi&#263;a, kao priznatog predstavnika u zemlji.</p>
<p>Britansko Ministarstvo inostranih poslova u&#269;inilo je niz raznih poku&#353;aja pribli&#382;avanja sovjetskoj vladi, tra&#382;e&#263;i od Rusa da uti&#269;u na jugoslovenske komuniste da se stave na raspolaganje Mihailovi&#263;u, kao nacionalnom vo&#273;i.</p>
<p>Ali mogu&#263;nosti za neku uspe&#353;nu zajedni&#269;ku akciju bile su jo&#353; u dalekoj perspektivi.</p>
<p>Jesen i zima 1941. godine predstavljale su u&#382;asnu defanzivnu pozornicu. Evropski kontinent, sa izuzetkom &#352;vedske, &#352;vajcarske, &#352;panije, Portugalije i evropske Turske, bio je pod kontrolom Osovine.</p>
<p>Samo nejasne vesti koje su stizale u Kairo i London nagove&#353;tavale su o nekoj po&#269;etnoj organizaciji gerilskih grupa, sa suprotnim politi&#269;kim gledi&#353;tima, koje su se pojavile na regionalnoj osnovi u prvim haoti&#269;nim fazama neprijateljske okupacije jedne zemlje sa oskudnom mre&#382;om savremenih puteva i &#382;elezni&#269;kih komunikacija. Bilo je poznato da je izbio spontan ustanak u Srbiji, i sve razlike koje su postojale izme&#273;u elemenata otpora krile su se pod nejasnim nazivom "patriotskih" snaga. Sli&#269;ni doga&#273;aji odigrali su se i u Crnoj Gori, zbog italijanske okupacije, ali se nije mogla dobiti jasna slika o svemu tome ni ovde, ni u Srbiji, niti bilo gde u zemlji.</p>
<p>General Simovi&#263; je tra&#382;io od premijera da se po&#353;alje hitna pomo&#263; ovim rasutim grupama.</p>
<p>Dvadeset osmog avgusta 1941. &#268;er&#269;il je uputio jednu poruku Doltonu: "&#268;uo sam od generala Simovi&#263;a da postoji &#353;iroka gerilska aktivnost u Jugoslaviji. Potrebna joj je kohezija, podr&#353;ka i usmeravanje sa strane. Molim, izvestite ukratko kakve veze imate sa ovim dru&#382;inama i &#353;ta mo&#382;ete u&#269;initi da im se pomogne."</p>
<p>Dva dana docnije Dolton je obavestio premijera da su takvi planovi preduzeti. Suma od 20000 funti poslata je Mihailovi&#263;u preko kurira iz Carigrada, a trebalo je da bude poslata jedna misija da prou&#269;i situaciju u samoj zemlji.</p>
<p>Uve&#269;e 20. septembra 1941. britanska podmornica Triumph iskrcala je jednu grupu na crnogorskoj obali blizu Petrovca.</p>
<p>Misija je bila me&#353;ovita. Sa&#269;injavali su je kapetan D. T. Hadson i dva kraljevska jugoslovenska oficira, majori Zaharije Ostoji&#263; i Mirko Lalatovi&#263;. Pratio ih je i jedan kraljevski jugoslovenski podoficir, Veljko Dragi&#263;evi&#263;, kao radio-telegrafista, s dve radio-stanice.</p>
<p>Grupu su prihvatile mesne gerilske jedinice, raspore&#273;ene po brdima, sa kojih se kontrolisala obala, i odvele je u selo Radov&#269;e, blizu Nik&#353;i&#263;a, devedesetak kilometara u unutra&#353;njosti kopna.</p>
<p>Prvu radio-poruku primila je, 26. septembra, od ove grupe radio-stanica Odseka za specijalne operacije na Malti. Javljeno je da se nalaze s jednim lokalnim odredom od stotinak ljudi i da su vo&#273;e Arso Jovanovi&#263; i neki "profesor". Kasnija poruka otkrila je ime i ovog drugog: &#272;ilas.</p>
<p>Glasovi o pobuni protiv italijanskih okupatorskih jedinica koje su u&#353;le u Crnu Goru posle kapitulacije jugoslovenske vojske u aprilu 1941. stigli su u Kairo i London pre no &#353;to je ova englesko-jugoslovenska misija bila upu&#263;ena vazdu&#353;nim putem iz Aleksandrije, 13. septembra, i dalje podmornicom s Malte. Me&#273;utim, ni&#353;ta se nije znalo o politi&#269;koj prirodi ili vojnoj organizaciji ovih grupa. Kralja i &#269;lanove vlade generala Simovi&#263;a, koji je preuzeo vlast posle dr&#382;avnog udara pro&#353;log marta, otpratili su Britanci iz Gr&#269;ke na Srednji istok i dalje u London. Njihovi predstavnici bili su ve&#263; postavljeni u Carigradu i Kairu, dvema ta&#269;kama za osmatranje i oslu&#353;kivanje oskudnih obave&#353;tajnih podataka koji su dolazili iz okupirane Jugoslavije posle aprila. Odr&#382;avanje veze sa zemljom predstavljalo je zajedni&#269;ki zadatak ovih kraljevskih jugoslovenskih slu&#382;benika, koji su uglavnom bili redovni oficiri vojske, pod kontrolom Jovana &#272;onovi&#263;a, naimenovanog za zvani&#269;nog delegata Kraljevske jugoslovenske vlade u Kairu. Na britanskoj strani ovaj zadatak je spadao u neposrednu odgovornost Balkanskog odseka S.O.E., &#269;ija je ve&#263;ina &#269;lanova imala ve&#263; iskustva sa jugoslovenskim pitanjima u zemlji pre osovinske invazije prethodnog aprila.</p>
<p>Prvi izve&#353;taji o uslovima u okupiranoj Jugoslaviji do&#353;li su preko kurira u Carigrad, gde su ih s prekidima prihvatali Britanci, i uglavnom prenosili su se &#272;onovi&#263;u u Kairo, &#269;ije su bliske veze sa Tomom Mastersonom, tamo&#353;njim &#353;efom slu&#382;be SOE, upravo omogu&#263;avale britanskim vlastima da prikupe fragmentarne podatke. I &#272;onovi&#263; i njegovi agenti u Carigradu bili su, prirodno, radi da organizacija veza sa mogu&#263;nim grupama otpora u razvoju u raznim podru&#269;jima zemlje ostane koliko je to mogu&#263;no vi&#353;e u jugoslovenskim rukama. Me&#273;utim, zavisnost od britanske materijalne podr&#353;ke u organizovanju bilo kakvih operacija prisiljavala je &#272;onovi&#263;a da prepu&#353;ta takva obave&#353;tenja, koliko je to smatrao za podesno, britanskim vlastima.</p>
<p>Zato je po&#269;etkom septembra odlu&#269;eno da se uputi prva eksperimentalna misija. Najpre se mislilo da to treba da bude &#269;isto jugoslovenska stvar. Za ovaj opasan poduhvai izabrani su majori Ostoji&#263; i Lalatovi&#263;, i oni su, preko &#272;onovi&#263;a, primili uputstva od generala Bogoljuba Ili&#263;a, ministra vojske u jugoslovenskoj vladi u Londonu, koji se nadao da &#263;e dr&#382;ati &#269;vrstu kontrolu nad svim budu&#263;im takvim operacijama u okupiranoj Jugoslaviji, s namerom da pove&#382;e razjedinjene grupe otpora koje su se mogle obrazovati posle raspada Kraljevske jugoslovenske vojske za vreme invazije Osovine. Takve operacije bile su, na taj na&#269;in, planirane kao isklju&#269;ivo akcija kraljevske jugoslovenske misije.</p>
<p>U aprilu 1941. Ostoji&#263; je bio major u General&#353;tabu Kraljevske jugoslovenske vojske i jedan iz grupe oficira ume&#353;anih u martovski dr&#382;avni udar. Pri kraju neprijateljstva njemu je bio dat zadatak da "uputi" kneza Pavla u Gr&#269;ku, gde je ovaj, zajedno s porodicom, poveren odgovornosti britanskih organa. Ostoji&#263; je otputovao u Kairo sa &#269;lanovima Simovi&#263;eve vlade i ostao tamo sa novoobrazovanom Delegacijom, kojoj je bio na &#269;elu Jovan &#272;onovi&#263;.</p>
<p>Major Lalatovi&#263; je bio kraljevski jugoslovenski vazduhoplovni oficir, koji je s jednom eskadrilom aviona iz vazduhoplovne baze kod Nik&#353;i&#263;a, u Crnoj Gori, odleteo u Gr&#269;ku. On se udru&#382;io s jednom grupom drugova oficira koji su u aprilu pobegli iz zemlje i stigli u Kairo.</p>
<p>Zamr&#353;eni doga&#273;aji u vreme martovskog dr&#382;avnog udara, oficirske li&#269;nosti koje su bile u njega ume&#353;ane, kao i njihove uzajamne veze, veoma su uticali na stav i mentalitet vojne klike obrazovane u Kairu, a isto tako i na razvoj politike Kraljevske jugoslovenske vlade, koja je oti&#353;la u London. Sukobi i intrige nastali izme&#273;u suparni&#269;kih strana u Kairu i Londonu bili su u izvesnom smislu odraz i produ&#382;enje okolnosti koje su pratile doga&#273;aje od 27. marta u Beogradu.</p>
<p>Mada su li&#269;ne naklonosti britanskih slu&#382;benika iz SOE odgovornih za izvr&#353;enje direktiva svojih organa vlasti da izve&#353;tavaju o otporu u Jugoslaviji i kona&#269;no da mu pru&#382;e pomo&#263;, bile tesno povezane sa njihovim jugoslovenskim parnjacima na osnovu zajedni&#269;kog iskustva za vreme dr&#382;avnog udara, od samog po&#269;etka bilo je jasno da Britanci moraju nastojati da po&#353;alju u zemlju svoje, vlastite posmatra&#269;e.</p>
<p>Samo dvanaest &#269;asova pre upu&#263;ivanja jugoslovenske vojne grupe Odsek SOE u Kairu dao je uputstva kapetanu Hadsonu da se pridru&#382;i ovoj grupi, pretvaraju&#263;i tako prvu misiju u zajedni&#269;ku. On je primio samo vrlo uop&#353;teno kratko uputstvo o tome &#353;ta treba da o&#269;ekuje pri iskrcavanju na izabranoj ta&#269;ki u Crnoj Gori. Direktiva koju je dobio bila je izra&#382;ena nejasnim terminima: uspostaviti dodir, istra&#382;ivati i izve&#353;tavati o svim grupama koje pru&#382;aju otpor neprijatelju, bez obzira na narodnost, veru i politi&#269;ko ube&#273;enje.</p>
<p>Bil Hadson je bio &#269;ovek sklon lutanju i naviknut na te&#353;ko&#263;e. Ranije je bio rudarski in&#382;enjer u Ju&#382;noj Africi. Jo&#353; od &#353;kolskih dana u Engleskoj razvio se u pravog atletu i bio je bokserski &#353;ampion - ve&#353;tine koje je znao i koje je sa uspehom primenjivao u odgovaraju&#263;im prilikama. Bio je to mlad &#269;ovek izvanredne hrabrosti i nepokolebljive nezavisnosti duha. Radio je kao savetodavni rudarski in&#382;enjer u Beogradu i u nekim drugim mestima u Srbiji nekoliko godina pre izbijanja rata, koji ga je zatekao na radu u rudnicima antimona u zapadnoj Srbiji. Kratko vreme posle toga stupio je u jugoslovenski Odsek D (prvobitno jezgro Ministarstva rata, koje je &#269;inilo osnovu za budu&#263;u organizaciju SOE). Te&#269;no je govorio srpskohrvatski i imao je dragocena iskustva iz Srbije.</p>
<p>Hadsonu nisu bila poznata tajna uputstva data dvojici njegovih jugoslovenskih kolega, koji su, kako se pokazalo, dobili izvesne direktive od generala Ili&#263;a, ministra vojske u Londonu.</p>
<p>General Simovi&#263; je u jednoj posleratnoj izjavi rekao "da je ova grupa upu&#263;ena u Jugoslaviju bez njegovog znanja, a na osnovu njegovih prethodnih razgovora s generalom Ili&#263;em." Simovi&#263; je izjavio: "Jo&#353; pre nego &#353;to sam oti&#353;ao u London (jugoslovenska) Vrhovna komanda iz Kaira, u sporazumu s Intelligence Service-om, uputila je Ostoji&#263;a i Lalatovi&#263;a u zemlju ... sa zadatkom da uhvate vezu sa snagama otpora u zemlji, da &#353;alju izve&#353;taje o situaciji u zemlji. Kasnije sam &#269;uo da su dobili i neke instrukcije, ali kakve i od koga to mi nije poznato. ... Predstavnici Intelligence Service-a stavili su do znanja da sigurne veze s Jugoslavijom ne mo&#382;e biti sve dok oni ne upute svoje ljude s radio-stanicom i potrebnim &#353;iframa i od mene nisu tra&#382;ili nikakvu saglasnost."</p>
<p>Misija je predstavljala zajedni&#269;ku britansko-kraljevsko jugoslovensku operaciju i nije se postavljalo pitanje komande.</p>
<p>O sre&#263;nom dolasku grupe u crnogorsko selo Radov&#269;e odmah je izve&#353;ten London. Sledile su kratke poruke od Hadsona, u kojima se ka&#382;e da svuda u okolini postoje male naoru&#382;ane grupe, koje su ukupno brojale otprilike pet hiljada ljudi. Selo Radov&#269;e se nalazi u planinskom podru&#269;ju Piperi, petnaestak kilometara severno od italijanske vojne komande u Podgorici.</p>
<p>Istorijat prvih dana ove misije i raspar&#269;anost sa&#269;uvanih radio-poruka koje su bile primljene od ove grupe ostali su nerazja&#353;njeni. "Crnogorske oslobodila&#269;ke snage", o kojima je Hadson javljao u jednoj od svojih prvih poruka, i njeni rukovodioci predstavljali su ostatke partizanskih grupa koje su predvodili komunisti, a koje su se povukle u brda i oblasti udaljene od gradova Crne Gore posle ugu&#353;enja julskog narodnog ustanka protiv Italijana. Te grupe su se borile protiv Italijana odvojene od sli&#269;nih nacionalisti&#269;kih grupa, kojima su rukovodili biv&#353;i jugoslovenski oficiri i podoficiri bez centralne uprave ili formalnih dogovora. &#352;irenje ustanka bilo je spontano, ali zajedno s ponovnim uspostavljanjem italijanske kontrole, naro&#269;ito u gradovima, pukotine su se pro&#353;irivale i dolazilo je do sukoba izme&#273;u malih komunisti&#269;kih i nacionalisti&#269;kih grupa. Prvi Hadsonovi utisci bili su da su komunisti&#269;ke jedinice ja&#269;e i borbenije, pa je tako i izvestio Maltu, predla&#382;u&#263;i da se pomo&#263; &#353;alje njima.</p>
<p>Ostoji&#263; i Lalatovi&#263;, me&#273;utim, dobili su tajna uputstva od svojih pretpostavljenih, nepoznata Hadsonu, u kojima im se nare&#273;ivalo da stupaju u dodir isklju&#269;ivo s nacionalisti&#269;kim grupama, vernim kralju, kojima rukovode njihovi drugovi,oficiri biv&#353;e Kraljevske jugoslovenske vojske. U Kairu su bili obave&#353;teni da je neki pukovnik Mihailovi&#263; u centru jednog nacionalisti&#269;kog pokreta otpora sa bazom na visovima Suvobora, u zapadnoj Srbiji, i njihova nare&#273;enja trebalo je, preko nacionalisti&#269;kih kanala u Crnoj Gori, preneti Mihailovi&#263;evoj komandi. Ovo nije bilo poznato Hadsonu pre njegovog polaska, ali je jedna radio-poruka, slu&#269;ajno uhva&#263;ena na Malti 10. septembra, otkrila Britancima prisustvo nekog pukovnika Mihailovi&#263;a u zapadnoj Srbiji. Hadson je 9. oktobra primio poruku iz Kaira preko Malte u kojoj mu se nare&#273;uje da &#353;to pre krene u Srbiju, po&#353;to je Mihailovi&#263; slao poruke otvorenim tekstom, pa su mu bile hitno potrebne sigurne &#353;ifre.</p>
<p>U me&#273;uvremenu dvojica njegovih jugoslovenskih kolega nisu bili neaktivni, ve&#263; su, sa znanjem i pristankom male partizanske komande u Radov&#269;u, stupili u dodir sa nedavno obrazovanim odborom biv&#353;ih jugoslovenskih oficira "koji su bili svesni gledi&#353;ta Kraljevske jugoslovenske vlade". Partizanski &#353;tab nije stavio nikakvu primedbu na ovaj potez, po&#353;to su partizani, izgleda, znali za veze u Srbiji izme&#273;u Mihailovi&#263;a i vlastitog centralnog rukovodstva. No ovo sadejstvo uskoro se pokazalo kao nesigurno.</p>
<p>Na dan 16. oktobra Hadson je javio preko svoje radio-stanice: "Komunisti, koji su dobro organizovani, preduzeli su sada akciju u Crnoj Gori. Oni &#382;ele da se svi ujedine u borbi protiv okupatorskih vlasti. Mnogi nacionalni elementi stoje na drugoj strani i &#269;ekaju. Mora se zahtevati od nacionalista da se organizuju za borbu."</p>
<p>On je ve&#263; bio primio nare&#273;enja iz Kaira da krene za Srbiju, i 20. oktobra stanica SOE na Malti primila je hitnu poruku iz Kaira s pitanjem da li je Hadson poneo sa sobom &#353;ifre kojima bi se moglo raditi s Londonom i da li je Malta uspostavila "me&#273;usobnu vezu sa Dra&#382;om Mihailovi&#263;em". Kairo je tako&#273;e tra&#382;io mesto za iskrcavanje za. jednu eventualnu slede&#263;u podmorni&#269;ku operaciju, izraziv&#353;i nadu da bi opskrba mogla biti uskoro poslata.</p>
<p>Lalatovi&#263; i Ostoji&#263; su sledili ne&#353;to druk&#269;iji pravac akcije. Trinaestog oktobra slede&#263;i kratak pregled poruka poslat je Malti, na francuskom jeziku, i verovatno preko Hadsonove radio-stanice iz Crne Gore:</p>
<p>Dostavljene su instrukcije na&#353;oj grupi koja operi&#353;e u Crnoj Gori da ne treba da sara&#273;uje sa onim vo&#273;ama &#269;etni&#269;kih odreda koji ne priznaju jugoslovensku vladu. Nikakav drugi izve&#353;taj koji biste primili i koji bi suprotno govorio ne treba uzimati u postupak.</p>
<p>Isto tako, ude&#353;eno je da se dostavi pukovniku Mihailovi&#263;u nare&#273;enje da trenutno obustavi sabota&#382;u i da se usredsredi samo na &#382;eleznice, lokomotive itd., pri &#269;emu nije potreban ekssploziv da ne bi suvi&#353;e izlo&#382;ili narod represalijama. Grupi je bilo saop&#353;teno da se treba ograni&#269;iti za sada na pripreme i dovla&#269;enje materijala u cilju povezane i dobro organizovane akcije za dan koji &#263;e biti docnije odre&#273;en.</p>
<p>Primili smo telegram kojim se potvr&#273;uje da je ovaj telegram primila grupa u Crnoj Gori.</p>
<p>Devetnaestog oktobra Hadson je poslao poslednji izve&#353;taj iz Crne Gore pre polaska na svoj put, u kome je javljeno o postojanju "patriotskih snaga" u rejonu Danilovgrada, jedne varo&#353;i koja le&#382;i upravo ju&#382;no od puta Podgorica-Nik&#353;i&#263;. On mora da je obavestio mesnu partizansku komandu o nare&#273;enjima &#353;to ih je primio da krene u Mihailovi&#263;evu komandu, pa je, zajedno sa Ostoji&#263;em, pod partizanskom pratnjom, krenuo oko 13. oktobra. Grupa je putovala kroz oslobo&#273;enu teritoriju koju su kontrolisali isklju&#269;ivo partizani i koja se prostirala od rejona koje je Hadson posetio u Crnoj Gori, preko Sand&#382;aka, do doline Zapadne Morave. S grupom su putovala tri starija mesna partizanska predstavnika: Arso Jovanovi&#263;, Milovan &#272;ilas i Mitar Baki&#263;.</p>
<p>Mada Hadson verovatno nije u to vreme znao za stvarnu funkciju ovih ljudi, njihovo prisustvo u ovoj prilici je zna&#269;ajno, razlozi jasni. Jovanovi&#263;, biv&#353;i kraljevski jugoslovenski oficir, koji je pre&#353;ao komunistima, bio je jedan od vo&#273;a julskog ustanka u Crnoj Gori i u stvari vojni komandant onoga &#353;to smo mi jo&#353; nazivali gerilskim jedinicama; Mitar Baki&#263; je bio sekretar Vojnog komiteta Komunisti&#269;ke partije Jugoslavije, koji je osnovan 1940. godine, i jedan od glavnih organizatora, po partijskoj liniji, ustanka u Crnoj Gori; Milovan &#272;ilas bio je delegat Centralnog komiteta Partije za celokupno podru&#269;je Crne Gore i Sand&#382;aka, i zato je bio veza sa rukovodstvom pokreta, koje se sada nalazilo u gradu U&#382;icu, u zapadnoj Srbiji, u blizini Mihailovi&#263;eve komande, na obli&#382;njim brdima Ravne gore, ju&#382;no od Valjeva. Izve&#353;taji koji su stizali u Crnu Goru iz Srbije, od obeju strana, partizanske i nacionalisti&#269;ke, ukazivali su na po&#269;etne pregovore za obrazovanje zajedni&#269;kog fronta otpora, pa je stoga bilo prirodno, i veoma va&#382;no, da komunisti&#269;ki rukovodioci u Crnoj Gori prate savezni&#269;ku misiju na njenom putovanju i da je u prvom redu odvedu do svoje komande.</p>
<p>Pri&#269;a o takmi&#269;enju izme&#273;u komunisti&#269;kih i nacionalisti&#269;kih grupa u Jugoslaviji za dobijanje savezni&#269;ke pomo&#263;i i priznanja po&#269;inje ovim putovanjem prve misije u sredi&#353;te doga&#273;aja.</p>
<p>Zna&#269;ajno je da Lalatovi&#263; i radio-telegrafista misije, Dragi&#263;evi&#263;, nisu putovali s glavnom grupom, nego su ostali u Crnoj Gori i zadr&#382;ali kod sebe obe radio-stanice misije. Jedna od ovih bila je ve&#263; pregorela, dok je drugu predstavljala zastarela i te&#353;ka aparatura "Mark III". Grupa se tako&#273;e bila iskrcala bez ma&#353;ine za punjenje.</p>
<p>Lalatovi&#263; je, naravno, &#382;eleo da se uspostave kopneni kanali za vezu koji bi bili isklju&#269;ivo nacionalisti&#269;ki po karakteru, sa predvi&#273;anjem iskrcavanja britanskih zaliha za jugoslovenske grupe otpora na crnogorskoj obali, da se spre&#269;e svaki dalji dodiri izme&#273;u Britanaca i mesnih komunisti&#269;kih partizanskih jedinica u tom podru&#269;ju, i da linije veze Kairo-Malta-Crna Gora-Srbija od po&#269;etka dr&#382;e pomaga&#269;i Kraljevske jugoslovenske vlade.</p>
<p>Na dan 24. oktobra u Kairu je primljena slede&#263;a poruka, verovatno od Lalatovi&#263;a: "Sve je spremno za prijem materijalne pomo&#263;i u Radov&#269;u, prema na&#269;injenom planu, koji &#263;e biti u va&#382;nosti 21-22-25-26-27. oktobra."</p>
<p>Ova poruka nagoni na razmi&#353;ljanje. Hadson je ve&#263; oti&#353;ao, sa partizanskom pratnjom, u zapadnu Srbiju. Da li je ova poruka spadala u pripreme, koje je on izvr&#353;io pre odlaska, da se po&#353;alju zalihe komandi u Radov&#269;u? Je li ovo selo bilo baza zajedni&#269;ke partizansko-&#269;etni&#269;ke komande? Ili je poruka poticala od Lalatovi&#263;a poslata preko njegovog vlastitog oda&#353;ilja&#269;a i spadala u odvojene i tajne pripreme da se &#353;alju zalihe drugim nacionalisti&#269;kim grupama u ovom rejonu?</p>
<p>Hadsonovi prvi utisci o nadmo&#263;nijoj snazi partizanske organizacije u rejonima kroz koje su putovali potvrdili su se u toku njegovog putovanja. To je bila jedina snaga u krajevima Crne Gore kroz koje je on pro&#353;ao.</p>
<p>Jedino ovo ljudstvo izgledalo je organizovano u tom delu sveta. Pro&#353;ao sam skroz ovuda i stvorio visoko mi&#353;ljenje o njima. U svakom mestu gde smo se no&#263;u zaustavljali nalazila se uobi&#269;ajena grupa ljudi s pu&#353;kama, &#382;ene sa pisa&#263;im ma&#353;inama, organizacija, koja vr&#353;i propagandu, i prepade... Ne verujem da je Mihailovi&#263; imao svoje veze i organizaciju koja je tada radila u tim krajevima.</p>
<p>Hadson, Ostoji&#263; i grupa komunisti&#269;kih rukovodilaca iz Crne Gore stigli su u Glavnu komandu rukovodstva partizanskog ustanka u Srbiji u U&#382;icu oko 25. oktobra. Sam grad, okolna sela i zemlji&#353;te sa&#269;injavali su slobodnu teritoriju i bazu. To je bilo poznato kod partizana kao "U&#382;i&#269;ka republika" s osnovnom politi&#269;kom upravom i vojnom komandom. Nemci su se povukli iz grada pod pritiskom ustanika, ostavljaju&#263;i nedirnutu najva&#382;niju fabriku oru&#382;ja u Srbiji - &#382;ivotno va&#382;an &#269;inilac u rukama partizanske komande.</p>
<p>Hadson je tada sreo vode&#263;u li&#269;nost pokreta, koja je bila predstavljena pod konspirativnim imenom Tito.</p>
<p>Nema dokumentovanih zapisnika sa prvog sastanka ova dva &#269;oveka, ali ga je mogu&#263;no pribli&#382;no rekonstruisati iz odlomaka njihovih kasnijih se&#263;anja. Hadson je stigao u zapadnu Srbiju po neposrednim uputstvima iz Kaira da bi stupio u dodir sa Mihailovi&#263;em u njegovoj komandi, koja se, kao &#353;to je ovaj bio samo obave&#353;ten, nalazila negde blizu Suvobora, planinskog predela u &#352;umadiji, jugoisto&#269;no od grada Valjeva. Britanci u Kairu i Londonu, na osnovu oskudnih obave&#353;tenja kojima su raspolagali, nisu mogli ni&#353;ta zaklju&#269;iti u pogledu mesta ili aktivnosti partizana u Srbiji niti o li&#269;nosti njihovih vo&#273;a. Bilu Hadsonu je re&#269;eno, dok je bio u Crnoj Gori, da je u Srbiji dignut ustanak velikih razmera, i prve utiske o tome trebalo je da stekne u U&#382;icu.</p>
<p>On je ve&#263; bio do&#353;ao do zaklju&#269;ka, na osnovu onoga &#353;to je video u Crnoj Gori i Sand&#382;aku, da partizanske grupe, &#269;iji sastav i organizaciju nije jo&#353; imao prilike da prou&#269;i, ipak zaslu&#382;uju britansku materijalnu pomo&#263;. Prvi korak u cilju obezbe&#273;enja nekih zaliha, bilo podmornicom do crnogorske obale ili avionima na kopnu, zavisio je od uspostavljanja radio-veza.</p>
<p>U svom prvom razgovoru s Titom u U&#382;icu Hadson je ponudio potrebne tehni&#269;ke podatke (talasnu du&#382;inu, vremenske termine i &#353;ifre) da bi se uspostavila radio-veza sa Kairom, ukoliko bi Tito mogao da obezbedi potrebnu radio-stanicu, po&#353;to su izvesni instrumenti nedavno bili zaplenjeni od Nemaca.</p>
<p>Hadson je ukazao na to da je Kairo zainteresovan za jednu takvu neposrednu radio-vezu s partizanima, s tim da Tito, sa svoje strane, objasni nejasnu sliku ustanka u Srbiji i da postavi pitanje primanja savezni&#269;ke podr&#353;ke, na isti na&#269;in kao &#353;to je to sada &#269;inio Mihailovi&#263; preko svojih improvizovanih radio-poruka otvorenim tekstom, o kojima je Hadson ve&#263; bio obave&#353;ten. Verovatno je ovo bilo poznato i Titu. Hadson je, me&#273;utim, dobio utisak da se Tito nadao da &#263;e savezni&#269;ka podr&#353;ka njegovom pokretu do&#263;i od Rusa i da bi to vi&#353;e voleo. Iz drugih izvora bilo je jasno da partizanska komanda u Srbiji, ohrabrena po&#269;etnim uspesima protiv nema&#269;kih okupatorskih snaga i duboko veruju&#263;i u skoru savezni&#269;ku pobedu na ruskom frontu, nije u to vreme ispoljavala neko neposredno odu&#353;evljenje za uspostavljanje ranih veza sa Britancima u bilo kakvom obliku.</p>
<p>Hadson nije krio od Tita da mu je nare&#273;eno da produ&#382;i u Mihailovi&#263;evu komandu, a ta vest je do&#353;la u trenutku kada su veze izme&#273;u ove dvojice suparni&#269;kih vo&#273;a bile najosetljivije i najugro&#382;enije. Razgovor izme&#273;u ova dva &#269;oveka bio je srda&#269;an, iako donekle uzdr&#382;ljiv s partizanske strane. S obzirom na stanje njegovih odnosa sa Mihailovi&#263;em, Tito, razumljivo, nije bio sklon da u ovoj fazi pru&#382;i Hadsonu neke iscrpne podatke o ja&#269;ini partizanskih grupa koje su dejstvovale u Srbiji. Hadson je, opet, naglasio da su Britanci zainteresovani samo za ujedinjavanje celokupnog jugoslovenskog pokreta otpora i da su zato, tako&#273;e, zabrinuti zbog razdora koji se produbljavao izme&#273;u raznih elemenata.</p>
<p>Tito je, izgleda, govorio neposredno i otvoreno o svojim odnosima sa Mihailovi&#263;em, tako da je kona&#269;an utisak bio da mu je glavni cilj da izbegne neprilike sa &#269;etnicima. On nije, kao &#353;to je rekao Hadsonu, imao "ni&#353;ta li&#269;no protiv &#268;i&#269;e, ali je jugoslovenski oficirski kor kao celina bio kompromitovan". Sramni raspad rukovodstva Kraljevske jugoslovenske vojske na svim nivoima za vreme aprilske kampanje bio je nesumnjivo realan elemenat u situaciji. U ovom naro&#269;itom trenutku Tito je mo&#382;da smatrao da bi se neki kompromisni sporazum o zajedni&#269;kom organizovanju otpora u Srbiji jo&#353; mogao posti&#263;i, ali je rekao Hadsonu da od Mihailovi&#263;a, ako ve&#263; ne&#263;e da sara&#273;uje, tra&#382;i jedino to da ne ometa stalne partizanske operacije protiv Nemaca.</p>
<p>Ne postoje vi&#353;e nikakvi dalji dokazi, osim Hadsonovih li&#269;nih se&#263;anja. On nije imao nikakvu radio-vezu sa Britancima dok je bio u U&#382;icu.</p>
<p>Tito li&#269;no obave&#353;tava o jednom razgovoru s Hadsonom. "Na moje pitanje kako su mogli u Londonu od Dra&#382;e Mihailovi&#263;a na&#269;initi nekakvog heroja, kad on uop&#353;te ne vodi borbu protiv okupatora, on mi je ispri&#269;ao cijeli taj slu&#269;aj: ,Engleska vlada nema ni pojma o tom Dra&#382;i Mihailovi&#263;u. Stvar je potekla iz nekih ameri&#269;kih novina, gdje je jedan ameri&#269;ki novinar koji je bio u Turskoj, napisao jedan duga&#269;ak &#269;lanak, u kome je pisao o juna&#269;kom otporu Dra&#382;e Mihailovi&#263;a protiv okupatora'"</p>
<p>Atmosferu su karakterisali mete&#382; i po&#269;etna kriza. Hadson je video borbu partizana oko varo&#353;ice Krupanj, i na povratku u U&#382;ice sreo je Ostoji&#263;a, koji se, po&#353;to je ve&#263; bio u Mihailovi&#263;evoj komandi, vratio s porukom za Hadsona u kojoj se tra&#382;ilo od ovoga da tamo hitno otputuje. Tito nije stavio nikakvu primedbu na ovo i snabdeo je Hadsona partizanskim putnim ispravama. Ovaj je napustio U&#382;ice oko 25. oktobra, verovatno u dru&#353;tvu Ostoji&#263;a i s nekom vrstom za&#353;titne pratnje.</p>
<p>U me&#273;uvremenu je Lalatovi&#263; stigao u U&#382;ice, iz Crne Gore, zajedno sa radio-telegrafistom Dragi&#263;evi&#263;em, koji se ve&#263; bio posva&#273;ao sa obojicom jugoslovenskih oficira pridodatih misiji i odbio da prati Hadsona na Ravnu goru. On je odlu&#269;io da ostane u partizanskoj komandi da bi kasnije postao njen glavni radio-telegrafista. Lalatovi&#263; je, izgleda, sam prevalio put do Mihailovi&#263;a, nigde se ne zadr&#382;avaju&#263;i.</p>
<p>Hadson je 25. oktobra stigao u Mihailovi&#263;evu komandu, u selu Braji&#263;i, u podno&#382;ju Ravne gore, uo&#269;i drugog sastanka izme&#273;u Mihailovi&#263;a i Tita, koji je tu odr&#382;an jedan dan docnije.</p>
<p>Pri prvom susretu sa &#269;etni&#269;kim vo&#273;om, &#269;ije mu postojanje nije bilo poznato pre odlaska iz Kaira, Hadson je bio kritikovan &#353;to je "boravio s komunisti&#269;kom ruljom". Vest o povoljnom Hadsonovom mi&#353;ljenju o partizanskoj organizaciji u Crnoj Gori bila je, naravno, ve&#263; stigla do Mihailovi&#263;a preko Ostoji&#263;a, a mogu&#263;no je da je postojala i neka unutra&#353;nja kurirska ili radio-veza izme&#273;u Ravne gore i Crne Gore. Hadson je objasnio da je dobio uputstva da izve&#353;tava o svim elementima otpora i da s vremena na vreme pose&#263;uje Tita. Mihailovi&#263; je na to odgovorio da bi on u takvom slu&#269;aju prekinuo odnose. Hadson je verovatno znao da &#263;e Tito i njegovi najbli&#382;i savetnici posle nekoliko &#269;asova biti u Braji&#263;ima. Me&#273;utim, Mihailovi&#263; mu je rekao da prisustvo britanskog oficira nije potrebno, po&#353;to su razgovori unutra&#353;nja jugoslovenska stvar. Razgovori su vo&#273;eni u &#353;kolskoj u&#269;ionici, dok je Hadson sedeo usamljen u susednoj sobi. Posle sastanka on je za jedan trenutak video Tita, koji je, kako je on uo&#269;io, bio uzdr&#382;ljiv, ali dobro raspolo&#382;en.</p>
<p>Razgovori u Braji&#263;ima bili su poslednji poku&#353;aj da se organizuje zajedni&#269;ka partizansko-&#269;etni&#269;ka komanda. Sklopljen je privremen sporazum. Prisustvo britanskog oficira u ovom podru&#269;ju verovatno je uticalo na privremeno obuzdavanje Mihailovi&#263;a, koji je bio podstaknut izve&#353;tajima Ostoji&#263;a i Lalatovi&#263;a da ima zvani&#269;nu podr&#353;ku Kraljevske jugoslovenske vlade u Londonu kao vo&#273;a otpora u zemlji, &#353;to je bilo tako&#273;e potvr&#273;eno razmenom radio-poruka preko Malte od sredine septembra, u kojima je general Simovi&#263; uveravao Mihailovi&#263;a da &#263;e uskoro po&#269;eti da prima materijalnu pomo&#263; od Britanaca i da &#263;e dobiti zvani&#269;no priznanje svog polo&#382;aja. Ali njegove snage u Srbiji, u odnosu na partizane, ne uzimaju&#263;i u obzir nema&#269;ke okupatorske jedinice, nisu bile takve da bi mogao preduzimati neposredne i otvorene neprijateljske akcije protiv Tita. Ovaj je bio spreman da se formira zajedni&#269;ki operativni &#353;tab, ali nije imao nameru da se bilo na koji na&#269;in stavi li&#269;no pod Mihailovi&#263;evu komandu, niti je bio spreman da odobri odluku Mihailovi&#263;a da odustane od neposrednih napada na nema&#269;ke okupatorske jedinice - stav na koji je Mihailovi&#263; bio podstican porukama iz Londona i koji je u izvesnoj meri opravdavan sve te&#382;im represalijama protiv srpskog stanovni&#353;tva, naro&#269;ito u dolinama i ravni&#269;arskim podru&#269;jima.</p>
<p>Stanje u &#269;itavom ovom kraju li&#269;ilo je na prikriven gra&#273;anski rat; partizanska komanda &#269;vrsto se u&#353;an&#269;ila u U&#382;icu, a u nekim gradovima vr&#353;ile su privremenu kontrolu zajedni&#269;ke &#269;etni&#269;ko-partizanske jedinice. Male jedinice koje su se zaklele na vernost jednoj ili drugoj strani bile su rasute i preduzimale su povremene akcije protiv Nemaca. Hadson nije imao mogu&#263;nosti da uspostavi samostalnu radio-vezu: sudbina njegove radio-stanice "Mark III", koju su doneli iz Crne Gore Lalatovi&#263; i Dragi&#263;evi&#263; i ostavili je u U&#382;icu, nije sasvim razja&#353;njena. Izgleda da je Hadson odgovarao na direktive koje su mu date uru&#269;uju&#263;i sigurne &#353;ifre za Mihailovi&#263;ev radio-saobra&#263;aj, koji je bio tada otvoren sa Maltom pomo&#263;u &#353;ifre pod nazivom "Vila Resta", i sigurno je zadr&#382;ao u svom posedu posebne &#353;ifre, koje je upotrebio za prve poruke &#353;to ih je morao slati Kairu za vreme ovih kriti&#269;nih dana. On nije, prirodno, bio u mogu&#263;nosti da odr&#382;ava vezu za vreme kratkog boravka u U&#382;icu iz tehni&#269;kih razloga, pa stoga Britanci nisu imali nikakvih izve&#353;taja ni o Titu i njegovom &#353;tabu ni o ja&#269;ini partizanskog pokreta u zapadnoj Srbiji. Njihov jedini izvor obave&#353;tenja izme&#273;u poslednjeg Hadsonovog telegrama iz Crne Gore, datiranog 19. oktobra, i prvih poruka sa Ravne gore bio je li&#269;no Mihailovi&#263; i dva pisana izve&#353;taja koje su agenti, jedan preko Turske, a drugi preko Lisabona, preneli u London izme&#273;u septembra i po&#269;etka novembra. Sve nade u Londonu bile su polagane u efikasan dogovor o saradnji izme&#273;u partizana i &#269;etnika u Srbiji.</p>
<p>Na dan 29. oktobra Mihailovi&#263; je poslao telegram vlastitom &#353;ifrom, koju mu je upravo bio dao Hadson, a on je glasio: "Za ime boga, &#353;aljite nam pomo&#263; dok je jo&#353; lepo vreme. U nekoliko dana mi mo&#382;emo stvoriti veliku i sna&#382;nu vojsku... Ostoji&#263; i drugovi su ovde. Potpisao pukovnik Mihailovi&#263;." Ovo je - a to i jeste bila namera - stvaralo utisak da predstoji ofanzivna akcija protiv Nemaca, a tako&#273;e je, uzgredno, govorilo o prisustvu Hadsona u njegovoj komandi. Me&#273;utim, u danima koji su usledili posle sastanka s Titom u Braji&#263;ima Mihailovi&#263;, nagovoren od svojih savetnika, a naro&#269;ito od dvojice prido&#353;lica, podstakao je prve otvorene oru&#382;ane sukobe izme&#273;u svojih jedinica i nekih partizanskih grupa koje su jo&#353; bile nezvani&#269;no zdru&#382;ene s njegovim. Do ovih napada do&#353;lo je 2. novembra blizu varo&#353;i Loznice, ispod jedne od borbenih planinskih baza na Ceru i na ivici ma&#269;vanske ravnice na severu.</p>
<p>Oko nedelju dana docnije Mihailovi&#263; je u Hadsonovom prisustvu, primio prvu britansku avionsku po&#353;iljku sa Malte, simboli&#269;nu zalihu novca.</p>
<p>Od poruka koje su preno&#353;ene izme&#273;u Hadsona i Kaira, sa njegovim &#353;iframa, ali preko Mihailovi&#263;eve radio-stanice, malo je ostalo. Hadson je, sam i bez uputstava ili zvani&#269;ne podr&#353;ke od svojih pretpostavljenih. o&#269;ajni&#269;ki poku&#353;avao da spre&#269;i prve izolovane sukobe izme&#273;u obe strane, koji su vodili pravom gra&#273;anskom ratu. Mihailovi&#263;, smatraju&#263;i sebe ve&#263; legalnim predstavnikom Simovi&#263;eve vlade, i ube&#273;en da prva po&#353;iljka vazdu&#353;nim putem zna&#269;i da su britanske vlasti prihvatile isti stav, osetio se slobodnim da zanemari postojanje kapetana Hadsona u svojoj komandi kao zvani&#269;nog britanskog predstavnika. On je potcenio ovog &#269;oveka.</p>
<p>Hadson je ve&#263; bio javio da je do&#353;lo do sukoba izme&#273;u obeju strana, i iz Kaira je, izgleda, bila upu&#263;ena poruka da Hadson treba da deluje kao neka vrsta posrednika. On je u jednoj nedatiranoj poruci javio radijem da je sada "nemogu&#263;e uspostaviti veze s partizanima. Mihailovi&#263; uporno tvrdi da &#263;e preno&#353;enje va&#353;e poruke okon&#269;ati na&#353;e odnose. Borba izme&#273;u partizana i &#269;etnika izbila je ju&#269;e .. ."</p>
<p>Na dan 13. novembra Hadson je poslao poruku sa slede&#263;im upozorenjem:</p>
<p>Predla&#382;em da saop&#353;tite Mihailovi&#263;u da puna britanska pomo&#263; ne&#263;e do&#263;i ako se ne poku&#353;a da se svi antifa&#353;isti&#269;ki elementi udru&#382;e pod njegovom komandom. Ovaj poku&#353;aj u&#269;inio bih li&#269;no ja odlaskom na razgovor o uslovima takvog zdru&#382;ivanja sa partizanima u U&#382;icu i slanjem izve&#353;taja vama preko na&#353;e radio-stanice "Mark III" tamo i njegove (Mihailovi&#263;eve) radio-stanice ovde. Takvom poku&#353;aju trebalo bi da prethodi odlu&#269;an poziv na jedinstvo preko moskovske radio-emisije upu&#263;en partizanima.</p>
<p>Mihailovi&#263; je ve&#263; bio obavestio svoju vladu, sasvim druk&#269;ijim re&#269;ima, o naglom pogor&#353;anju situacije u zapadnoj Srbiji, optu&#382;uju&#263;i Tita da je otpo&#269;eo oru&#382;ane sukobe sa &#269;etni&#269;kim jedinicama. Ova optu&#382;ba trebalo je da da na znanje, i jugoslovenskim i britanskim vlastima u Londonu, da &#263;e sve po&#353;iljke oru&#382;ja, u takvim uslovima, upu&#263;ene Mihailovi&#263;u biti upotrebljene za me&#273;usobnu borbu. Nema nikakvih dokaza da je ovo pitanje, od kriti&#269;nog zna&#269;aja za budu&#263;nost, bilo neposredno procenjeno barem od strane Britanaca. Ali vrednost ruskog posredovanja u ovoj krizi bila je priznata kao hitna i o&#269;igledna.</p>
<p>Istog dana kada je Hadson uputio svoj telegram, 13. novembra, Simovi&#263; je napisao Idnu:</p>
<p>Primio sam slede&#263;i telegram od pukovnika Mihailovi&#263;a:</p>
<p>"Komunisti su nas napali i prisilili da se istovremeno borimo protiv Nemaca, komunista, usta&#353;a i drugih grupacija. Uprkos tome, ceo narod je uz kralja. Stotine hiljada na&#353;ih ljudi nenaoru&#382;ane, a oni koji jesu nemaju municije. Komunisti su koncentrisani u dolini zapadno od Morave sa glavnim centrima otpora u &#268;a&#269;ku, Po&#382;ezi i U&#382;icu".</p>
<p>Jedan britanski oficir ima utisak da partizane vode komunisti, tako&#273;e protiv osovinskih snaga, i da je Crna Gora organizovana na partizanskoj strani. &#268;etni&#269;ki rukovodioci otvoreno ka&#382;u da bi se oni pre nagodili sa Nemcima nego sa komunistima. Pukovnik Mihailovi&#263; i njegovi oficiri su verni kralju ... Mnogi borci koji su sada sa komunistima pre&#263;i &#263;e na stranu &#269;etnika &#269;im ovi prime obe&#263;anu pomo&#263; od Britanaca. Gra&#273;anski rat bi trajao dugo i u me&#273;uvremenu se ni&#353;ta ne bi moglo preduzeti protiv Nemaca.</p>
<p>Diplomatski potezi u ovom pravcu bili su preduzeti i kod sovjetskog ambasadora u Londonu i kod vlade u Moskvi, i 16. novembra Hadson je primio drugu poruku iz Londona:</p>
<p>Vlada Njegovog Veli&#269;anstva smatra da borbu treba da vode Jugosloveni za Jugoslaviju, a ne da to bude pobuna koju &#263;e voditi komunisti za Rusiju, ako se &#382;eli uspeti. Vlada NJ. V. tra&#382;i zato od sovjetske vlade da naredi komunisti&#269;kim elementima da se pove&#382;u sa Mihailovi&#263;em, da sara&#273;uju s njim protiv Nemaca, da se bezrezervno stave na raspolaganje Mihailovi&#263;u, kao nacionalnom vo&#273;i. Simovi&#263; &#263;e tako&#273;e nalo&#382;iti Mihailovi&#263;u da se uzdr&#382;ava od akcija odmazde.</p>
<p>Prisustvo Hadsona kao svedoka na licu mesta, vojna slabost malih &#269;etni&#269;kih odreda i prilika za ruski pritisak na Tita, prisilili su Mihailovi&#263;a, protivno njegovim &#382;eljama i sugestiji njegovih savetnika, da se uzdr&#382;i od daljih napada na Titove snage. Sledc&#263;i dani protekli su u napetom o&#269;ekivanju u oba suparni&#269;ka ustani&#269;ka tabora.</p>
<p>Me&#273;utim, bilo je veoma malo izgleda za privremeno primirje izme&#273;u dveju suparni&#269;kih stranaka. Li&#269;ne veze Mihailovi&#263;a i Hadsona bile su nepopravljivo pokvarene. Ovaj drugi otkrio je po&#269;etak gra&#273;anskog rata, koji je Mihailovi&#263; nastojao da prikrije od spoljnjeg sveta, u rizi&#269;noj igri da dobije britansko oru&#382;je da bi uni&#353;tio komunisti&#269;ke suparnike, a pod izgovorom da je ta pomo&#263; potrebna da bi se organizovao otpor protiv Nemaca. Njegova igra bila je prozreta. Prihvatanje Hadsonove preporuke od strane Britanaca da se odlo&#382;e avionske po&#353;iljke dok se ne organizuje zajedni&#269;ka komanda otpora Mihailovi&#263; je smatrao sabota&#382;om.</p>
<p>Na partizanskoj strani Tito je bio svestan da je Mihailovi&#263; namerno isklju&#269;io Hadsona iz razgovora u Braji&#263;ima, 26. oktobra. "Interesantno je primijetiti da je Dra&#382;a Mihailovi&#263; odlu&#269;no odbio moj prijedlog da u pregovorima u&#269;estvuje i engleski kapetan Hadson, koji je sjedio u drugoj sobi.</p>
<p>Ali Tito nije mogao znati da je britanska avionska po&#353;iljka na dan 9. novembra usledila suprotno hitnom apelu Hadsonovom, niti da je Hadson predlo&#382;io da ode u U&#382;ice i razgovora kao posrednik, u &#269;emu ga je spre&#269;io Mihailovi&#263;. Svaka veza obazrivog poverenja izme&#273;u Tita i Hadsona bila je isto tako i&#353;&#269;ezla.</p>
<p>Me&#273;utim, Hadson je u tri maha posle toga, dok se nalazio u Mihailovi&#263;evoj komandi, u&#269;estvovao na zajedni&#269;kim konferencijama, u tra&#382;enju na&#269;ina da se, bar privremeno, sklopi primirje pre nego &#353;to Nemci otpo&#269;nu s operacijama &#269;i&#353;&#263;enja doline Morave i rejona zapadne Srbije, tada van njihove kontrole.</p>
<p>Prvi od ovih sastanaka odr&#382;an je 20. novembra u gradu &#268;a&#269;ku, koji je nominalno bio u rukama &#269;etni&#269;kih jedinica. Hadson je obavestio slede&#263;eg dana Kairo kako se stvar razvija i, u granicama jednog &#353;ifrovanog izve&#353;taja, poku&#353;ao da izlo&#382;i stvarni polo&#382;aj dveju strana:</p>
<p>Moje je mi&#353;ljenje da Mihailovi&#263; ima sve kvalifikacije izuzev snage. Partizani su sada ja&#269;i, i on mora prvo njih da likvidira britanskim oru&#382;jem pre nego &#353;to se ozbiljno okrene Nemcima. Danas mi je rekao da &#263;e ga nedostatak municije prisiliti da se povu&#269;e s Ravne gore ako partizani nastave da ga napadaju. Prisustvovao sam jednoj &#269;etni&#269;ko-partizanskoj konferenciji i izlo&#382;io va&#353; stav. Partizani uporno tra&#382;e da zadr&#382;e svoj identitet bez obzira u bilo kakvom dogovoru sa &#269;etnicima. Oni smatraju da Simovi&#263;eva neobave&#353;tenost o partizanskoj vode&#263;oj ulozi u pobuni pokazuje da jugoslovenska vlada ne poznaje situaciju. Partizani smatraju da je narod izgubio svako poverenje u biv&#353;e jugoslovenske oficire, koji su odgovorni za slom. Oni sumnjaju da Mihailovi&#263; poma&#382;e Nedi&#263;a i druge proosovinske elemente u borbi protiv komunista. Partizani &#263;e nastaviti da se bore protiv Mihailovi&#263;a ako ovaj ne pristane na njihove uslove.</p>
<p>Posle ove konferencije Hadson je napomenuo jednoj od partizanskih delegacija: "Britanski General&#353;tab &#382;eli da zna mo&#382;e li biti trajnog sporazuma izme&#273;u &#269;etnika i partizana."</p>
<p>Ovi drugi bili su spremni da se stvori zajedni&#269;ki operativni &#353;tab, ali nikako nisu pristajali da prihvate komandu Mihailovi&#263;a, kako je ovaj bio nagovestio u svom telegramu Londonu i Britanci u svojim diplomatskim koracima u Moskvi.</p>
<p>Rusi su, izgleda, smatrali da je Britansko ministarstvo inostranih poslova imalo uspeha u naturanju svog, re&#353;enja u Srbiji, koje je odgovaralo njihovoj kratkoro&#269;noj koncepciji narodnog fronta na teritorijama okupiranim od strane neprijatelja. Radio-Moskva objavio je vest sa o&#269;iglednim zadovoljstvom.</p>
<p>Sporazum od 20. novembra pomenut je u partizanskim novinama Borba od 22. novembra &#353;tampanim u U&#382;icu. "Mi komunisti pozdravljamo taj sporazum, ukoliko je potpis tog akta odraz iskrene spremnosti rukovodstva vojno&#269;etni&#269;kih odreda za obustavljanje bratoubila&#269;kog rata..."</p>
<p>General Simovi&#263; je, u Londonu, &#269;inio odlu&#269;an napor da spre&#269;i kona&#269;an raskid. On je 21. novembra, preko Hadsonove &#353;ifre, depe&#353;irao Mihailovi&#263;u: "Preduzeli smo mere da partizani obustave nepotrebne akcije i da se stave pod va&#353;u komandu, u smislu mog govora od 15-og. Nastojte da izgladite nesuglasice i spre&#269;ite svaku osvetni&#269;ku akciju..."</p>
<p>Mihailovi&#263; je, izgleda, shvatio ovaj jasan nagove&#353;taj: ako ne bude postigao neki kratkoro&#269;ni sporazum s partizanima, ne&#263;e mo&#263;i ra&#269;unati na bezuslovnu podr&#353;ku svoje vlade i Britanaca.</p>
<p>Zato je 22. novembra obavestio jugoslovensku vladu u Londonu: "U&#269;inio sam sve &#353;to je u mojoj mo&#263;i i uspeo da okon&#269;am bratoubila&#269;ku borbu koju je izazvala druga strana. U borbi protiv drugih potro&#353;io sam skoro svu municiju. U&#269;inio sam najve&#263;e napore da ujedinim sve narodne snage i da upotpunim organizaciju za odlu&#269;nu borbu protivu Nemaca."</p>
<p>Hadson je stekao izvesno ograni&#269;eno poverenje. Na dan 21. novembra on je javio: "Mihailovi&#263; je sada pristao da prizna partizane; rekao sam mu da verujem, ako se obe strane budu okrenule protiv Nemaca, da &#263;e trenutna britanska pomo&#263; biti stavljena njemu na raspolaganje i da bismo mu mogli pomo&#263;i da bude postavljen za glavnog komandanta."</p>
<p>Me&#273;utim, tih dana Mihailovi&#263; je bio zauzet preduzimanjem izvesnih mera predostro&#382;nosti od kobnog i presudnog zna&#269;aja za budu&#263;nost, pod pretpostavkom da &#263;e nema&#269;ka ofanziva, koja se &#353;irila u rejone u kojima su se jo&#353; kretale partizanske i &#269;etni&#269;ke grupe, obaviti posao umesto njega, tj. posti&#263;i ono &#353;to je on &#382;eleo - uni&#353;tenje Titove organizacije - pre nego &#353;to ova, u slu&#269;aju neizbe&#382;nog prekida nesigurnih pregovora za primirje, bude likvidirala njegov pokret.</p>
<p>Titove jedinice izvr&#353;ile su napad na Mihailovi&#263;ev &#353;tab na Ravnoj gori po&#269;etkom novembra i, uprkos pomo&#263;i srpske &#382;andarmerije, zamalo &#353;to nisu zarobile njega i njegov &#353;tab.</p>
<p>Mihailovi&#263;evi emisari bili su od avgusta u dodiru s predstavnicima generala Milana Nedi&#263;a, koga su Nemci postavili za &#353;efa uprave jedne krnje srpske dr&#382;ave. Tajni zaiedni&#269;ki planovi bili su usmereni na to da se legalizuje Mihailovi&#263;eva &#269;etni&#269;ka organizacija u slu&#269;aju da Nemci ovladaju celom zapadnom Srbijom. Ve&#263;ina oficira koji su se povezali s Mihailovi&#263;em, kao i neki drugi ljudi, u&#353;li bi na taj na&#269;in u redove Nedi&#263;eve &#382;andarmerije i Srpske dr&#382;avne stra&#382;e i pre&#263;utno dr&#382;ani po strani od svakog oru&#382;anog otpora protiv Nemaca. Oni bi sa&#269;injavali novu tajnu organizaciju, koja bi bila mobilisana u jednoj povoljnijoj prilici.</p>
<p>Bilo je neposrednih znakova da je Tito postao nestrpljiv i da bi njegove snage mogle preduzeti inicijativu za prekid postoje&#263;ih sporazuma o primirju. On nije hteo da pusti iz ruku inicijativu pred neizbe&#382;nim nema&#269;kim napadom, niti je, pod bilo kojim uslovima, mogao dopustiti da njegove jedinice potpadnu pod Mihailovi&#263;evu komandu.</p>
<p>Na dan 25. novembra Tito je poslao preko radija jednu poruku Kominterni daju&#263;i obave&#353;tenje o Mihailovi&#263;u i &#269;etnicima, "jer radio iz Moskve javlja u&#382;asnu glupost o D. Mihailovi&#263;u... gluposti koje &#353;iri londonski radio" Hadson je istog dana izvestio Kairo da ve&#263;ina partizana nisu komunisti. Komunisti&#269;ka partija je prva ispoljila borbenost - odatle poti&#269;e njena popularnost. Kosta Pe&#263;anac, &#353;ef "zvani&#269;ne" predratne &#269;etni&#269;ke organizacije, kompromitovao je "prave" &#269;etnike, koji su gledali u London kao u svoju zvezdu vodilju. Hiljade njegovih &#269;etnika pomagale su Nemce protiv partizana. Policijski oficir Dangi&#263; komandovao je &#269;etni&#269;kim grupama u Bosni pod Mihailovi&#263;evim vo&#273;stvom. Bilo je nekoliko razbojni&#269;kih &#269;etni&#269;kih bandi bez nekog zna&#269;aja. Dra&#382;a Mihailovi&#263; je rekao da je mnoge oficire prepustio Nedi&#263;u, i &#269;etiri hiljade Nedi&#263;evih &#382;andarma o&#269;ekivalo je njegova nare&#273;enja. "Mihailovi&#263; ka&#382;e da jo&#353; nije u situaciji da prihvati osobe koje su se iskrcale u Crnoj Gori."</p>
<p>Jedanaestog novembra 1941. Mihailovi&#263; i &#269;lanovi njegovog &#353;taba sastali su se, bez Hadsonovog znanja, sa predstavnicima nema&#269;ke komande u selu Divcima, blizu Valjeva. On se nadao da &#263;e dobiti od Nemaca ono oru&#382;je koje su Britanci privremeno zadr&#382;avali i da &#263;e akcije &#269;etni&#269;kih jedinica usaglasiti sa Nemcima u kombinovanoj operaciji za uni&#353;tenje partizanskog pokreta. Pritisak iz Berlina, gde su srpsku organizaciju Mihailovi&#263;evih &#269;etnika smatrali u su&#353;tini probritanskom i kao krajnju opasnost za nema&#269;ku kontrolu nad Srbijom, doveo je do prekida ovih tajnih razgovora.</p>
<p>U ovom slu&#269;aju pitanje u Srbiji re&#353;ili su Nemci, upu&#263;uju&#263;i vojne snage, koje ne&#263;e praviti razliku, da o&#269;iste zapadnu Srbiju od svih buntovni&#269;kih formacija, i partizanskih i &#269;etni&#269;kih.</p>
<p>U me&#273;uvremenu je u Londonu, 28. novembra, premijer Vinston &#268;er&#269;il zabele&#382;io: "Sve &#353;to je u ljudskoj mo&#263;i trebalo bi u&#269;initi da se pomogne gerilskim borcima u Jugoslaviji. Molim, izvestite &#353;ta je mogu&#263;no."</p>
<p>Istog dana je Idn pisao generalu Simovi&#263;u o zna&#269;aju stvaranja "ujedinjenog fronta svih rodoljuba u Jugoslaviji", predla&#382;u&#263;i da se Mihailovi&#263;u po&#353;alje poruka kojom &#263;e mu se izraziti &#269;estitanja i ujedno ga obavestiti da &#263;e se materijalna pomo&#263; i nov&#269;ana sredstva poslati njemu, "ali da &#263;e davanje na&#353;e pomo&#263;i biti neposredno povezano s odr&#382;avanjem ujedinjenog fronta pod njegovim rukovodstvom .. . Mi sada tra&#382;imo od sovjetske vlade da ubedi partizane da podr&#382;avaju ujedinjeni front pod rukovodstvom pukovnika Mihailovi&#263;a."</p>
<p>Slede&#263;a poruka bila je poslata iz Londona Hadsonu, njegovom &#353;ifrom, da se preda Mihailovi&#263;u kao li&#269;na poruka od britanske vlade:</p>
<p>Vlada NJ. V. najsrda&#269;nije &#269;estita Mihailovi&#263;u zbog sporazuma postignutog s partizanima. Ona &#263;e biti zahvalna ako Mihailovi&#263; prenese &#269;estitanja jugoslovenskim rukovodiocima koji su doprineli sporazumevanju. Pomo&#263; u materijalu i novcu usledi&#263;e u roku od jedne nedelje ukoliko to vreme dopusti. Namera je Vlade NJ. V. da nastavi slanje pomo&#263;i koju bude mogla poslati, ali on mora shvatiti da &#263;e ovo zavisiti od odr&#382;avanja ujedinjenog fronta svih rodoljuba u Jugoslaviji pod Mihailovi&#263;evim rukovodstvom.</p>
<p>Telegram je nosio datum 29. novembar. Uprkos Mihailovi&#263;evom ometanju, izgleda da je Hadson s vremena na vreme odr&#382;avao kontakte sa Titom u U&#382;icu. Verovatno da je bio na jednom takvom putu, ili na nekom mesnom obilasku radi inspekcije, kada je u Ravnu goru stigao hvalospevni telegram iz Londona, jer je Mihailovi&#263; 1. decembra telegrafisao preko svoje radio-stanice: "Moral mojih jedinica i dalje odli&#269;an. Kapetan Hadson se nije vratio. On je odse&#269;en od nas. Telegrafi&#353;ite nam na srpskom. Mihailovi&#263;."</p>
<p>Ujutro 29. novembra nema&#269;ke jedinice su u&#353;le u partizansku "U&#382;i&#269;ku republiku", i glavnina pre&#382;ivelih partizanskih jedinica povukla se ka zapadu, u Sand&#382;ak. U ovoj pometnji Hadson se na&#353;ao zajedno s Titom i njegovim &#353;tabom, i nije verovatno da mu je londonski telegram bio ikad uru&#269;en, kako je bilo planirano.</p>
<p>Prethodnog dana, 28. novembra, Tito je telefonirao Mihailovi&#263;u pitaju&#263;i ga &#353;ta on namerava da u&#269;ini, i dobio je odgovor da &#263;e &#269;etni&#269;ke odrede "vratiti na njihove teritorije i voditi podesne gerilske akcije, dok se ne stvore prilike za op&#353;ti ustanak". Ova kratka razmena mi&#353;ljenja ozna&#269;avala je kraj bilo kakvog dodira izme&#273;u njih dvojice.</p>
<p>Tridesetog novembra Mihailovi&#263; je odr&#382;ao sastanak sa svojim komandantima na Ravnoj gori, gde je odlu&#269;eno da se legalizuju &#269;etni&#269;ke jedinice u sporazumu sa Nedi&#263;em i u zajedni&#269;koj akciji protiv partizana.</p>
<p>Istog dana javio je generalu Simovi&#263;u da su "komunisti evakuisali U&#382;ice i sve snage povla&#269;e ka Zlatiboru... bili su malobrojni i nesre&#263;no vo&#273;eni." On, Mihailovi&#263;, nastavio bi "&#269;etni&#269;ko ratovanje": moral njegovih trupa je odli&#269;an. Nastojao je da ubedi London da partizani, odnosno njihovo rukovodstvo ne postoje vi&#353;e kao organizovana snaga u Srbiji i da on uporno radi na "objedinjavanju narodnih snaga i na ostvarenju jednog balkanskog fronta".</p>
<p>Dana 2. decembra Mihailovi&#263; je javio da je "u ratu s Nemcima" i da je sasvim pre&#353;ao "na gerilsko ratovanje". Sutradan je izdao nare&#273;enja za napad na partizane. Prelom je bio potpun, a pretpostavka jasna: zahvaljuju&#263;i uporednoj akciji s nema&#269;kim operacijama, opasnost, koja je pretila od septembra, da komunisti zagospodare ustankom u Srbiji bila je otklonjena.</p>
<p>Petog decembra Mihailovi&#263; je javio preko radija da ne mo&#382;e odr&#382;avati radio-veze. Poslednji dodir sa Maltom bila je jedna poruka primljena to ve&#269;e. On je bio u odstupanju, i nije bio u stanju da primi nikakve zalihe dok ne uspostavi nov kontakt. "Nastavljam gerilsko ratovanje kako to odgovara situaciji."</p>
<p>Hadson je pratio Tita i njegove preostale snage, "u dvodnevnom povla&#269;enju glavom bez obzira", preko planine Zlatibor. Posle prelaska reke Uvac, na granici Sand&#382;aka, Hadson je odlu&#269;io da se, za svoj ra&#269;un, vrati u Srbiju. "Dobio sam utisak da bi britansku pomo&#263; najbolje bilo koncentrisati na Mihailovi&#263;a ako on jo&#353; postoji nezavisan od Nedi&#263;a. Rekao sam to Titu i njegovima i uputio sam se natrag u poplavu Nemaca i kvislinga". Hadson je i&#353;ao bez za&#353;titne pratnje i bio je, na ovom te&#353;kom putovanju tri puta uhva&#263;en. Stigao je na Ravnu goru no&#263;u izme&#273;u 7. i 8. decembra 1941. dok su Nemci opkoljavali i vr&#353;ili napad na Mihailovi&#263;evu komandu. "Nisam na&#353;ao nikakve ostatke Mihailovi&#263;evih ljudi, izuzev njega li&#269;no i nekoliko oficira. Svi drugi su se pretvorili u Nedi&#263;eve ljude i oti&#353;li, na potpuno razo&#269;aranje &#352;vaba."</p>
<p>Prema zvani&#269;nom izve&#353;taju o ovoj nema&#269;koj operaciji, &#269;etnici su imali deset poginulih i 390 zarobljenika. Me&#273;u ovim drugima bio je i poru&#269;nik Mi&#353;i&#263;, Mihailovi&#263;ev li&#269;ni a&#273;utant, sin nacionalnog heroja iz prvog svetskog rata, vojvode &#381;ivojina Mi&#353;i&#263;a. I njega su, zajedno sa ve&#263;inom oficira zarobljenika, streljali Nemci. Njegov brat je bio u partizanima.</p>
<p>Nemci su, pored toga, zaplenili 330 pu&#353;aka, pet mitraljeza, 1100 poljskih telefona, jednu radio-stanicu i jednu kasu u kojoj je bilo 203000 dinara.</p>
<p>Mihailovi&#263; je odbio da se sastane s Hadsonom posle nema&#269;kog povla&#269;enja, i nije mu dopustio da se koristi radio-vezom. Hadson je dovukao sa sobom iz Sand&#382;aka svoju radio-stanicu, ali nije, pre odlaska iz Kaira, imao vremena da nau&#269;i da vr&#353;i radio-prenose; njegov radio-telegrafista Dragi&#263;evi&#263; ostao je s partizanima u U&#382;icu pro&#353;log oktobra.</p>
<p>Mihailovi&#263; je, s jednom malom dru&#382;inom, i&#353;&#269;ezao u isto&#269;noj Bosni, ostaviv&#353;i Hadsona da se u toku narednih meseci kao usamljeni begunac, u selja&#269;kom odelu, krije po ra&#353;trkanim naseljima Ravne gore.</p>
<p>Mihailovi&#263;eva poruka od 1. decembra u kojoj se javljalo da je Hadson odse&#269;en i da se nije vratio na Ravnu goru bila je poslednja vest koju je Kairo primio o mestu boravka britanskog predstavnika. Nikakav glas o njegovoj sudbini nije stigao do spoljnjeg sveta do slede&#263;eg prole&#263;a.</p>
<p>Jedini britanski svedok doga&#273;aja iz Mihailovi&#263;eve okoline u to vreme, ali bez ikakvih sredstava za uspostavljanje radio-veze, bio je jedan oficir, zarobljen od Nemaca na Kritu, koji je pobegao, u Srbiju, iz voza kojim su se transportovali ratni zarobljenici u Nema&#269;ku. Njegovo ime bilo je Kristi Lorens (Christie Lawrence). On je docnije napisao knjigu o svom boravku sa &#269;etnicima. &#268;ini se da je Mihailovi&#263; &#382;eleo da zameni Hadsona Lorensom, koga su, me&#273;utim, kratko vreme posle toga, Nemci ponovo zarobili. Izgleda &#269;ak da je Mihailovi&#263;, preko Poljaka, pustio vest da je sam Hadson uhva&#263;en. Ta dva &#269;oveka - Lorens i Hadson - me&#273;utim, nikada se nisu ni srela.</p>
<p>Mihailovi&#263; je prve nedelje 1942. godine proveo u Crnoj Gori i Sand&#382;aku, uspostavljaju&#263;i neposrednu kontrolu nad lokalnom &#269;etni&#269;kom organizacijom i stvaraju&#263;i jednu planinsku bazu, iz koje su ranije partizani bili prisiljeni da povuku svoje glavne snage severno, u isto&#269;nu Bosnu. Mihailovi&#263;eva organizacija u Srbiji postojala je kao pasivna teritorijalna tvorevina, uglavnom na hartiji, pod za&#353;titom Nedi&#263;eve politi&#269;ke i vojne strukture. Mihailovi&#263; se nadao da &#263;e u Crnoj Gori stvoriti efikasniju udarnu snagu oslanjaju&#263;i se na &#269;etnike koji su tada kontrolisali ovu teritoriju i na njihove drugove u Sand&#382;aku i Hercegovini. Ovi rejoni su u prvim mesecima 1942. godine postali &#269;etni&#269;ka "slobodna teritorija" i &#269;itav niz "paralelnih" ekspedicija, ovoga puta sa italijanskim okupatorskim snagama, naterao je partizane da se povuku u tajna skrovi&#353;ta i postanu lutaju&#263;e dru&#382;ine ili da se koncentri&#353;u u Bosni.</p>
<p>U aprilu 1942. Mihailovi&#263; je poslao poruku Hadsonu, koji je bio jo&#353; u nemilosti, da mu se pridru&#382;i, da do&#273;e u njegovu komandu, koja se tada nalazila u jednom selu na planini &#268;emerno, blizu varo&#353;i Gacko, u Hercegovini. Od Hadsona je tra&#382;eno da putuje preru&#353;en, verovatno zato da bi se izbegle neprijatne posledice ako bi jedan britanski oficir pao u italijanske ruke. To nije predstavljalo problem, po&#353;to je Hadsonova uniforma ionako bila zaplenjena jednom prilikom za vreme njegovog putovanja natrag u Srbiju prethodnog decembra. Hadson je, verovatno sa za&#353;titnom pratnjom od legalizovanih &#269;etnika, putovao kroz Sand&#382;ak, u Mihailovi&#263;evu novu komandu, u italijanskim kamionima.</p>
<p>Pri kraju meseca ova dva &#269;oveka postigla su neku vrstu privremenog sporazuma, tako da je Hadsonu bila dozvoljena ograni&#269;ena upotreba Mihailovi&#263;evih radio-veza. Nikakve poruke, me&#273;utim, nisu, izgleda, stigle u Kairo u toku narednih dana. Mihailovi&#263;eve radio-veze bile su prekinute po&#269;etkom decembra, kada su ga Nemci oterali sa Ravne gore i posle njegovog bekstva prema zapadu.</p>
<p>Odr&#382;avanje radio-kontakta preko jedine veze upotrebljive za Britance predstavljalo je posebnu brigu i jedini izvor obave&#353;tenja u to vreme koji je stajao na raspolaganju Kairu i Londonu. Potpun prekid pri kraju prethodne godine nije se mogao objasniti; navodio je britanske vlasti na razmi&#353;ljanja, uklju&#269;uju&#263;i mogu&#263;nost da Hadson nije vi&#353;e u &#382;ivotu, a da je Mihailovi&#263; pod kontrolom ili italijanske ili nema&#269;ke obave&#353;tajne slu&#382;be.</p>
<p>Radio-stanica u Mihailovi&#263;evoj komandi radila je od oktobra 1941. koriste&#263;i se britanskim &#353;iframa koje je predao Hadson i stoga je bila pod britanskim nadzorom. Naziv "Vila Resta" bio je odre&#273;en za ovu seriju. Prve poruke primljene su preko jednog trgova&#269;kog Markonijevog koda s pozivnim znakom YTHS, u septembru 1941, na Malti. Po&#269;etkom novembra britanska prislu&#353;na stanica uhvatila je tamo sli&#269;ne signale. Iz Malte su 6. decembra javili Londonu da su &#269;uli pozivni znak YTHS. Druk&#269;iji od onoga koji je bio povezan s Mihailovi&#263;em. Nismo bili zadovoljni &#353;to se ti&#269;e identiteta po&#353;iljaoca. Mo&#382;da Hadson upotrebljava radio-stanicu "Mark-III". London je dao uputstvo Malti da na istoj talasnoj du&#382;ini javi slede&#263;e: "Molim, dajte nam ne&#353;to po &#269;emu &#263;emo utvrditi va&#353; identitet. Gde se sada nalazite?".</p>
<p>Ove poruke upu&#263;ivane su onda kada su Nemci napali na Mihailovi&#263;evu komandu u Ravnoj gori. Hadson je stigao iz Sand&#382;aka za vreme akcije: Nemci su zaplenili jednu radio-stanicu". Da li je oni upotrebljavaju u svoje svrhe? Razvoj doga&#273;aja na licu mesta nije, naravno, bio poznat Britancima.</p>
<p>Sedmog januara 1942. (kada se Hadson nalazio kao begunac u brdima Ravne gore) uhva&#263;ena je jedna poruka, o&#269;igledno od njega:"Na ovom terenu trenutno nema komunista. Zahvaljuju&#263;i njihovoj nestru&#269;nosti, jake nema&#269;ke snage su ih rasterale. Njihovi rukovodioci povukli su se u Crnu Goru."</p>
<p>Hadson je bio sam i u to vreme nije imao vezu s Mihailovi&#263;em. On se mo&#382;da oslonio na svoju radio-stanicu, ali nije bio tehni&#269;ki obu&#269;en da radi s njom.</p>
<p>Prva poruka za koju se smatralo da je poslata preko Mihailovi&#263;eve radio-stanice "Vila Resta" posle 2. decembra uhva&#263;ena je na Malti 6. januara 1942, i u britanskim krugovima javila se sumnja da je on u neprijateljskim rukama.</p>
<p>Jedna &#353;ifrovana poruka poslata je o nekom psu i odgovorom je povra&#263;eno izvesno poverenje. Me&#273;utim, Mihailovi&#263; je ponovo bio van etera do 22. marta.</p>
<p>Dvadeset devetog marta Mihailovi&#263; je javio: "Kapetan Hadson je s nama, skriven je na sigurnom mestu. Nemci organizuju poseban lov na Britanca ..."</p>
<p>Ova poruka nije bila ta&#269;na. Imala je za cilj da dovede u zabludu London. Hadson je stigao kod Mihailovi&#263;a tek u toku slede&#263;eg meseca.</p>
<p>Hadsonove prve poruke posle novembra 1941, na njegovoj &#353;ifri (serija Bullseye), nisu primljene sve do juna.</p>
<p>Izvestio je da je ponovo u dobrim odnosima s Mihailovi&#263;em.</p>
<p>Zabrinutost u komandi ovog poslednjeg zbog stvarnog stanja stvari i nedostatak pouzdanih podataka o situaciji u Crnoj Gori (koje je jedino Hadson mogao dati) bili su podsticaj za poruku iz Londona, poslatu 4. juna, kojom se javljalo da je Hadson unapre&#273;en u &#269;in majora i da je odlikovan "Ordenom za izvanrednu slu&#382;bu (DSO). Tako&#273;e je predlo&#382;eno da se Mihailovi&#263;u po&#353;alje nova radio-stanica "za neposrednu vezu sa Kairom".</p>
<p>Hadson je tada, na terenu, pristupio prou&#269;avanju situacije u Crnoj Gori: obim &#269;etni&#269;ke organizacije i veli&#269;inu teritorije koju je ona kontrolisala. On je u toku juna i jula izvestio da ima dokaz o saradnji mesnih &#269;etni&#269;kih vo&#273;a sa Italijanima, naro&#269;ito &#272;uri&#353;i&#263;a i Stani&#353;i&#263;a. Oni su imali pod svojom komandom samo oko 2000 ljudi, ali su vr&#353;ili kontrolu rejona koje je posetio Hadson. On je tako&#273;e naglasio da Mihailovi&#263; pridaje "najve&#263;i zna&#269;aj italijanskoj opremi".</p>
<p>U avgustu je SOE iz Kaira odlu&#269;ila da se po&#353;alje u zemlju specijalna misija vezista da bi uspostavila sigumu i redovnu radio-vezu i sa Hadsonom i sa Mihailovi&#263;em.</p>
<p>Poru&#269;nik Lofts i dva britanska radio-telegrafista, sa usavr&#353;enim radio-stanicama i opremom, spu&#353;teni su krajem meseca padobranima na Sinjajevinu, planinsku visoravan na granici Crne Gore i Sand&#382;aka.</p>
<p>Dok je pozdravljao dobrodo&#353;licom ponovo uspostavljanje &#269;vrstih radio-veza sa svojom vladom, Mihailovi&#263; je znao da vi&#353;e ne mo&#382;e kriti od Britanaca obim &#269;etni&#269;ke saradnje sa Italijanima niti neprijatnu &#269;injenicu da su mu glavni neprijatelj Titove partizanske snage.</p>
<p>U aprilu 1942. on je primio jednu poruku iz Londona kojom se tra&#382;e iscrpni podaci o partizanskom rukovodstvu i o ja&#269;ini i mestu boravka partizanskih jedinica, ali je ovo pitanje bilo, na pogodan na&#269;in, ostavljeno bez odgovora. Jedan britanski slu&#382;benik u Londonu izvestio je kraljevske jugoslovenske vlasti da je Mihailovi&#263; ponovo bez radio-kontakta od 12. aprila, datuma kada je poslata poruka s pitanjem o partizanima.</p>
<p>Dolazak nove britanske vezisti&#269;ke misije zna&#269;io je da bi Hadson mogao javiti o uzbudljivim otkri&#263;ima. O Mihailovi&#263;evoj zabrinutosti svedo&#269;i poruka datirana 24. avgusta:</p>
<p>Nemamo nikakvih te&#353;ko&#263;a &#353;to se ti&#269;e saradnje s majorom Hadsonom. On obavlja svoj posao i ima svoju odvojenu &#353;ifru, koja meni nije poznata, niti sam poku&#353;ao da je tra&#382;im. No meni je potrebna vlastita &#353;ifra za neposrednu vezu sa (kraljevskim jugoslovenskim) General&#353;tabom i &#353;efom vlade.</p>
<p>&#268;inimo sve da majoru Hadsonu olak&#353;amo rad, po&#353;to je re&#269; o zajedni&#269;koj savezni&#269;koj stvari.</p>
<p>Hadson je ve&#263; u julu javio da Mihailovi&#263; ne preduzima nikakve vojne aktivnosti i da se brine samo o tome da uspostavi politi&#269;ku kontrolu nad Jugoslavijom, zasnovanu isklju&#269;ivo na pansrpskim elementima, i da postoje dalje indikacije o &#269;etni&#269;koj kolaboraciji u rejonima koje je Hadson obi&#353;ao.</p>
<p>Ali sigurna &#269;etni&#269;ka kontrola nad planinskim upori&#353;tima Crne Gore, s centrom u &#381;abljaku i oko Durmitora, gde je Mihailovi&#263; tada imao svoj &#353;tab, kao i zna&#269;ajne borbene osobine crnogorskih vo&#273;a, naro&#269;ito &#272;uri&#353;i&#263;a, mogli bi obezbediti uslove za ponovno o&#382;ivljavanje pokreta otpora. Prikupljanje &#269;etni&#269;kih grupa u Hercegovini na istoku i iz isto&#269;ne Bosne na severu, Hadson je - ne znaju&#263;i za aktivnosti partizana koji su bili u pokretu odlaze&#263;i ka novim bazama u zapadnoj Bosni i Hrvatskoj - smatrao dovoljnim razlogom da se podr&#382;i jedan &#269;etni&#269;ki poduhvat.</p>
<p>Crnogorski &#269;etnici su mogli da odr&#382;e svoj polo&#382;aj i da oja&#269;aju svoju snagu zahvaljuju&#263;i samoj prirodi italijanske okupacije, ograni&#269;ene na neke gradove, s glavnom komandom u Podgorici, i na niz malih garnizona, koji su kontrolisali mali broj saobra&#263;ajnih linija preko ovog podru&#269;ja. Pored toga, kao pomo&#263;ne jedinice Italijana, koje su primale zalihe hrane i oprezne isporuke oru&#382;ja i municije, crnogorski &#269;etnici su morali i u svom i italijanskom interesu, da &#269;vrsto dr&#382;e jednu slobodnu zonu.</p>
<p>Za Britance bi bilo vrlo nezgodno kada bi morali da pravdaju takvu saradnju sa jednom od osovinskih sila. No za to je, kao &#353;to je izgledalo Mihailovi&#263;u, postojalo neko opravdanje: po&#353;to Britanci nisu poslali sredstva koja bi osposobila &#269;etni&#269;ku organizaciju za neku aktivnost (ipak, izme&#273;u februara 1942. i januara 1943. bilo je dvadeset pet avionskih po&#353;iljki za Mihailovi&#263;a) bilo je realno da se sara&#273;uje, u ograni&#269;enoj meri, sa Italijanima. Sa tako dobijenim oru&#382;jem mogle su se poslati grupe natrag u Srbiju radi preduzimanja onih diverzantskih akcija koje su bile od sve ve&#263;eg interesa za Britance.</p>
<p>&#272;uri&#353;i&#263; je, izgleda, mada dokazi nisu sigurni, nagovestio ne&#353;to u tom smislu Hadsonu u toku leta 1942. godine. Ako bi Britanci gledali kroz prste na postoje&#263;e veze izme&#273;u njegovih komandanata i Italijana i snabdeli ga izvesnom koli&#269;inom oru&#382;ja, a naro&#269;ito znatnim nov&#269;anim sredstvima, &#272;uri&#353;i&#263; bi bio voljan, &#269;ak i uprkos Mihailovi&#263;u, da preduzme jednu takvu akciju.</p>
<p>Britanski novac bi se upotrebio za kupovinu oru&#382;ja - prevarom ili podmi&#263;ivanjem - od Italijana, koje bi se upotrebilo za slanje jedne ekspedicije u Srbiju.</p>
<p>Na dan 17. jula Hadson je javio preko radija da bi bila potrebna ve&#263;a po&#353;iljka oru&#382;ja i da bi on mogao osigurati teren za spu&#353;tanje blizu &#381;abljaka i rukovoditi li&#269;no "hiljadom ljudi" radi za&#353;tite te zone.</p>
<p>U odgovor na ovaj poziv SOE je uputila jednu misiju od dva kraljevska jugoslovenska oficira, koji su nosili &#269;etiri miliona lira u ozna&#269;eni rejon. Do oktobra niz aviopoleta za snabdevanje spustio je u istu zonu tridesetak miliona lira i znatnu sumu ameri&#269;kih dolara.</p>
<p>&#272;uri&#353;i&#263;ev "plan" pokazao se prolaznom i opasnom iluzijom, i Hadson nije u njemu u&#269;estvovao.</p>
<p>Politika SOE bila je jo&#353; usmerena na to da se odr&#382;i Mihailovi&#263;ev pokret, kao poslednja snaga otpora, i ove neredovne letnje po&#353;iljke avionima mo&#382;da su imale za cilj da se samo privremeno odr&#382;i &#269;etni&#269;ko "sigurno uto&#269;i&#353;te".</p>
<p>Mihailovi&#263; i dalje nije dopu&#353;tao bilo kakve diverzantske akcije na glavnim &#382;elezni&#269;kim komunikacijama koje se pru&#382;aju ju&#382;no kroz Srbiju. On je 4. avgusta javio svojoj vladi u London: "Da bi se udovoljilo zahtevu u Hadsonovoj poruci da ja organizujem diverzantsku akciju na pravcu Beograd-Ni&#353;, bila bi potrebna jedna avionska po&#353;iljka sa eksplozivom i zapaljivim materijalom. Dok vam ne potvrdim da je sve spremno, nemojte slati nikakve zalihe."</p>
<p>Prou&#269;avaju&#263;i dalje vojne sposobnosti mesnih &#269;etnika, Hadson je telegrafisao po&#269;etkom septembra: "Uop&#353;te uzev, partizanska organizacija je miljama ispred Mihailovi&#263;eve,</p>
<p>i posle uzajamnog gonjenja &#353;irom Jugoslavije zavr&#353;na scena &#263;e se verovatno odigrati u Beogradu. Mihailovi&#263; namerava da uspostavi vojnu diktaturu posle rata, &#353;to su bili prihvatili crnogorski rukovodioci posle povla&#269;enja komunista iz ovog podru&#269;ja (u prole&#263;e 1942)."</p>
<p>&#272;uri&#353;i&#263; je, izgleda, uporno nastojao na svom "planu", po&#353;to je - kako je Hadson izvestio u to vreme - tra&#382;io neposrednu britansku podr&#353;ku za sebe, nezavisno od Mihailovi&#263;a, za "jedan ograni&#269;en prodor u Srbiju".</p>
<p>Ali 15. novembra Hadson je preko radija poslao jedan sadr&#382;ajan i sa&#382;et pregled situacije u celini:</p>
<p>Mihailovi&#263;a podr&#382;ava vojvoda Pavle &#272;uri&#353;i&#263;, najzna&#269;ajniji &#269;etni&#269;ki rukovodilac u Crnoj Gori, koji kontroli&#353;e va&#382;ne rejone ove oblasti i u&#382;iva poverenje mnogih seljaka. Mihailovi&#263; je, zbog ove podr&#353;ke, tajno unapredio &#272;uri&#353;i&#263;a i dao mu pravo da radi u njegovo ime, kao i znatnu finansijsku pomo&#263;. Mihailovi&#263; je tako&#273;e usvojio politiku saradnje sa Italijanima koju sprovode crnogorski &#269;etnici...</p>
<p>Mihailovi&#263; i crnogorski vo&#273;i su u su&#353;tini oportunisti i ne&#263;e da izla&#382;u opasnosti svoje, zasad relativno sigurne, pozicije zbog, kako bi oni to nazvali "avantura". &#272;uri&#353;i&#263; ponekad odlazi u Cetinje (okupirano od Italijana), ali Mihailovi&#263; ka&#382;e da bi on mogao da do&#273;e i provede zimu u njegovoj komandi. Njegov (&#272;uri&#353;i&#263;ev) prvobitni plan bio je da prati povla&#269;enje partizana kroz Hercegovinu sve do Like, ali su ga u tome spre&#269;ile odlu&#269;ne za&#353;titni&#269;ke akcije partizanskih snaga.</p>
<p>Mihailovi&#263; i dalje ne odobrava preduzimanje diverzantskih akcija protiv Italijana. Tvrdi da &#263;e oni brzo pretrpeti slom, te da &#263;e on obezbediti za sebe njihovo oru&#382;je i opremu, kojim namerava da brani Crnu Goru od Nemaca. Ako bi, veli, sada preduzeo akciju protiv Italijana, Nemci bi okupirali Crnu Goru, i on bi tako izgubio priliku da do&#273;e do italijanskog oru&#382;ja. Tako&#273;e se boji da bi diverzantske akcije u&#269;inile da se izgubi podr&#353;ka naroda, koji bi ga osu&#273;ivao zbog italijanskih mera odmazde, kao i zbog prekida davanja italijanskih zaliha hrane &#269;etnicima.</p>
<p>... Mihailovi&#263;eve grupe, mada stavljene van zakona od strane Nemaca, imaju veliku slobodu kretanja u Srbiji. One, me&#273;utim, jedva predstavljaju ne&#353;to vi&#353;e nego simbol otpora. Seljaci su, uop&#353;te uzev, naklonjeni Mihailovi&#263;u, ali im je re&#269;eno da se nikakva akcija ne mo&#382;e i ne&#263;e preduzimati sve dok Osovina ne bude pred propa&#353;&#263;u.</p>
<p>Li&#269;no sam ube&#273;en da bi ove &#269;etni&#269;ke grupe u Srbiji mogle organizovati sabota&#382;e na &#382;elezni&#269;kim prugama tamo gde Nemci ne bi bili u stanju da preduzimaju mere odmazde prema srpskim selima. Nikakvi ozbiljni poku&#353;aji, me&#273;utim, nisu jo&#353; &#269;injeni da bi se ispitala mogu&#263;nost vr&#353;enja takvih operacija. Slabi rezultati diverzantskih akcija do sada posledica su nedostatka volje na Mihailovi&#263;evoj strani i nedostatka energije. Na moje zahteve da se preduzimaju diverzantske akcije velikih razmera general i njegova okolina odgovaraju da je ve&#263; pola miliona Srba poginulo u borbi protiv Osovine i da se oni ne mogu izlagati opasnosti represalija. Nagla&#353;avaju da ne&#263;e odstupiti od ovog svog stava za ljubav spoljnih interesa.</p>
<p>... Ne mo&#382;emo o&#269;ekivati mnogo u pogledu rezultata od ove malodu&#353;ne aktivnosti, ali verujem da bi Mihailovi&#263;, ako bi mu se jasno stavilo do znanja da &#263;e dalja podr&#353;ka preko BBC-a zavisiti od njegove spremnosti za diverzantske akcije, shvatio zna&#269;aj takvih operacija &#269;ak i po cenu njegovog glavnog cilja: obezbe&#273;enja podr&#353;ke masa.</p>
<p>... Ube&#273;en sam da &#263;e raspolo&#382;enje naroda, kao i priroda same organizacije i li&#269;na ambicija, prinuditi Mihailovi&#263;a da preduzme jedan "veliki finale" protiv Osovine. Kada se general bude uverio da je pobeda sigurna, krv se ne&#263;e &#353;tedeti. Me&#273;utim, do tada smatram da je sklon svakom tajnom sporazumevanju bilo sa Italijanima bilo sa Nemcima za koje veruje da bi moglo poslu&#382;iti njegovim ciljevima, a da ga ne kompromituje. Svako takvo sporazumevanje zasnivalo bi se na savezni&#269;koj pobedi i imalo bi za cilj potpuno odstranjivanje uticaja komunista na narod. Ne znam da li Mihailovi&#263; ima neki sporazum sa Osovinom o svojoj neaktivnosti u Srbiji i antikomunisti&#269;kom upadu u severozapadnu Bosnu.</p>
<p>Dvadeset drugog novembra 1942. Hadson je dodao da Mihailovi&#263; nije otkrio svoje prisustvo u Crnoj Gori. Vi&#353;e je voleo da radi tamo, kao i u Dalmaciji, preko mesnih &#269;etni&#269;kih komandanata koji su bili u dodiru sa Italijanima. On je samo o&#269;ekivao italijanski slom i njihovo oru&#382;je. "Dosad nije mislio ozbiljno o izvodljivim planovima za odbranu i&#269;eg ve&#263;eg od jednog brdskog vrha."</p>
<p>U septembru je general Aleksander poslao poruku Mihailovi&#263;u &#269;emu se formalno pridru&#382;ila i Kraljevska jugoslovenska vlada u Londonu, u kojoj je zahtevao od ovoga diverzantske akcije na osovinskim komunikacijama, na &#353;ta je dobio odgovor da se bez odgovaraju&#263;e britanske pomo&#263;i ne mo&#382;e dejstvovati.</p>
<p>Veze s Mihailovi&#263;em - ma kakve bile zvani&#269;ne obaveze britanske vlade prema jugoslovenskom kralju i njegovim savetnicima u Londonu koje su je prisiljavale da pru&#382;a podr&#353;ku kraljevskom jugoslovenskom ministru rata, kao simboli&#269;nom vo&#273;i otpora u zemlji - dobile su najzad jedan elemenat tragi&#269;ne farse. Hadson je, za preko godinu dana, bio na granici ljudske izdr&#382;ljivosti. Poku&#353;aji da se ubace druge misije da bi uspostavile dodir sa njim i da bi izvestile o stanju u &#353;irem rejonu zemlje ostali su bez uspeha.</p>
<p>Neposredna obave&#353;tenja koja su stizala do britanskih vlasti iz Jugoslavije svela su se na razmetljivo hvalisanje Mihailovi&#263;a i na niz poruka od Hadsona preko njegove radio-stanice, od aprila, kao i preko stanice poru&#269;nika Loftsa, posle avgusta, o polo&#382;aju &#269;etnika u Crnoj Gori.</p>
<p>Potpuna tama koja se spustila na jedine radio-veze Hadsona i Mihailovi&#263;a sa Kairom po&#269;etkom decembra 1941. izazvala je uznemirenost i sumnju da su Nemci slomili i raspr&#353;ili u nepoznatim pravcima i Mihailovi&#263;eve i Titove snage, i svaka veza s doga&#273;ajima u zemlji bila je prekinuta. Mesta boravka i Mihailovi&#263;a i Hadsona bila su nepoznata, i nisu stizali nikakvi izve&#353;taji o tome &#353;ta se dogodilo s komunisti&#269;kim grupama, o &#269;ijoj je ja&#269;ini, mestu i rukovodstvu stvorena u Kairu samo nejasna slika.</p>
<p>Zato je SOE odlu&#269;ila da po&#353;alje u zemlju tri grupe, koje bi imale za cilj da ponovo uspostave kontakt, da prona&#273;u pre&#382;ivele grupe otpora unutar zemlje i, naro&#269;ito, da saznaju o sudbini Hadsona i Mihailovi&#263;a.</p>
<p>Sedamnaestog januara 1942. podmornica Thom krenula je u patroliranje iz Aleksandrije, voze&#263;i sa sobom dve od ovih misija. Prva se sastojala od dva kraljevska Jugoslovena: poru&#269;nika Stanislava Rapoteca i vodnika Stjepana Sinka. Ova grupa trebalo je da se iskrca blizu Splita, gde se, kako se pretpostavljalo, na osnovu kurirskih izve&#353;taja, nalazila grupa Mihailovi&#263;evih pristalica, da bi se uspostavile radio-veze sa ovim rejonom i prikupila obave&#353;tenja o situaciji u Hrvatskoj i, ako je mogu&#263;no, u Sloveniji. Rapotec je imao radio-stanicu i izvesnu sumu novca u italijanskim lirama.</p>
<p>U drugoj grupi nalazili su se, nored britanskog oficira, majora Terensa Atertona (Terence Atherton), koji je grupom komandovao, kapetan kraljevskog jugoslovenskog vazduhoplovstva Radoje Nedeljkovi&#263; i jedan Irac radio-telegrafista, vodnik Patrik O'Donovan (Patrick O'Donovan). Njihov zadatak je bio da se iskrcaju &#353;to je mogu&#263;no bli&#382;e onom mestu gde su Hadson i njegova grupa iza&#353;li na obalu sredinom septembra 1941.</p>
<p>Prva misija, koja je nosila naziv Henna, iskrcana je na jadranskom ostrvu Mljet u rano jutro 27. januara 1942, u nameri da se prebaci redovnim brodskim saobra&#263;ajem na kopno. Od nje u toku mnogih meseci nije primljena nikakva vest.</p>
<p>Druga misija, pod nazivom Hydra, iskrcala se gumenim &#269;amcem, odmah posle 9 &#269;asova uve&#269;e 4. februara, blizu Petrovca, skoro ta&#269;no na mestu gde se bio iskrcao Hadson. Ona nikada nije uspostavila radio-vezu s Maltom ili Kairom.</p>
<p>Dalja grupa, koja se sastojala od britanskog oficira majora Kevena Eliota (Cavan Elliot), dva kraljevska Jugoslovena, poru&#269;nika Pavla Crnjanskog i vodnika Miljakovi&#263;a, i britanskog radto-telegrafiste vodnika Roberta &#268;epmena (Robert Chapman), spu&#353;tena je padobranima "na slepo", no&#263;u 5. februara, iz jednog britanskog aviona sa bazom na Malti, na planini Romaniji blizu Sarajeva, u isto&#269;noj Bosni. Konspirativni naziv ove grupe bio je Disclaim.</p>
<p>&#268;etvrta misija, koja jo&#353; nije bila odre&#273;ena, trebalo je, prema planu SOE u Kairu, da se spusti u Crnu Goru ako budu primljeni povoljni izve&#353;taji od grupe Hydra.</p>
<p>Upu&#263;ivanje prve tri grupe bilo je deo usagla&#353;enog plana od strane Britanaca u Kairu da se dobije &#353;ira i ta&#269;nija slika o grupama otpora za koje se verovalo da dejstvuju u nekim delovima zemlje i o kojima su do tada stigla iz Srbije samo nejasna obave&#353;tenja preko Hadsona i Mihailovi&#263;a, kao i kratki nagove&#353;taj od prvog za vreme njegovog kratkog boravka u Crnoj Gori.</p>
<p>Grupa Hydra, kao i Hadsonova, predstavljala je zajedni&#269;ku britansko-kraljevsko-jugoslovensku operaciju, i oficiri Aterton i Nedeljkovi&#263; dobili su odvojena uputstva i s razli&#269;itim smislom: prvi od SOE iz Kaira, a drugi od ministra vojske u Londonu, generala Bogoljuba Ili&#263;a, preko Kraljevske jugoslovenske delegacije u Egiptu.</p>
<p>Aterton je radio u Beogradu deset godina pre rata kao slobodni novinar, a docnije kao odgovorni urednik lista Jugoslovenski glasnik (South Slav Herald). Bio je o&#382;enjen jednom Muslimankom iz Sarajeva.</p>
<p>U aprilu 1941. pobegao je iz Jugoslavije preko Gr&#269;ke i dalje, &#269;amcem, u Egipat. Posle toga je pridodat kao zvani&#269;ni ratni dopisnik britanskim snagama na Srednjem istoku, predstavljaju&#263;i Dejli mejl (Daily Mail). Dok je bio u Jerusalimu, u decembru 1941, na&#353;ao je na&#269;ina da se dobrovoljno javi za povratak u Jugoslaviju. Takva jedna misija bila je za novinara zgodna prilika da se razvije u "veliki uspeh."</p>
<p>Poku&#353;aj u toku toga meseca da se jedna kraljevska jugoslovenska misija iskrca pomo&#263;u podmornice na crnogorskoj obali da bi stupila u dodir sa onim "patriotskim snagama" &#269;ije je mesto boravka prona&#353;ao Hadson u septembru - nije uspeo. Podmornica je hitno pozvana natrag na Maltu radi pra&#263;enja konvoja. Atertonu, koji je bio odre&#273;en da rukovodi grupom, data su uputstva za ovu misiju.</p>
<p>Hadsonova poslednja poruka iz Crne Gore primljena je u Kairu 19. oktobra 1941. Izvestio je da "patriotske snage" dejstvuju u rejonu Danilovgrad-Podgorica. Cilj Atertonove misije bio je da stupi u dodir sa ovom grupom i da uspostavi jednu obalsku bazu za snabdevanje u tom rejonu, za uno&#353;enje oru&#382;ja i drugog. Nije bilo posebnih uputstava da se ode do Mihailovi&#263;a; grupa je trebalo da ostane u Crnoj Gori i da &#269;eka dalja nare&#273;enja. Imala je zadatak da prona&#273;e mesto boravka Hadsona i Mihailovi&#263;a, da izvesti o odnosima ovoga drugog sa partizanima, kao i o mestu gde se nalazi njihova komanda i o li&#269;nostima njihovih rukovodilaca.</p>
<p>Atertona i njegove drugove prihvatila je u roku od nekoliko &#269;asova patrola Lov&#263;enskog partizanskog odreda, ista grupa koja je bila na&#353;la i Hadsonovu misiju.</p>
<p>Mesni crnogorski rukovodioci bili su najpre sumnji&#269;avi, a njihovo dr&#382;anje uzdr&#382;ano i korektno. Odmah su se setili tajnih veza majora Lalatovi&#263;a s mesnim &#269;etni&#269;kim oficirima prethodnog septembra, sumnjaju&#263;i da je ova druga misija do&#353;la da obnovi veze s Mihailovi&#263;evom organizacijom u Crnoj Gori, s kojom se partizanski &#353;tab na istoj teritoriji u tom trenutku nemilosrdno borio za prevlast. Vest o prekidu odnosa izme&#273;u Tita i Mihailovi&#263;a u Srbiji doprla je i do isto&#269;ne Bosne i Crne Gore, gde su sada Mihailovi&#263;evi emisari radili na izgra&#273;ivanju &#269;etni&#269;ke strukture i na rasterivanju partizanskih snaga.</p>
<p>U ovakvoj atmosferi Aterton i druga dva &#269;lana njegove grupe otpra&#263;eni su u Glavni &#353;tab NOPO za Crnu Goru i Boku u selu Gostilju, kod Danilovgrada. Komandant Glavnog &#353;taba i delegat Centralnog komiteta Komunisti&#269;ke partije Jugoslavije za Crnu Goru bio je tada Ivan Milutinovi&#263;, umesto Milovana &#272;ilasa, koga je Hadson sreo prethodne godine.</p>
<p>Trinaestog februara Milutinovi&#263; je preko kurira poslao Titu, u Vrhovni &#353;tab, tada u Fo&#269;i, u isto&#269;noj Bosni, slede&#263;u poruku:</p>
<p>Ovih dana stigla je ovamo engleska misija koja j sastavljena od jednog majora Engleza, jednog jugoslovenskog kapetana i jednog Irca radio-telegrafiste. Zadr&#382;ali smo ih u &#353;tabu i dr&#382;a&#263;emo ih dok nam vi javite &#353;ta s njima da radimo. Oni su voljni da do&#273;u do Vrhovnog &#353;taba i da lio razgovaraju s drugom Titom. Mi smo ih obavestili detaljno o situaciji i o ja&#269;ini partizana, i tra&#382;ili od njih pomo&#263; u ratnom materijalu. I ba&#353; danas su oti&#353;li da razgledaju Radov&#269;e da vide na koji na&#269;in bi se mogao spustiti ratni materijal. Mi smo razgovarali sa njima, a oni dali pristanak da nam dadnu oru&#382;je, naro&#269;ito automatskog oru&#382;ja, ne&#353;to odijela i obu&#263;e za vojsku, a docnije da &#353;to vi&#353;e pru&#382;e pomo&#263;i.. .</p>
<p>Vest o nenajavljenom dolasku me&#353;ovite britanske i kraljevske jugoslovenske grupe u Crnu Goru podudarala se sa planom da se obezbedi upu&#263;ivanje jedne sovjetske misije na teritoriju koju dr&#382;e partizani i izazvala je kod Tita odmah zabunu i sumnju.</p>
<p>U toku tih dana on je primio izve&#353;taj o nadletanju neidentifikovanih aviona u podru&#269;ju isto&#269;ne Bosne i u blizini Sarajeva. Da li su ti avioni nosili dugo o&#269;ekivane sovjetske izaslanike, ili su to britanski avioni koji su nameravali da spuste padobrance i zalihe da bi oja&#269;ali Mihailovi&#263;a i Hadsona?</p>
<p>Delegat partizanskog Vrhovnog &#353;taba u Bosni i Hercegovini Vukmanovi&#263; "Tempo", koji se, sticajem okolnosti na&#353;ao i krio u Sarajevu, okupiranom od neprijatelja, javio je Titu, 12. februara skoro istovremeno kada je vest o pojavi Atertonove grupe u Crnoj Gori stigla u Fo&#269;u:</p>
<p>Prije nedjelju dana cijelo Sarajevo brujalo da su se na Romaniju spustili padobranci. Ovaj pukovnik nam ka&#382;e da su uhva&#263;eni dva engleska oficira i dva jugoslovenska oficira sa komplet radio-stanicom, ne&#353;to mitraljeza i drugog materijala. Zanimljivo je da su avioni do&#353;li dolinom Morave preko &#268;a&#269;ka do Romanije. Na saslu&#353;anju ovi jugoslovenski oficiri izjavili da su po&#353;li iz Bengazija. Engleski oficir (major) izjavio je da ne&#263;e ni&#353;ta da ka&#382;e. Nijemci su mi&#353;ljenja da su oni morali do&#263;i sa nekog aerodroma iz Turske, jer su svi bili prili&#269;no svje&#382;i i nimalo iznureni od puta. Svi su transportovani u Beograd.</p>
<p>Izvor "Tempovog" obave&#353;tenja u Sarajevu bio je jedan partizanski saradnik, Sulejman Filipovi&#263;, koji je radio kao pukovnik u domobranskoj komandi. Docnije je taj izve&#353;ta&#269; bio prinu&#273;en da be&#382;i. Sreo sam ga u Bosni kao partizanskog oficira.</p>
<p>Ovo je bila misija Disclaim, koju su 7. februara, tri dana posle spu&#353;tanja, zarobile usta&#353;ke patrole i predale Nemcima.</p>
<p>&#352;esnaestog februara Tito je odgovorio "Tempu":</p>
<p>&#352;to se ti&#269;e onih aviona o kojima nam ti pi&#353;e&#353;, oni su bili prime&#263;eni i ovde iznad Gora&#382;da i mi smo bili uvereni da su to avioni na&#353;e bra&#263;e ili saveznika. &#381;ao mi je &#353;to je palo ono oru&#382;je u ruke tih usta&#353;kih bandita. Ja sam uveren da su ti avioni do&#353;li prema mojoj uputi u sporazumu s Djedom (Kominterna), ali na&#382;alost stvar je propala, zbog te ofanzive, a do izvesnog stepena i zbog na&#353;e labavosti, jer bi na&#353;i ljudi ipak mogli dati bar kakav-takav signal koji smo mi ugovorili za bacanje, naime, paljenje vatri. Od sada &#263;emo mi na tu stvar ozbiljnije pripaziti da se vi&#353;e ne dogodi.</p>
<p>Ovo Titovo pismo otkriva da je grupa Disclaim spu&#353;tena u isto&#269;noj Bosni, blizu sela Sokolac, gde je postojao teren za spu&#353;tanje, ve&#263; ukazan Moskvi, za prihvat sovjetske misije, mo&#382;da zajedno s Britancima, po&#353;to Tito u jednom pismu od 23. februara obja&#353;njava:</p>
<p>Jugoslovenski oficiri su na saslu&#353;anju izjavili da su se digli u Bengaziju... Prema tome to su bila tri engleska aviona, ali me &#269;udi kako to da su oni do&#353;li ta&#269;no po onom uputstvu sa na&#353;e strane. (Dodu&#353;e, on nije imao nikakvog kontakta s Britancima, po&#353;to ga je Hadson napustio u Sand&#382;aku po&#269;etkom decembra 1941. - prim. Dikin). - Ja sam javio Djedi (Kominterna) da nam takve goste vi&#353;e ne &#353;alje, jer smo imali dosta muke i sa onima u Srbiji (odnosi se na Hadsona - prim. Dikin). Oni su do&#353;li u najnezgodniji &#269;as, kada je ba&#353; neprijatelj dr&#382;ao tu teritoriju u svojim rukama.</p>
<p>Tito je bio veoma zainteresovan za ponovno stvaranje nove slobodne teritorije u Crnoj Gori, boje&#263;i se ja&#269;ih &#269;etni&#269;kih elemenata, pa je poslao Mo&#353;u Pijade, kao svog li&#269;nog delegata, da obavi taj zadatak, kao i da pripremi prihvatanje blizu &#381;abljaka, dugo o&#269;ekivane sovjetske misije - poduhvat od bitnog zna&#269;aja za priznavanje partizanskog pokreta od strane saveznika, naro&#269;ito posle neobja&#353;njivog odlaska Hadsona u Mihailovi&#263;evu komandu i odsustva bilo kakvog daljeg znaka o nekom britanskom poku&#353;aju da se obnovi dodir s partizanima.</p>
<p>Dvadeset petog februara Tito je poslao kurira sa porukom za Pijadu:</p>
<p>Iz Glavnog crnogorskog &#353;taba nam pi&#353;u da je tamo stigla kod njih opet jedna englesko-jugos. misija na isti na&#269;in kao i prva, samo &#353;to su sada do&#353;la dva Engleza i samo jedan Jugosloven. Oni tra&#382;e da do&#273;u u na&#353; Vrhovni stab da razgovaraju sa mnom, a osim toga da vide &#353;ta se dogodilo sa njihovim prethodnikom Matkom (Hadson). Oni pri&#269;aju da se jedna ista misija iskrcala negde u Dalmaciji. (Ovo se odnosi na Rapotecovu grupu Henna - prim. Dikin.) Osim toga ka&#382;u da &#263;e se ovih dana njihov avion spustiti na &#381;abljak, pa bih te upozorio da mu ne pada&#353; u zagrljaj misle&#263;i da je to onaj na koga mi &#269;ekamo. Ako se tako ne&#353;to dogodi, ti ga primi i onda javi nama. Ja sam po tom &#269;itavom pitanju javio Djedu i tra&#382;io od njega upute &#353;ta da radim. Ovu misiju koja dolazi k nama treba sigurnim putem i bez smetnji dovesti ovamo.</p>
<p>Tajna ove &#269;etvrte misije nikada nije bila rasvetljena. Da li su Rusi i Britanci tajno preduzeli zajedni&#269;ku operaciju?</p>
<p>U me&#273;uvremenu Tito je naredio Milutinovi&#263;u da uputi Atertonovu grupu Pijadi u &#381;abljak na putu za Fo&#269;u.</p>
<p>Crnogorski Glavni &#353;tab oklevao je da izvr&#353;i ovo nare&#273;enje, sumnjaju&#263;i da Atertonova grupa predstavlja provokaciju i da joj je pravi cilj da - kao &#353;to je to u&#269;inio Lalatovi&#263; prethodne godine - prona&#273;e kanale za vezu sa mesnim &#269;etni&#269;kim komandantima.</p>
<p>Sedmog marta Milutinovi&#263; je poslao poruku Titu:</p>
<p>Engleze upu&#263;ujemo Vama, ali &#382;elimo da Vam naglasimo da za cijelo vrijeme koliko su bili kod nas nisu uspjeli da uspostave vezu, iako su nekoliko puta predavali depe&#353;e nama nisu rekli da li su ma kakav odgovor dobijali na njih. Nama je sumnjivo, a oni sami ne mogu da objasne za&#353;to ne mogu da uspostave vezu. Mi ne&#263;emo ponavljati na&#353;e ranije gledi&#353;te, ali smatramo da treba biti vrlo obazriv prema njima, tj. major Englez koji vrlo dobro poznaje prilike u zemljama Jugoslavije, &#269;ak i ljude, jeste vrlo prepreden. Srbijanac (Nedeljkovi&#263;) izgleda vrlo sumnjiv i upla&#353;en. Mi smo Vam u jednom ranijem pismu, tra&#382;ili jedno op&#353;te uputstvo daljeg dr&#382;anja prema ovakvim gostima.</p>
<p>Partizanska Vrhovna komanda je jo&#353; o&#269;ekivala s velikim nestrpljenjem dolazak sovjetskog aviona. Takva jedna misija, kako se smatralo, razjasnila bi nesporazume izme&#273;u Moskve i Tita, koji nisu bili re&#353;eni posredstvom radio-poruka izme&#273;u njega i Kominterne.</p>
<p>Pored tehni&#269;kih te&#353;ko&#263;a za spu&#353;tanje padobranima jedne delegacije ili zaliha na tolikom odstojanju od najbli&#382;ih ruskih vazduhoplovnih baza, sovjetske vlasti su zamerale Titu i zbog na&#269;ina i prirode partizanskog ustanka. Moskva je smatrala da Tito snosi izvesnu odgovornost za prekid pregovora o zajedni&#269;koj akciji s Mihailovi&#263;em pri kraju 1941. godine. Rusi su &#382;eleli da svaka pobuna na jugoslovenskoj teritoriji predstavlja nacionalni front, i izgleda da nisu verovali u Titovu tezu o &#269;etni&#269;koj saradnji sa Osovinom.</p>
<p>Dana 11. marta 1942. Tito je javio Pijadi, u &#381;abljak:</p>
<p>Tvoja primjedba o sprezi jugoslavenske vlade, Dra&#382;e, Nedi&#263;a i okupatora ta&#269;na je, ali Djeda (Kominterna) te&#353;ko to vjeruje. Neki dan sam dobio kilometarsko pismo od njega u kome mi javlja da dobija utisak iz na&#353;eg materijala kako na&#353; partizanski pokret ide suvi&#353;e u komunisti&#269;ke vode, jer, - kako bi to bilo mogu&#263;e da pristalice Londona organizuju &#269;etnike protiv nas? Dalje ka&#382;e: za&#353;to je bilo potrebno stvarati specijalnu Proletersku brigadu. Tra&#382;i da revidiramo na&#353;u politiku i stvorimo &#353;iroki narodnooslobodila&#269;ki front.. .</p>
<p>Pijade je u jednom pismu, datiranom 15. marta, odgovorio da jo&#353;, posle dvanaest no&#263;i, uzalud &#269;eka dolazak sovjetske misije, i da "ne misli da je na&#353;a politi&#269;ka linija bila pogre&#353;na". Taktika Mihailovi&#263;eve organizacije bila je da formiranjem zajedni&#269;kih mesnih "dobrovolja&#269;kih jedinica" u Bosni i Hercegovini podrije strukturu partizanskog pokreta.</p>
<p>Dvadesetog februara jedna partizanska jedinica blizu Nevesinja, u Hercegovini, uhvatila je Mihailovi&#263;evog li&#269;nog oblasnog delegata, majora Bo&#353;ka Todorovi&#263;a. On je nosio dokumente koji su jasno govorili o vezama izme&#273;u jugoslovenske kraljevske vlade u Londonu i italijanskih okupatorskih snaga. Dokumenti su tako&#273;e pokazivali na&#269;in na koji su se vesti BBC-a koristile za podr&#353;ku Mihailovi&#263;a i prenosile &#353;ifrovane poruke ovome od Kraljevske jugoslovenske vlade u Londonu.</p>
<p>Ovaj dokaz poslat je preko kurira Titu. Pijade je u pismu od 6. marta, koje se odnosi na ove dokumente, rekao: "Bilo bi vreme da radio-Moskva po&#269;ne kampanju protiv Dra&#382;e (ili bar protiv &#269;etnika) i da nas svakodnevno populari&#353;e i isti&#269;e da nas danas najvi&#353;e napadaju &#269;etnici sa oficirima na &#269;elu koji rade pod komandom Dra&#382;e, a u sporazumu sa okupatorom."</p>
<p>Dolazak sovjetske misije bio bi od bitnog zna&#269;aja za ra&#353;&#269;i&#353;&#263;avanje cele situacije. Ruse je trebalo privoleti da izvr&#353;e pritisak da se Mihailovi&#263; razre&#353;i du&#382;nosti ministra vojske u londonskoj vladi, uklanjaju&#263;i tako osnovu za njegov presti&#382; u zemlji.</p>
<p>Atertonov nagove&#353;taj pri dolasku u partizanski Glavni &#353;tab u Crnoj Gori da je jedan britanski avion zadu&#382;en da spusti padobranima jednu grupu u &#381;abljak ostao je nerazja&#353;njen.</p>
<p>U ovakvom trenutku eventualni dolazak odvojenih misija, ruske i britanske, ili mo&#382;da jedne zajedni&#269;ke, mogao je predstavljati presudan, preloman momenat za usamljeni partizanski pokret. Pored nadanja, kod partizanskih rukovodilaca prevladale su sumnja i zbunjenost.</p>
<p>Petog marta Tito je poslao poruku Pijadi:</p>
<p>Pro&#353;le no&#263;i u jedan sat &#269;uo se opet neki avion iznad &#268;ajni&#269;a i Gora&#382;da. Da nije do&#353;lo ne&#353;to kod tebe? Djeda (Kominterna) mi je odgovorio da je cjelishodno da engleska misija do&#273;e do mene i da razgovaram sa njome, ali da moram biti oprezan i izmamiti &#353;to oni zapravo ho&#263;e. Dalje, tra&#382;i, da ga stalno dr&#382;im u kursu stvari. - Osim ostaloga, Djeda mi odgovara da njemu nije ni&#353;ta poznato o odlasku te misije u Jugoslaviju. Iz toga se po prilici vidi i vjera u toga saveznika. &#268;im do&#273;u, po&#353;alji ih.</p>
<p>Odlaganje Atertonovog odlaska iz Milutinovi&#263;evog &#353;taba izazvalo je kod Tita nestrpljivost i uznemirenost, a verovatno i pritajenu bojazan da bi Crnogorci mogli otpremiti grupu na drugi na&#269;in. Tito je pisao Pijadi: " ... hitno mi poradi na tome da ta engleska misija ve&#263; jednom do&#273;e ovamo. Poru&#269;i drugovima da mi jam&#269;e svojom glavom, da mi ta misija stigne ovamo &#269;itava, jer ho&#263;u da jedanput ve&#263; tu stvar istjeram na &#269;istac, a i sam Djeda to tra&#382;i."</p>
<p>Ovo nare&#273;enje primili su na znanje oni kojih se ono ticalo, i Aterton, Nedeljkovi&#263; i radio-telegrafista O'Donovan stigli su u &#381;abljak s pratnjom verovatno uve&#269;e 14. marta.</p>
<p>Pijade je poslao Titu kurira s pismom od 15. marta:</p>
<p>Jutros sam malo razgovarao sa poru&#269;nikom Nedeljkovi&#263;em. On mi veli da cela misija dolazi od engleske vlade, a ne od jugoslovenske, pa i on sam. I engleski kapetan (Aterton) govori dobro srpski - &#382;iveo je u Beogradu i se&#263;a se da me je vi&#273;ao kod kafane "Milanovi&#263;"; a po&#353;to mi je pomenuo neke Jevreje novinare, svoje prijatelje, dobio sam utisak da zna s kim ima posla.</p>
<p>Bi&#263;e va&#382;no da im se poka&#382;u jasni dokazi o "gospodinu ministru vojske". Na&#273;u se u vrlo neugodnom polo&#382;aju kad ih pita&#353;: zar tamo u Londonu tako slabo poznaju situaciju da su ba&#353; njega odredili za ministra. U svakom slu&#269;aju treba na misiju ostaviti najja&#269;i utisak, dokazati im da je na&#353; partizanski pokret jedina patriotska vojska. Ja sam kapetana pitao: &#353;to nas ni&#353;ta dosad nisu pomagali oru&#382;jem i municijom. Veli da bi to moglo biti. Ti &#263;e&#353; biti u lak&#353;em polo&#382;aju da istera&#353; na&#269;isto zbog &#269;ega su do&#353;li i &#353;ta ho&#263;e. Pitali su me nisu li mo&#382;da kakve njihove kolege stigle u &#381;abljak.</p>
<p>Pijade je obavestio Atertona da mo&#382;e da ide u Titov &#353;tab u Fo&#269;i.</p>
<p>Aterton je ostavio ma&#353;ine za punjenje svoje radio-stanice kod Milutinovi&#263;a, koji je obe&#263;ao da &#263;e ih otpremiti u &#381;abljak "za &#269;etiri dana". (Nema dokaza da je to i u&#269;injeno.) Pijade je po&#382;urivao "da odu &#353;to pre", jer da nema smisla da su oni ve&#263; mesec dana u zemlji, a jo&#353; nisu bili kod Tita ... Nagovorio ih je da sutra otputuju u Vrhovni &#353;tab. "Vladamo se prema njima korektno i po Milutinovi&#263;evoj preporuci ne pravimo s njima glupe viceve."</p>
<p>Za vreme svog kratkog boravka u &#381;abljaku Aterton je doznao ne&#353;to o ja&#269;ini mesnih partizanskih snaga i posetio je politi&#269;ke vlasti i vojnu bolnicu u hotelu "Durmitor".</p>
<p>&#352;esnaestog marta Pijade je opet pisao Titu:</p>
<p>Misija polazi odavde sedamnaestog u 6 sati izjutra... sigurno mogu biti kod tebe tek devetnaestog po podne... Mislim dolaze od engleske vlade i imaju jasno da ka&#382;u za&#353;to su do&#353;li i da poka&#382;u mandat. Ako su do&#353;li da sara&#273;uju i budu neka kontrola, onda im treba re&#263;i da mi rado primamo predstavnike saveznika, ali ne jednostrano, nego neka svi saveznici</p>
<p>- Engleska, USA i SSSR po&#353;alju predstavnike vojne i politi&#269;ke k nama kao zajedni&#269;ko predstavni&#353;tvo. Drugi zahtev: bez obzira jesu li do&#353;li da sara&#273;uju ili da nas nagovaraju na saradnju s Dra&#382;om, postaviti zahtev: da se Dra&#382;a ima izbaciti iz jugoslovenske vlade kao izdajnik i prizna na&#353;a partizanska vojska i na&#353; Vrhovni &#353;tab kao jedina patriotska vojska i jedino rukovodstvo ustanka; da prestane londonski radio da populari&#353;e Dra&#382;u.</p>
<p>Kapetan (Aterton) mi ka&#382;e da je londonska vlada slabo obave&#353;tena o situaciji u Jugoslaviji i da je jugoslovenska vlada imenovanjem Dra&#382;e htela da poka&#382;e pred engleskom vladom da ona nije &#269;isto izbegli&#269;ka vlada, nego da ima jednog ministra i neku snagu na terenu. Rekao sam mu da &#263;e se dovoljno uveriti da taj ministar radi sa okupatorima.</p>
<p>Uve&#269;e 20. marta Aterton i njegova grupa stigli su u Fo&#269;u s pratnjom od kurira iz Durmitorskog partizanskog odreda i posle razgovora s Titom pridru&#382;ili su se ve&#269;eri u Vrhovnom &#353;tabu.</p>
<p>Aterton je stigao slu&#269;ajno za vreme jedne &#269;etni&#269;ke ofanzive protiv partizana u Crnoj Gori. Pijade mu je pokazao rezultate nedavnih partizanskih napora da bi se popravila vojna i politi&#269;ka situacija u podru&#269;ju Durmitora i saznao je da se ovaj dolazak britanske misije poklapa s Titovim poku&#353;ajem da razjasni svoj polo&#382;aj s Moskvom.</p>
<p>Tito je nameravao da iskoristi neo&#269;ekivani dolazak Atertona da bi obavestio London o ja&#269;ini partizanskog pokreta, poslao dokaz o Mihailovi&#263;evoj saradnji s Nedi&#263;em i okupatorom i predlo&#382;io da se partizani priznaju kao jedini elemenat jugoslovenske oru&#382;ane borbe. U isto vreme, po nagovoru Pijade, dao je na znanje Rusima da prisustvo britanske misije &#269;ini slanje jedne sovjetske delegacije u partizanski Vrhovni &#353;tab jo&#353; neodlo&#382;nijim. Kao &#353;to je to izrazio Pijade u svom pismu od 16. marta: "Trebalo bi im (Moskvi) predlo&#382;iti da po&#353;alju svoje predstavnike ovamo nama, da ne bismo bili nasamo sa Englezima; neka to bude i neka zajedni&#269;ka savezni&#269;ka misija pri na&#353;em Vrhovnom &#353;tabu. Imamo dovoljno oslobo&#273;ene teritorije, dovoljna smo sila da se to ostvari. A i Djed bi mogao imati jednog svog &#269;oveka kod nas. Neka ga, brate, spusti pa &#263;e sve i&#263;i glatko."</p>
<p>Krajem marta, me&#273;utim, radio-poruke koje su stigle do Tita iz Moskve stavile su jasno do znanja da se nikakva padobranska misija sa zalihama nije "iz tehni&#269;kih razloga" mogla poslati u zemlju, i Pijade je dobio uputstvo da raspusti svoje no&#263;ne stra&#382;are na aerodromu blizu &#381;abljaka. No&#263;u 27. marta britanski avioni su leteli iznad zone, izazivaju&#263;i nade, no oni su imali zadatak da rasture letke po celoj teritoriji u kojima se slavila uspomena na dr&#382;avni udar od 27. marta 1941.</p>
<p>Rusi su, bez znanja partizanskog Vrhovnog &#353;taba, razmatrali pitanje o istovremenom slanju delegacija i kod Mihailovi&#263;a i kod Tita da bi se prou&#269;ilo stanje na licu mesta. Odbijanje Kraljevske jugoslovenske vlade da usvoji prethodni predlog izgleda da je bio glavni razlog &#353;to Rusi nisu poslali svoju misiju partizanima.</p>
<p>Atertonovo prisustvo u Fo&#269;i dobilo je nepredvi&#273;en zna&#269;aj kao jedini neposredni, iako slab, na&#269;in da se uspostavi dodir sa Britancima i da se izvr&#353;i pritisak na njihove vlasti da priznaju &#269;etni&#269;ku saradnju sa Osovinom i da se obrazuje nova jugoslovenska vlada, u koju bi bili uklju&#269;eni neki predstavnici partizanskog pokreta iz zemlje.</p>
<p>Nema nikakvih neposrednih svedo&#269;anstava o raspravama koje su vo&#273;ene izme&#273;u Tita i &#269;lanova njegovog &#353;taba sa Atertonom u Fo&#269;i u toku slede&#263;ih dana.</p>
<p>Me&#273;utim, u jednoj poruci Moskvi preko Titove radio-stanice, koja je sada radila u Fo&#269;i, javljalo se da je jedna britanska misija stigla u Vrhovni &#353;tab i da &#382;eli da se upozna sa stanjem u Jugoslaviji. Britancima su pokazani dokumenti o izdaji Dra&#382;e Mihailovi&#263;a, ali oni tvrde da ovo nije poznato Londonu, koji je pogre&#353;no obave&#353;ten, i da su partizani sami krivi zbog slabe propagande u inostranstvu.</p>
<p>Pukovnik Vladimir Velebit, koji je upravo stigao u Fo&#269;u iz jedne opasne tajne misije u Zagrebu i bio pridodat Vrhovnom &#353;tabu, dobio je uputstva da obezbedi Atertonu sav zaplenjeni materijal o Mihailovi&#263;u i o saradnji njegovih komandanata sa Osovinom.</p>
<p>Dvadeset &#269;etvrtog marta Tito je javio Kominterni da se Britanska misija uverila da &#269;etnici posredno i neposredno sara&#273;uju sa okupatorima. Zbog Mihailovi&#263;eve izdaje jugoslovenska vlada se kompromitovala. Ukoliko bude nastavila da podr&#382;ava Dra&#382;u Mihailovi&#263;a Vrhovni &#353;tab &#263;e otvoreno istupiti protiv vlade. Treba obrazovati novu vladu od demokratskih elemenata u zemlji i inostranstvu. O tome je obave&#353;tena Britanska misija i ona se sla&#382;e s tim da se to javi u London.</p>
<p>Ali pona&#353;anje ove britansko-kraljevsko-jugoslovenske misije pokazalo se da je izvan razumne analize.</p>
<p>Po&#269;etkom aprila Tito je u jednom pismu Pijadi napisao:</p>
<p>Sa Englezima ne&#353;to nije u redu. Oni se sva&#273;aju me&#273;u sobom, ali jo&#353; nismo uspjeli prokljuviti o &#269;emu se radi. Sva&#273;a je do&#353;la tako daleko da onaj na&#353; poru&#269;nik (Nedeljkovi&#263;) dolazi posebno na ru&#269;ak i uop&#263;e vi&#353;e ne idu zajedno. Englez nam pri&#269;a da oni nemaju ba&#353; povjerenja u jugoslovensku vladu, a ja guram da se ta vlada skine, jer je to u interesu saveznika u dana&#353;njoj borbi. Javio sam i Djedi (Kominterni) da smatram potrebnim stvoriti jednu novu narodnu vladu, &#269;iji &#263;e &#269;lanovi biti ve&#263;im dijelom u zemlji i koja &#263;e izdati jedan proglas u kome bi pozvala narod na energi&#269;nu oru&#382;anu borbu protiv okupatora. To sam kazao i Englezima. Djeda mi jo&#353; ni&#353;ta nije na to odgovorio. U jednom drugom telegramu ja sam Djedi javio da &#263;emo biti prisiljeni otvoreno napasti (jugoslovensku) vladu u Londonu ako ona produ&#382;i da podupire Dra&#382;u Mihailovi&#263;a i neprijateljski se odnosi prema nama. Tra&#382;io sam i njegovo mi&#353;ljenje, ali mi ni&#353;ta nije odgovorio.</p>
<p>Jedna dramati&#269;na epizoda jo&#353; vi&#353;e je komplikovala situaciju. No&#263;u 15. aprila Aterton, njegov radio-telegrafista O'Donovan i Nedeljkovi&#263;, zajedno sa izvesnim generalom Novakovi&#263;em i jednom malom grupom, napustili su svoje stanove u gradu, rekav&#353;i vlasniku da idu u Vrhovni &#353;tab. I&#353;&#269;ezli su u &#353;umi koja okru&#382;uje grad, oti&#353;av&#353;i "u nepoznatom pravcu". Ostavili su svoju radio-stanicu i jedno Novakovi&#263;evo pismo upu&#263;eno Titu.</p>
<p>Novakovi&#263; je bio lokalni samostalni nacionalisti&#269;ki vo&#273;a, koga je nedavno jedna partizanska jedinica dovela u Fo&#269;u.</p>
<p>General Ljubo Novakovi&#263; bio je va&#382;na li&#269;nost u istoriji jugoslovenskog pokreta otpora, i njegovi do&#382;ivljaji posle aprila 1941. otkrivaju malo poznate &#269;injenice o borbi za vo&#273;stvo me&#273;u raznim nacionalisti&#269;kim grupama koje su nicale u Srbiji u leto i jesen 1941. godine. On je s pravom tra&#382;io neki komandni polo&#382;aj. Bio je jedini aktivni jugoslovenski general koji je izbegao internaciju od strane Nemaca i ostao u zemlji.</p>
<p>Pobegao je iz vojne bolnice u Valjevu u maju 1941. i oti&#353;ao u Ravnu goru, gde ga je, kao potencijalnog suparnika, pukovnik Mihailovi&#263; hladno primio. Novakovi&#263; je na&#269;inio plan "za &#269;etni&#269;ku akciju u Jugoslaviji" koji je predvi&#273;ao stvaranje niza odvojenih i nezavisnih teritorijalnih komandi. Ovaj projekat je Mihailovi&#263; odmah odbacio i Novakovi&#263; je, ljut, otputovao sredinom juna sa Ravne gore, da bi stupio u dodir sa vo&#273;om predratne &#269;etni&#269;ke organizacije Kostom Pe&#263;ancem. Ovaj ga je odredio da rukovodi "&#352;umadijskim &#353;tabom &#269;etni&#269;kih odreda", kao neposrednog suparnika Mihailovi&#263;evoj kadrovskoj organizaciji. Bila je to kratka i nesre&#263;na epizoda. Kada je Pe&#263;anac svoju "zvani&#269;nu" &#269;etni&#269;ku organizaciju otvoreno stavio na raspolaganje Nemcima, Novakovi&#263; je prekinuo s njim sve veze.</p>
<p>Novakovi&#263; je, izgleda, bio slavoljubiv, &#382;estok, nedosledan i u izvesnoj meri du&#353;evno smeten &#269;ovek, opsednut svojim vojnim stare&#353;instvom, koji je neumorno tra&#382;io nezavisan i vode&#263;i polo&#382;aj u pokretu otpora. Po&#353;to je bio rodom iz Crne Gore, vratio se tamo sa malom grupom svojih sledbenika iz Srbije, u nadi da &#263;e osnovati vlastitu organizaciju.</p>
<p>Vest o njemu stigla je u London u septembru 1941. Javljeno je da rukovodi "jednom zvani&#269;nom &#269;etni&#269;kom grupom u Hercegovini".</p>
<p>Bio je dobro poznat vi&#353;im oficirima Kraljevske jugoslovenske vojske koji su se nalazili u Londonu, i njegov drug general Bogoljub Ili&#263;, tada ministar rata, poslao je krajem oktobra radio-poruku Mihailovi&#263;u, nare&#273;uju&#263;i ovoj dvojici ljudi da rade zajedno.</p>
<p>Ili&#263; je, iz nejasnog izve&#353;taja o aktivnostima Novakovi&#263;a, pravilno uo&#269;io opasnost razdora za jednu centralnu nacionalnu komandu u Srbiji pod neposrednom kontrolom kraljevskih jugoslovenskih vlasti u Londonu.</p>
<p>Tito je mislio sli&#269;no.</p>
<p>Po&#269;etkom septembra 1941. Novakovi&#263; je imao tajni sastanak u Beogradu s predstavnicima KPJ i tokom slede&#263;ih meseci bio je u neprekidnoj vezi s lokalnim partizanskim odredima u &#352;umadiji, izdaju&#263;i zajedni&#269;ke proglase s pozivom na op&#353;ti ustanak protiv Nemaca.</p>
<p>Me&#273;utim, posle uzaludnog poku&#353;aja, u jednoj prefinjenoj igri, da bude posrednik izme&#273;u Mihailovi&#263;a i Pe&#263;anca, s namerom da ukloni obojicu i da nasledi ovoga drugog kao &#353;ef ujedinjene "zvani&#269;ne" &#269;etni&#269;ke organizacije, Novakovi&#263; je otputovao u Bosnu i za izvesno vreme i&#353;&#269;ezao sa pozornice doga&#273;aja.</p>
<p>On je, izgleda, imao plan da pove&#382;e srpske nacionalisti&#269;ke grupe u isto&#269;noj Bosni, koje su vr&#353;ile manje akcije protiv usta&#353;a i okupatora i bile izvesno vreme u delikatnom savezu s partizanima.</p>
<p>Kombinovani &#269;etni&#269;ki i partizanski odredi sastojali su se od ljudstva iz srpskih sela. Pored njih formirani su i narodnooslobodila&#269;ki dobrovolja&#269;ki odredi pod nominalnom partizanskom komandom. Saradnja izme&#273;u partizanskih i &#269;etni&#269;kih jedinica bila je koristan eho njihove ranije kratke saradnje u Srbiji, i dr&#382;ali su se privremeno zajedno zbog prodiranja usta&#353;a u Bosnu i njihovog masovnog pokolja srpskog stanovni&#353;tva.</p>
<p>Za vreme krize koja je, pod pritiskom &#269;etni&#269;kog nadiranja, podelila pokret u isto&#269;noj Bosni, Novakovi&#263; se pojavio na &#269;elu jedne male vlastite grupe. Po&#269;etkom januara 1942. ovu grupu su razoru&#382;ale partizanske jedinice i dovele je pod pratnjom u Fo&#269;u.</p>
<p>Novakovi&#263; se, sigurno po Titovom odobrenju, kretao slobodno po gradu, i izgleda da je, bez nadzora, posetio Atertonovu misiju.</p>
<p>Malo ima svedo&#269;anstava o doga&#273;ajima u Fo&#269;i posle dolaska britanske misije. Aterton se slo&#382;io s Titovim predlozima - &#353;to je saop&#353;teno preko radija Moskvi - da se jugoslovenska vlada u Londonu rekonstrui&#353;e, da se objavi o saradnji Mihailovi&#263;a i njegovih komandanata sa Osovinom i da se uspostavi neka vrsta politi&#269;kog predstavni&#353;tva partizanskog rukovodstva unutar zemlje, kao deo nove uprave u Londonu, priznatog od strane Britanaca i Rusa.</p>
<p>&#268;ak ako je Aterton iskreno prihvatio ovo re&#353;enje krize koja je zahvatila partizanski pokret, njegova radio-stanica nije funkcionisala, i Kairu nije bilo poznato njegovo boravi&#353;te i sudbina.</p>
<p>&#352;to se ti&#269;e Novakovi&#263;a, Tito je mo&#382;da mislio da bi - kao i u Srbiji u jesen 1941. - ovaj "general bez vojske" (izraz R. &#268;olakovi&#263;a, Zapisi I, str. 457.) mogao igrati barem privremenu ulogu u prikupljanju bosanskih &#269;etnika pod partizanskom komandom i u spre&#269;avanju &#353;irenja Mihailovi&#263;eve kontrole u ovom podru&#269;ju i &#353;irom Crne Gore.</p>
<p>Ali svako tuma&#269;enje onoga &#353;to se dogodilo tih dana u Fo&#269;i mo&#382;e biti zasnovano samo na razmi&#353;ljanju. Aterton je bio u svakodnevnoj vezi sa &#269;lanovima partizanskog Vrhovnog &#353;taba i &#269;esto na privatnom savetovanju kod Novakovi&#263;a.</p>
<p>Onog dana kada je nestao, Aterton je ve&#269;erao s Velebitom i nije davao nikakvog nagove&#353;taja o svojim namerama. U praskozorje mogla se zapaziti uznemirenost u Titovom &#353;tabu. Na&#269;elnik nedavno obrazovanog odseka za bezbednost &#353;taba, Slobodan Penezi&#263;, prime&#263;en je kako, s jednom patrolom, galopira van grada u isto&#269;nom pravcu.</p>
<p>Sutradan, 16. aprila, Tito je poslao poruku &#272;ilasu, delegatu Vrhovnog &#353;taba pri Glavnom &#353;tabu za Crnu Goru i Boku, s uputstvima za reorganizovanje i &#269;i&#353;&#263;enje Partije i vojnih jedinica na toj teritoriji i za pripremanje vojne akcije protiv okupatorskih i &#269;etni&#269;kih snaga. U tom pismu on ka&#382;e:</p>
<p>Engleski gosti pripremili su nam veliko iznena&#273;enje. Ove no&#263;i nestali su bez traga sva trojica, zajedno sa starom lopu&#382;om generalom Novakovi&#263;em i jo&#353; par civilnih lica. Ja sve mislim da su oni krenuli ili prema Sand&#382;aku ili prema Crnoj Gori, iako je ona stara generalska lopu&#382;a ostavila u svom stanu jedno pismo u kome nam preti sa nekih 5000 bosanskih Srba. Preduzmite sve i sa va&#353;e strane da ih zadr&#382;ite ako se pojave na va&#353;oj teritoriji.</p>
<p>&#352;esnaestog aprila partizanski Vrhovni &#353;tab poslao je poruku Jahorinskom odredu, daju&#263;i mu iscrpne podatke o nestanku grupe iz Fo&#269;e. Ova jedinica bila je objekat infiltriranja lokalnih &#269;etnika, verovatno u dodiru s Novakovi&#263;em, i njen komandant je dezertirao po&#269;etkom maja.</p>
<p>Aterton je mo&#382;da bio impresioniran Novakovi&#263;evim uveravanjima o slomu partizanske vojne organizacije &#353;irom Bosne i &#382;eleo je da li&#269;no prou&#269;i situaciju.</p>
<p>Sedamnaestog aprila Dedijer je, prili&#269;no &#269;udno, zabele&#382;io u svom dnevniku: "Aterton i Novakovi&#263; se nalaze negde u &#353;umama oko Slatine (seoce na dvanaestak kilometara isto&#269;no od Fo&#269;e). Primetila ih je jedna na&#353;a patrola. Mo&#382;e da se dogodi da onaj razbojnik Novakovi&#263; sa poru&#269;nikom Nedeljkovi&#263;em poubija Engleze i uzme im pare."</p>
<p>Partizanske patrole du&#382; reke Drine nisu uspele da otkriju trag ove grupe, pa su Tito i njegov &#353;tab mogli samo pretpostaviti da &#263;e cela grupa sti&#263;i u Mihailovi&#263;ev &#353;tab. Sumnje koje su se javile da su se Britanci upustili u jednu potajnu igru da bi odlu&#269;no podr&#382;ali &#269;etni&#269;ku organizaciju izgledale su kona&#269;no potvr&#273;ene.</p>
<p>Aterton se hvalio u partizanskom &#353;tabu da pod svojom komandom ima &#269;etiri misije. Tito je ve&#263; znao o postojanju i o sudbini majora Eliota i njegove grupe, za koju se verovalo da je bila spu&#353;tena padobranima s namerom da uspostavi dodir sa &#269;etni&#269;kim dru&#382;inama u centralnoj Bosni. Krajem marta do Tita su tako&#273;e stigli izve&#353;taji da se jedna druga britanska misija iskrcala u Dalmaciji.</p>
<p>Osmog aprila 1942. Tito je napisao jedno poverljivo pismo Centralnom komitetu Komunisti&#269;ke partije Hrvatske:</p>
<p>Radi va&#353;ega ravnanja, ali ne za &#353;iru publikaciju, mi smo du&#382;ni da vas obavijestimo o vrlo interesantnim stvarima, koje smo nepobitno utvrdili. Naime, mi znamo pozitivno da Engleska u Jugoslaviji preko svojih agenata raspiruje sukobe izme&#273;u nas i nekih grupa kao &#353;to su vojni &#269;etnici itd. Ona podupire razne &#269;etni&#269;ke bande, isto tako kao i Nijemci, s tim da nas napadaju. Engleskoj politici je stalo, a mi zato imamo dokaza, da u Jugoslaviji &#353;to vi&#353;e zamuti, da kompromituje narodnooslobodila&#269;ku borbu i da, u momentu kada za to bude zgodna situacija, a to je kada &#263;e se Italija presaldumiti u njeno podru&#269;je, i ostaviti Hitlera, iskrca svoje trupe u Dalmaciju i druga mjesta, da se pojavi ovdje kao spasilac i da izvede zemlju iz haosa. U tu svrhu ve&#263; je do&#353;lo u Jugoslaviju oko 10 njenih tzv. "vojnih misija", koje sada na raznim mjestima Jugoslavije vr&#353;e svoju prljavu rabotu. Jedna od takvih misija stigla je u na&#353; &#352;tab, jedna se iskrcala u Dalmaciji, a druge se nalaze na drugim teritorijama, tako da mi za njih ne znamo. Ali po tome &#353;to se dogodilo na nekim mjestima, kao u Kola&#353;inu itd., gdje su se odjednom stvorile jake &#269;etni&#269;ke bande, dobro naoru&#382;ane i uglavnom vo&#273;ene od londonskih pristalica, vidi se jasno da je to njihovo djelo zajedno sa talijanskim okupatorom, koji ovo isto poma&#382;e iz svojih interesa. Te &#269;etni&#269;ke bande napale su na&#353;e crnogorske partizane kod Kola&#353;ina, zauzele Kola&#353;in i prolile mnogo krvi na&#353;ih najboljih boraca. Vi sami znate da u Crnoj Gori nije bilo druge vojske osim partizana. Ali, odjednom, po &#269;itavoj Crnoj Gori po&#269;ele su se pojavljivati &#269;etni&#269;ke bande koje su vodili petokolona&#353;i, i pristalice Londona. Dakle, ovdje je jasno, bez obzira na to &#353;to talijanski okupator vrlo vje&#353;to radi, da nije mogu&#263;e da su svi oni koji su pristalice Londona i koji su do ju&#269;er i&#353;li sa nama, preko no&#263;i ustali protiv nas po nalogu talijanskog okupatora, ve&#263; je sigurno da su dobili mig iz Londona.</p>
<p>U vezi sa svim tim, vi u Hrvatskoj morate biti vrlo oprezni. Ako se pojave takve misije, pazite da vam ne napakoste. Na neki na&#269;in gledajte da ih izolirate od masa i da ih dr&#382;ite pod kontrolom. Oni neposredno stoje u vezi sa svojom glavnom-organizacijom - Intelid&#382;ens Servisom. Svaki poku&#353;aj &#269;etni&#269;kog prepada na va&#353;oj teritoriji morate odmah u klici ugu&#353;iti. U vojnim uputama imate ta&#269;no kazano &#353;ta trebate poduzeti sa vojni&#269;ke strane za u&#269;vr&#353;&#263;enje na&#353;e vojne mo&#263;i. Ove engleske misije u Hrvatskoj vjerovatno &#263;e se povezati sa HSS-ovcima, SDS-ovcima i jugoslavenskim nacionalistima, pomo&#263;u kojih &#263;e nastojati da razbiju na&#353;u narodnooslobodila&#269;ku borbu i na&#353; utjecaj. Nagla&#353;avamo, da sve ovo nije za objavljivanje, ali izvjesne stvari moraju znati na&#353;i rukovode&#263;i partijski i vojni kadrovi.</p>
<p>Mi moramo i dalje isticati savez Sovjetskog Saveza, Engleske i Amerike, moramo isticati i ove posljednje dvije kao na&#353;e saveznice, ali moramo unutar zemlje njihove trabante i agente tu&#263;i kao sluge okupatora i narodne neprijatelje koji onemogu&#263;avaju narodnooslobodila&#269;ku borbu.</p>
<p>Dva dana docnije, 10. aprila, Lola Ribar, &#269;lan Centralnog komiteta, koji se upravo vratio u Fo&#269;u iz jedne misije u okupiranom Zagrebu, izrazio je iste sumnje:</p>
<p>Za tvoju li&#269;nu informaciju, a ne za objavljivanje, dodajem i ovo: ne samo kod nas ve&#263; i na drugim mjestima u zemlji su razne engleske misije. Prema onome &#353;to do sada znamo izlazi jasno da je raspirivanje gra&#273;anskog rata, odnosno poku&#353;aj likvidacije partizanskog pokreta u Jugoslaviji, dobrim dijelom u intencijama kako jednog dijela njihovih gospodara tako i dobrog dijela jugoslovenske vlade u Londonu.</p>
<p>Ovakvo tuma&#269;enje britanskih planova bilo je uglavnom posledica krize u isto&#269;noj Bosni, Hercegovini i Crnoj Gori i pokazivalo je znake brzog &#353;irenja Mihailovi&#263;evih aktivnosti u ovim podru&#269;jima, koje su, zbog svoje tada&#353;nje brojne i vojne nadmo&#263;nosti, pretile da ugu&#353;e partizanski pokret.</p>
<p>Logi&#269;no je pretpostaviti da je ova situacija nastala ne samo zbog zapa&#382;enog uspeha &#269;etni&#269;ke propagande i odgovaraju&#263;eg neuspeha partizana u o&#353;troj i suparni&#269;koj borbi za podr&#353;ku stanovni&#353;tva, nego i zbog iznenadnog pove&#263;anja britanske materijalne i psiholo&#353;ke pomo&#263;i Mihailovi&#263;u, koja je doprinela njegovom presti&#382;u kao ministra vojske Kraljevske jugoslovenske vlade.</p>
<p>Ova pisma Tita i Lole Ribara napisana su u vreme dok je Aterton boravio u Fo&#269;i. Zato izgleda verovatno da su neke od sumnji koje su se uvre&#382;ile kod Tita i njegovog &#353;taba proistekle iz dvosmislenog pona&#353;anja i zapa&#382;anja Atertona i, jo&#353; vi&#353;e, Nedeljkovi&#263;a. Tito je imao opravdanog razloga za bojazan da je izme&#273;u Atertona i Novakovi&#263;a kovana neka zavera, koja je uklju&#269;ivala nameru da se do&#273;e u dodir sa Mihailovi&#263;em. Iznenadno bekstvo grupe mo&#382;da je usledilo zbog ube&#273;enja njenih &#269;lanova da partizanski &#353;tab zna o takvom njihovom planu i da namerava da ih uhapsi.</p>
<p>Ovaj doga&#273;aj je bio od nesumnjivog efekta, i njegov uticaj na Tita i njegov &#353;tab trajao je do dolaska na&#353;e misije slede&#263;e godine.</p>
<p>Za sudbinu Atertona i njegovog radio-telegrafiste O'Donovana saznalo se na osnovu docnijih podataka iz Mihailovi&#263;evih izvora.</p>
<p>Vest je stigla u &#353;tab ovoga drugog na neobi&#269;an na&#269;in. Major Ostoji&#263;, koji se pridru&#382;io Mihailovi&#263;u zajedno sa Hadsonom u oktobru prethodne godine i bio tada komandant glavnih &#269;etni&#269;kih snaga koje su dejstvovale na granici izme&#273;u Sand&#382;aka i Crne Gore, uhvatio je jednog zalutalog jugoslovenskog oficira, za koga se ispostavilo da je kapetan Nedeljkovi&#263;.</p>
<p>Petnaestog maja Ostoji&#263; je poslao slede&#263;u poruku Mihailovi&#263;u:</p>
<p>Ju&#269;e, 10. maja, do&#353;ao kapetan Nedeljkovi&#263;, &#269;lan misije koja se iskrcala 4. februara i bila u partizanskom ropstvu do 15. aprila. Oslobodio je Ljubo Novakovi&#263;, koji upu&#263;uje pokajni&#269;ko pismo. Engleski major Aterton jo&#353; gori od "Marka" (nadimak za Hadsona) i tra&#382;io pomo&#263; za komuniste, ali nije dobio vezu sa Maltom. On &#382;eli da vas vidi i pi&#353;e pismo. Sada je negde u Bosni. Ima od svoje Komande uputstvo da svim silama muti i podr&#382;ava borbu protiv okupatora ... </p>
<p>Mihailovi&#263; je odmah javio svojoj vladi u Londonu: "Doznao sam da je jo&#353; jedna britanska misija u zemlji, ali ne znam gde je, niti sam bio obave&#353;ten o njoj bilo od va&#353;e ili britanske strane. Molim, postupite &#353;to hitnije po ovoj poruci".</p>
<p>Uskoro posle toga Mihailovi&#263; je primio pismo od Atertona "negde iz Bosne", u kome ovaj ka&#382;e da je poku&#353;avao da do&#273;e do Mihailovi&#263;evog &#353;taba, a 24. maja Mihailovi&#263; ponovo javlja Londonu: "Primio sam u toku ovih dana pismo od britanskog majora Atertona posle njegovog bekstva iz komunisti&#269;kog pritvora. Preduzimam sve mere da ga prona&#273;em."</p>
<p>Hadson, koji je bio s Mihailovi&#263;em i saznao o ovim otkri&#263;ima, krenuo je u Ostoji&#263;ev &#353;tab da se raspita kod Nedeljkovi&#263;a. Ovaj je, u pismu od 26. maja, upu&#263;enom Mihailovi&#263;u, izvestio o svom razgovoru s Hadsonom i nekim drugim britanskim oficirom, koji je sebe nazivao "Radovan"</p>
<p>Prema Nedeljkovi&#263;u Hadson je pitao za&#353;to nije do&#353;ao zajedno s Atertonom i O'Donovanom i dobio odgovor da su se oni rastali s njim i "oti&#353;li u pravcu Srbije". Aterton je rekao Nedeljkovi&#263;u da njegova misija obuhvata Bosnu, Hercegovinu i Crnu Goru, i da je dobio nare&#273;enja da sara&#273;uje tako&#273;e s partizanima.</p>
<p>Hadson je, ka&#382;u, srdito odgovorio Nedeljkovi&#263;u da su se samo partizani borili protiv Nemaca i Italijana. Britanci nisu bili spremni da poma&#382;u one koji poma&#382;u njih, i Mihailovi&#263; je prema Hadsonu postupao kao prema zarobljeniku.</p>
<p>Na dan 27. maja Hadson je izvestio preko Mihailovi&#263;eve radio-stanice, ali vlastitom &#353;ifrom, o prvim rezultatima svog istra&#382;ivanja. Tri dana docnije Mihailovi&#263; je primio poruku iz Londona: Aterton je na&#353; &#269;ovek. On je bio poslat u januaru. Pomozite mu i primite njegov savet."</p>
<p>Dvanaestog juna Mihailovi&#263; je javio Londonu da je sproveo istragu, ali da neka tajna okru&#382;uje generala Novakovi&#263;a, "koji je poslednji put vi&#273;en u predelu Fo&#269;e". Ovaj drugi, me&#273;utim, poslao je jedno ponizno pismo, tra&#382;e&#263;i budu&#263;u saradnju.</p>
<p>Na Hadsonov podsticaj, a pod pritiskom Londona, Mihailovi&#263; je 20. juna naredio zvani&#269;nu istragu o sudbini Atertonove misije, s tim da je sprovede jedan &#382;andarmerijski oficir u njegovoj komandi, kapetan Uzelac.</p>
<p>Kratak pregled rezultata ovog istra&#382;ivanja Hadson je poslao Kairu. Prema ovoj poruci, Aterton i njegova grupa pobegli su iz Fo&#269;e no&#263;u 15. aprila "u pratnji &#269;etni&#269;kog vo&#273;e Spasoja Daki&#263;a", a poduhvat je smislio Novakovi&#263;, koji je nameravao da osnuje jednu &#269;etni&#269;ku grupu u Bosni, nezavisno od Mihailovi&#263;a, i verovatno u dru&#353;tvu s Daki&#263;em, koji je predvodio mali &#269;etni&#269;ki odred u isto&#269;noj Bosni.</p>
<p>Grupa se sedam dana krila u pe&#263;ini blizu sela &#268;elebi&#263;a, na reci Drini. Dvadeset drugog aprila, prema Hadsonovim telegramima, Aterton, "&#269;iji stav prema bekstvu nije bio poznat", odlu&#269;io je da se prebaci dalje u Srbiju posle sva&#273;e s Nedeljkovi&#263;em i Novakovi&#263;em. Ovaj poslednji bio je "sada Mihailovi&#263;ev zarobljenik u Hercegovini". Nedeljkovi&#263; je kona&#269;no stigao u Mihailovi&#263;ev &#353;tab, ali je kasnije bio prisiljen da pobegne u Srbiju, verovatno kod Nedi&#263;a, "zbog nepouzdanosti".</p>
<p>Aterton i njegov radio-telegrafista O'Donovan napustili su &#268;elebi&#263; 22. aprila i po&#353;li ka selu Tatarovini. Deo puta pratio ih je Daki&#263;. Posle toga niko ih vi&#353;e nije video. Daki&#263;, koji se docnije pojavio u Mihailovi&#263;evom &#353;tabu sa Atertonovim dvogledom i nose&#263;i njegove &#269;izme, verovatno je obojicu ubio, uzev&#353;i veliku koli&#269;inu zlatnih funti koje je Aterton nosio sa sobom. On je bio samo "nominalno Mihailovi&#263;ev &#269;etnik", ali je Hadson dobio utisak da Mihailovi&#263; "zna ne&#353;to o toj stvari". Ovaj kratki prikaz upotpunio je dokaze koje je Hadson bio u stanju da prikupi do jula 1942.</p>
<p>Mihailovi&#263;evo prvo reagovanje na ove doga&#273;aje bilo je da, kao pronicljiv propagandni potez, natukne Londonu da su &#269;lanove britanske grupe ubili partizani. On je ovo izjavio u jednoj poruci, datiranoj 27. maja, u trenutku kada su on i britanske vojne vlasti u Kairu imale razloga da veruju da je Aterton bio &#382;iv. Na kraju ove poruke Mihailovi&#263; je obznanio da je on, zbog ovih ubistava, "objavio otvoren rat svim partizanima".</p>
<p>Za&#269;udo, sli&#269;an izve&#353;taj stigao je od vo&#273;e grupe Henna, koja se iskrcala iz iste podmornice koja je prevezla Atertona i njegovu misiju na ostrvo Mljet. Ovaj oficir Kraljevske jugoslovenske ratne mornarice, Slovenac, poru&#269;nik Rapotec, stigao je po&#269;etkom jula 1942, s la&#382;nim italijanskim paso&#353;em, u Carigrad, gde su ga saslu&#353;ali britanski slu&#382;benici.</p>
<p>Rapotecova izjava bila je prva od nekoliko sli&#269;nih, iz &#269;etni&#269;kih izvora, koje su optu&#382;ivale partizane za Atertonov nestanak. Ova kampanja dostigla je vrhunac u jednom pismu jugoslovenskog predsednika vlade u Londonu, profesora Jovanovi&#263;a, britanskom Ministarstvu inostranih poslova, s datumom od 31. jula 1942, u kome se tvrdi da su, prema jednom izve&#353;taju iz Madrida, "Atertona, brata jednog laburisti&#269;kog pera, ubili partizani, koji su se dokopali njegovog novca namenjenog Mihailovi&#263;u".</p>
<p>Jedna ranija &#269;etni&#269;ka verzija bila je op&#353;irnija. Atertona je, navodno, zatvorio komandant jednog partizanskog odreda, i on i njegova grupa su pogubljeni, a njihova tela ba&#269;ena u pe&#263;ine izme&#273;u &#381;abljaka i &#352;avnika.</p>
<p>Za ove &#269;etni&#269;ke propagandne pri&#269;e saznali su Tito i njegov &#353;tab na neobi&#269;an na&#269;in.</p>
<p>U jednom &#269;lanku u Njujork tajmsu (New York Times) u februaru 1943, koji pominje Dedijer u svom dnevniku, od dopisnika iz Londona Salcbergera (C. L. Sulzberger), tvrdilo se da su "partizani pro&#353;le godine streljali nekoliko engleskih oficira, me&#273;u njima i engleskog korespondenta u Beogradu Atertona". Tita je o ovom &#269;lanku ljubazno obavestila Moskva. Pri&#269;u su ra&#353;irili kraljevski jugoslovenski krugovi u Londonu, ali je ona, izgleda, izmakla pa&#382;nji britanske komande u Kairu.</p>
<p>Osmog februara 1943. emitovala je "Slobodna Jugoslavija" iz Sovjetskog Saveza slede&#263;u izjavu: "&#353;to se ti&#269;e Atertona koji je stvarno do&#353;ao u na&#353; &#353;tab zajedno sa jugoslovenskim poru&#269;nikom Nedeljkovi&#263;em i ser&#382;antom ,Patrikom' (vodnik O'Donovan), on je slobodno oti&#353;ao kao &#353;to je i do&#353;ao, pri &#269;emu je njegova uloga bila vrlo sumnjiva i samo na&#353;e obaveze prema saveznicima sile nas da &#353;utimo o ulozi Atertona. Njegov slu&#269;aj je potpuno jasan i samo poslije svr&#353;etka rata mo&#263;i &#263;e se o tome govoriti."</p>
<p>Elemenat tajanstvenosti jo&#353; okru&#382;uje pojedinosti o i&#353;&#269;ezavanju Atertona i O'Donovana. Me&#273;utim, postoje jaki dokazi da ih je ubio Daki&#263;, koji je poginuo 1946. godine prilikom "specijalnih operacija" koje su Titove snage bezbednosti preduzele protiv ostatka Mihailovi&#263;evih jedinica.</p>
<p>Sudbina Novakovi&#263;a je poznata. Posle napu&#353;tanja Atertona, verovatno ne smeju&#263;i da se suo&#269;i s Mihailovi&#263;em s obzirom na njihove li&#269;ne odnose i suparni&#353;tvo u doga&#273;ajima u jesen 1941. u Srbiji, on se povukao u skrovi&#353;te u svom rodnom selu u Crnoj Gori. Docnije je aktivno sara&#273;ivao sa &#269;etni&#269;kim i separatisti&#269;kim grupama, poku&#353;avaju&#263;i da preuzme vo&#273;stvo. Krajem 1943. godine zarobile su ga i streljale jedinice Pete crnogorske brigade.</p>
<p>Nedeljkovi&#263;, koga je Mihailovi&#263; na svom su&#273;enju opisao kao "&#269;udnu osobu ... koja je patila od manije gonjenja", i&#353;&#269;ezao je kratko vreme posle dolaska u Mihailovi&#263;ev &#353;tab. Postoji izvestan dokaz da su ga, mo&#382;da po anonimnoj dostavi, uhvatili Nemci i zatvorii u Beogradu. Nikada mu se nije u&#353;lo u trag.</p>
<p>Pre nego &#353;to je misija Typical napustila Kairo, u maju 1943, mi smo znali za Hadsonovo istra&#382;ivanje Atertonovog slu&#269;aja, kao i za docnije napore pukovnika Bejlija. Bilo je prihva&#263;eno mi&#353;ljenje da je Atertona i njegovog radio-telegrafistu ubio &#269;etni&#269;ki vo&#273;a po imenu Daki&#263;, koji je mo&#382;da bio u nekoj vezi sa Mihailovi&#263;evim pokretom.</p>
<p>Ali Stjuart i ja nismo znali da je posle nestanka Atertona i njegove grupe iz Fo&#269;e u aprilu 1942. - zbog odsustva svakog poku&#353;aja za ponovno uspostavljanje dodira s Titom sve dok, posle godinu dana, nije jedna druga misija spu&#353;tena padobranima "na slepo" u Hrvatskoj - Tito bio ube&#273;en da Britanci smatraju partizane odgovornim za ubistvo Atertona.</p>
<p>Pri na&#353;em prvom sastanku s Titom Stjuart i ja bili smo suo&#269;eni sa ovom verzijom, koju smo mogli sa sigurno&#353;&#263;u da negiramo. Nije nam, me&#273;utim, u to vreme bilo poznato da je po dolasku prve kanadsko-hrvatske misije u Glavni &#353;tab Hrvatske blizu sela Brinja, u Lici, nekoliko dana ranije, 23. aprila 1943, Tito poslao Glavnom &#353;tabu Hrvatske slede&#263;u poruku:</p>
<p>Takozvane delegate zadr&#382;ite kod vas dok mi ne ispitamo o &#269;emu se ovdje radi. Nemojte ih nikuda pustiti da im se &#353;togod ne dogodi, ili naprave opet neku provokaciju, kao pro&#353;le godine Aterton, da nas kompromituje pred svjetskom javno&#353;&#263;u. Oni su va&#353;i gosti, i vi njih dobro &#269;uvajte dok ne dobijete od nas daljnje upute. &#352;aljite nam stalno njihove izjave i eventualne namjere.</p>
<p>U svetlosti takvog tuma&#269;enja sudbine prethodne grupe koja je slu&#269;ajno stigla u Titov &#353;tab po&#269;ela je na&#353;a misija.</p>
<p>Kratko vreme posle toga imao sam priliku da se raspitam o sudbini Atertona kod ranijeg &#269;etni&#269;kog komandanta &#381;abljaka, kraljevskog jugoslovenskog vazduhoplovnog kapetana Franca Bergineca, koji je u martu 1943. pre&#353;ao partizanima.</p>
<p>Berginec je, prema onome &#353;to je ranije saznao iz &#269;etni&#269;kih izvora, potvrdio verziju koja nam je ve&#263; bila poznata. U toku slede&#263;ih dana on je bio te&#353;ko ranjen i izvr&#353;io je samoubistvo da ga neprijatelj ne bi zarobio.</p>
<p>Poku&#353;aji SOE u Kairu u toku 1942. godine da se ponovo uspostavi dodir s Bilom Hadsonom, slanjem u zemlju daljih grupa, i da se dobije &#353;ira slika pokreta otpora u drugim podru&#269;jima zemlje, van rejona zapadne Srbije, gde se pretpostavljalo da dejstvuje Mihailovi&#263;, bili su bez uspeha. Zavesa je bila neprobojna, slika mra&#269;na.</p>
<p>Stoga je odlu&#269;eno da se u Mihailovi&#263;evu komandu spusti padobranima jedna starija misija da utvrdi stvarno stanje i da, posle bri&#382;ljive analize, na osnovu proverenih iskustava jedinog britanskog svedoka - Bila Hadsona - izvesti o doga&#273;ajima u kriti&#269;noj 1942. godini. Ovaj zadatak poveren je pukovniku S. V. Bejliju. On je ranije bio &#269;lan uprave rudnika Trep&#269;e, &#269;iji su vlasnici bili Britanci, te&#269;no je govorio jezik, &#353;to mu je omogu&#263;avalo da pro&#273;e kao Jugosloven, i bio je specijalista za pitanja ove zemlje. Nalazio se na &#269;elu uprave SOE u Beogradu u leto 1940. godine, i dobro je poznavao politiku i li&#269;nosti ume&#353;ane u dr&#382;avni udar od marta 1941. u Beogradu. U jesen 1942. godine pridodat je komandi SOE u Kairu radi davanja instrukcija i za padobransku obuku u pripremi za svoj sada&#353;nji poduhvat.</p>
<p>Njegova misija je planirana u nepovoljnom trenutku, kada Mihailovi&#263; uop&#353;te nije odgovarao na britanske zahteve za aktivnu saradnju, kada je bilo poznato da se partizani sve vi&#353;e sukobljavaju sa Osovinom, i kada je bratoubila&#269;ka borba u Jugoslaviji dovodila u opasnost jedinstvo zemlje.</p>
<p>Direktive date Bejliju bile su vi&#353;estruke. On je bio du&#382;an da izve&#353;tava o vojnoj sposobnosti &#269;etni&#269;kog pokreta kao celine i da nagovori Mihailovi&#263;a da preduzima diverzantske akcije. Trebalo je, tako&#273;e, da ispita njegove politi&#269;ke namere i predlo&#382;i kako bi se britanska politika, jo&#353; izgra&#273;ena na prvobitnom planu stvaranja jednog ujedinjenog fronta otpora, mogla upotpuniti.</p>
<p>Na Bo&#382;i&#263; 1942. godine Bejli i njegov radio-telegrafista spu&#353;teni su padobranima u Mihailovi&#263;ev &#353;tab u Gornjem Lipovu, deset kilometara severno od Kola&#353;ina, na granici isto&#269;ne Crne Gore i Sand&#382;aka.</p>
<p>Bejli je predstavljao izaslanika s ograni&#269;enim politi&#269;kim ovla&#353;&#263;enjem, poslatog u jednu misiju bez mogu&#263;nosti da zahteva ve&#263;u pomo&#263; i podr&#353;ku u izvr&#353;enju zadatka. On je morao da obavesti Mihailovi&#263;a o "svetskom strategijskom i politi&#269;kom razvoju i da raspravlja o maksimumu jugoslovenske pomo&#263;i savezni&#269;kom ratnom naporu".</p>
<p>Bio je, tako&#273;e, du&#382;an da, donekle tajno razmatra mogu&#263;nost prerastanja Mihailovi&#263;eve organizacije u op&#353;ti balkanski pokret. Ta&#269;no zna&#269;enje ovog poslednjeg zadatka bilo je te&#353;ko shvatiti. Moglo se samo pretpostavljati da je sporazum s Titom trebalo jo&#353; razmatrati kao mogu&#263;nost, da se, uprkos svim dokazima za suprotno, Mihailovi&#263; pojavi kao priznati vo&#273;a jugoslovenskog otpora, ili se to moglo shvatiti kao nalog Bejliju da prou&#269;i mogu&#263;nosti razvijanja tananih veza koje je, kao &#353;to je bilo poznato, Mihailovi&#263; uspostavio sa pojedinim li&#269;nostima u Bugarskoj, Gr&#269;koj i Albaniji, tako da do&#273;e do stvaranja neke krnje ju&#382;ne balkanske federacije, pri &#269;emu bi Hrvatska i Slovenija bile prepu&#353;tene problemati&#269;noj politi&#269;koj budu&#263;nosti.</p>
<p>Na dan 26. decembra Bejli je podneo svoje akreditive Mihailovi&#263;u u njegovom &#353;tabu i po&#269;etkom slede&#263;eg meseca, 10. januara, britanska misija je uspostavila svoj odvojeni &#353;tab u blizini. U toku narednih dana Bejli je imao niz razgovora s Mihailovi&#263;em i vodio poverljive diskusije s Hadsonom, koji je trebalo da pravovremeno ode na odmor i odsustvo.</p>
<p>Bejli je obi&#353;ao najbli&#382;e rejone pod Mihailovi&#263;evom kontrolom i bri&#382;ljivo, s objektivno&#353;&#263;u, pripremio sa&#382;et pregled svojih utisaka, obuhvataju&#263;i i iskustvo Hadsonove misije.</p>
<p>Krajem januara poslao je u Kairo, preko radija, niz zapa&#382;enih izve&#353;taja. Njegovi prvi utisci o &#269;etni&#269;koj organizaciji bili su uglavnom povoljni, mada su Mihailovi&#263;evi &#353;tabni oficiri izgledali "lenji i nesposobni". Mihailovi&#263; je tvrdio da ima pod svojom komandom 120.000 &#269;etnika sposobnih za borbu i koristio se emisijama BBC-a i mr&#353;avim britanskim zalihama da bi suzbio partizanske pristalice i onemogu&#263;io njihov otpor protiv Osovine.</p>
<p>Dana 22. januara 1943. Bejli je sumirao prve utiske u vidu predloga za koji je smatrao da mo&#382;e izvu&#263;i iz &#263;orsokaka britansku politiku u odnosu na jugoslovenska pitanja, koja se jo&#353; zasnivala na stvaranju ujedinjenog fronta otpora unutar zemlje.</p>
<p>Bejli se s ovim glavnim problemom suo&#269;io od samog po&#269;etka. Mihailovi&#263; je bio "re&#353;en da ukloni sve suparnike pre nego &#353;to napadne okupatorske snage, i bio je ube&#273;en da su sve gerilske hrvatske jedinice koje nisu pod njegovom neposrednom komandom stoprocentno komunisti&#269;ke i moraju biti uni&#353;tene". Bejli i Hadson su se slo&#382;ili u tome da u ovoj situaciji izme&#273;u Mihailovi&#263;a i Tita ne mo&#382;e do&#263;i do pomirenja i da je jedino re&#353;enje u tome da se dve suparni&#269;ke snage teritorijalno odvoje jedna od druge.</p>
<p>Prema Bejlijevim prora&#269;unima zasnovanim na nekim podacima iz Mihailovi&#263;evih izvora, Tito je imao oko 4000 partizana u zapadnoj Bosni, ostatke snaga od 1942. godine, zajedno sa jednim jezgrom od 10.000 boraca zainteresovanih za borbu protiv Nemaca, ali nacionalista po ube&#273;enju, koji su se mogli pridobiti za Mihailovi&#263;a.</p>
<p>Ovaj poslednji bio je ube&#273;en da su svi Hrvati komunisti. Bejli je, me&#273;utim, &#382;eleo da dobije dokaze iz Kaira da u Hrvatskoj postoje nekomunisti&#269;ke gerilske jedinice.</p>
<p>Rejon zapadne Bosne, za koji se znalo da je pod Titovom kontrolom, bio je od neposrednog interesa za Mihailovi&#263;a, kako zbog nacionalnih razloga, tako i zbog njegovog va&#382;nog strategijskog polo&#382;aja du&#382; predgorja ju&#382;no od reka Kupe i Save.</p>
<p>Bejlijev plan, koji je on podneo svojim pretnostavljenima, bio je da se Tito podstakne da prebaci svoje glavne snage zapadno od Zagreba, na brdsko zemlji&#353;te izme&#273;u Save i Drave i da se razmotri stvaranje dve nezavisne "republike" - Titove sa bazom u zapadnoj Hrvatskoj, i Mihailovi&#263;eve u Srbiji. Nacionalisti&#269;ka organizacija ovoga drugog uklju&#269;ila bi srpske krajeve u Bosni, i bilo bi mu dozvoljeno da prebaci svoje odrede u ovo podru&#269;je iz Hercegovine i Dinarskih planina.</p>
<p>Bilo bi neophodno evakuisati samo 4000 komunista pod Titom iz onih rejona Paveli&#263;eve dr&#382;ave koje je on sada dr&#382;ao, po&#353;to je Mihailovi&#263; tvrdio da bi se tamo mogao verovatno osloniti na podr&#353;ku 10.000 drugih gerilaca.</p>
<p>Takvom nagodbom stvorila bi se ujedinjena nacionalisti&#269;ka organizacija &#353;irom srpske teritorije, a istovremeno pojavom partizana u Hrvatskoj Nemci bi se suo&#269;ili s novim nemirima u tom rejonu.</p>
<p>Takvo razgrani&#269;enje sfera uticaja li&#353;ilo bi Mihailovi&#263;a opravdanja &#353;to ne vodi borbu protiv Osovine, a u isto vreme priznato Titovo prisustvo u zapadnoj Hrvatskoj stvorilo bi izvor nevolja za Nemce u tim nodru&#269;jima.</p>
<p>Bejli je predlagao da Hadson radi kao predstavnik kod Tita, "koji ga i voli i po&#353;tuje". Mihailovi&#263; se, na taj na&#269;in, ne bi li&#269;no kompromitovao neposrednim pregovorima s komunistima, "a mi bismo zadr&#382;ali neposrednu kontrolu nad docnijim razvojem doga&#273;aja u Hrvatskoj".</p>
<p>Bejli je tako&#273;e naglasio da je anglo-sovjetsko planiranje bilo u su&#353;tini na sli&#269;noj osnovi. Postojala je opasnost da Jugoslavija "postane druga &#352;panija".</p>
<p>Njemu je, u glavnim crtama, bilo poznato da Nemci i Italijani pripremaju veliku ofanzivu da bi uni&#353;tili "Titovu dr&#382;avu", oslonjenu na Biha&#263;. U atmosferi likovanja kakva je vladala u Mihailovi&#263;evom &#353;tabu bio je, razumljivo, pod uticajem optimisti&#269;kih izve&#353;taja &#353;to su stizali u Lipovo o opasnosti koja je pretila Titu.</p>
<p>&#268;etrnaestog februara Bejli je izvestio da je Mihailovi&#263; izjavio da partizani postoje jo&#353; samo u isto&#269;noj Bosni. "Nedavni sporazumi sklopljeni izme&#273;u &#269;etnika i Italijana o prevozu &#269;etnika iz Nik&#353;i&#263;a i iz Kola&#353;ina u Bosnu bili su poni&#353;teni u poslednjem trenutku, verovatno na zahtev Nemaca. Ovi mo&#382;da ne &#382;ele koncentraciju &#269;etni&#269;kih snaga u Bosni s obzirom na njihovu o&#269;itu nameru da o&#269;iste ceo rejon sve do Splita."</p>
<p>Slede&#263;i ove predloge, Bejli je izvestio da je uspeo nagovoriti Mihailovi&#263;a da primi u Srbiji pomo&#263;ne misije britanskih oficira koje bi vr&#353;ile samostalne diverzantske akcije protiv sporazumno odre&#273;enih ciljeva.</p>
<p>Ser D&#382;ord&#382; Rendel (George Rendel), ambasador pri Kraljevskoj jugoslovenskoj vladi u Londonu, bio je, me&#273;utim, protiv predloga da se Tito prebaci u Hrvatsku. Ovo ne samo &#353;to bi poja&#269;alo nacionalne suprotnosti izme&#273;u Srba i Hrvata, ve&#263; bi dovelo do uspostavljanja komunisti&#269;kog re&#382;ima u Hrvatskoj, koja bi, zbog geografske blizine sa Ma&#273;arskom i Austrijom, mogla postati jezgro jednog komunisti&#269;kog srednjoevropskog bloka.</p>
<p>Britansko Ministarstvo inostranih poslova, u kojem je odr&#382;an poseban sastanak 18. februara 1943. strahovalo je da bi Britanci mogli zapasti u nezgodnu situaciju: da se suo&#269;e s jednom neprijateljskom partizanskom snagom ako bi do&#353;lo do desantnih operacija na dalmatinskoj obali ili Hrvatskom primorju. Sem toga, Bejlijev nacrt imao je i drugih velikih nedostataka. Srpsko-hrvatsko suparni&#353;tvo bi se poja&#269;alo, a &#353;irenje komunizma bilo bi olak&#353;ano, &#353;to bi dovelo do sukoba izme&#273;u Tita i Ma&#269;ekove Hrvatske selja&#269;ke stranke, namesto onog izme&#273;u Tita i Mihailovi&#263;a. Pre&#263;utno bi do&#353;lo do potpunog prekida s kraljem Petrom. Efekat na Gr&#269;ku i na&#353;e druge saveznike bio bi negativan.</p>
<p>Bejlijev plan bio bi zato odmah odba&#269;en da britanska vlada nije tada bila suo&#269;ena sa alternativama: ruskom saradnjom, koja je trenutno bila neprikladna; svestranom podr&#353;kom partizanima, koja je bila nepo&#382;eljna, po&#353;to je napokon Mihailovi&#263; kontrolisao najve&#263;i deo Srbije, &#353;to bi izazvalo potpun prekid s kraljem; totalnom podr&#353;kom Mihailovi&#263;a, &#353;to je bilo tako&#273;e nemogu&#263;no, jer bi to dovelo do sukoba s Rusijom i, najzad, do pansrpske Jugoslavije;</p>
<p>ili i&#263;i politikom opu&#353;tanja pa &#353;ta bude, koja bi kombinovala sve bitne opre&#269;nosti u tada&#353;njoj situaciji.</p>
<p>Ministarstvo inostranih poslova moralo je da vodi obazrivu politiku podr&#353;ke obema stranama. Slo&#382;ili su se da bi, ukoliko diplomatsko pribli&#382;avanje Rusima pretrpi neuspeh, poga&#273;anje s Titom trebalo otpo&#269;eti preko Hadsona.</p>
<p>Ser Orm Sard&#382;ent (Orme Sargent), dr&#382;avni podsekretar u Ministarstvu inostranih poslova, koji je dugo bio sklon da prihvati postojanje Titovih snaga, ranije je tra&#382;io pomo&#263; za partizane, dok se nastavljalo dotada&#353;njim podr&#382;avanjem Mihailovi&#263;a.</p>
<p>Ministarstvo rata raspravljalo je vi&#353;e kriti&#269;ki o Bejlijevim predlozima. Smatralo se da on nije bio ta&#269;no obave&#353;ten o prilikama u "Biha&#263;koj republici", o teritoriji koju su dr&#382;ali partizani u Bosni i Hrvatskoj, niti o ja&#269;ini propartizanskih i antimihailovi&#263;evskih ose&#263;anja, koja su postojala u najve&#263;em delu zemlje, izuzev me&#273;u pravoslavnim klerikalcima i krajnjim desni&#269;arima.</p>
<p>U toku februara 1943. Bejli je u Crnoj Gori izvr&#353;io smotru &#272;uri&#353;i&#263;evih jedinica u Kola&#353;inu, gde je sreo &#269;etni&#269;ke predstavnike iz Splita.</p>
<p>Na jednom kr&#353;tenju u ku&#263;i mesnog stare&#353;ine u Lipovu, 28. februara, Mihailovi&#263; je, u jednom podu&#382;em antibritanskom govoru, doviknuo Bejliju da su mu Italijani bili "jedini izvor koristi i pomo&#263;i uop&#353;te". Britanska materijalna pomo&#263; koja mu je ukazana tako je mala da se na nju ne treba ni obazirati, dok ga je "nova politika BBC-a o objavljivanju vesti u korist Tita" bacala u neobuzdan bes.</p>
<p>Iza ove eksplozije gneva krili su se strepnja i razo&#269;aranje. Njegove baze u Bosni, Hercegovini i Crnoj Gori zauzeli su partizani, a centar njegovog pokreta bio je izlo&#382;en opasnosti od njihovog prodora u Srbiju. Njegova jedina nada za ponovno zadobijanje inicijative u ovom gra&#273;anskom sukobu bili su Britanci i njihova pomo&#263;, na prvom mestu u oru&#382;ju i opremi vazdu&#353;nim putem, a na drugom u propagandnoj podr&#353;ci preko kanala BBC-a. Od oktobra 1942. njemu su stigle samo dve britanske po&#353;iljke avionima, a posle Bejlijevog dolaska tri tone zaliha. On je bio svestan velikog anga&#382;ovanja Britanskog ratnog vazduhoplovstva u vazdu&#353;nim napadima na Nema&#269;ku i u bici za nadmo&#263;nost u Africi, kao i nedostatka aviona za transport zaliha u Srbiju, i ovo mu je slu&#382;ilo kao glavni izgovor za saradnju sa Italijanima, koji su predstavljali nu&#382;an izvor vojne pomo&#263;i za borbu protiv komunista.</p>
<p>&#268;ak i skromni i nenajavljeni po&#269;eci izve&#353;taja BBC-a o borbi partizana protiv Osovine dovodili su u opasnost njegovo svojatanje prava da je on vo&#273;a otpora. Va&#382;nost koju je pridavao podr&#353;ci BBC-a izgleda da je pokazivala slabost njegovog unutra&#353;njeg polo&#382;aja.</p>
<p>U toku &#353;est nedelja - period u kome se u Londonu raspravljalo o presudnim promenama britanske politike prema Jugoslaviji - Bejli nije bio u stvarnom dodiru s Mihailovi&#263;em. Bejli je re&#353;io da se li&#269;no povu&#269;e u svoju Misiju, ostavljaju&#263;i svom &#353;tabnom oficiru majoru Kenitu Grinlizu (Kenneth Greenlees), koji je bio spu&#353;ten iz aviona sredinom februara, da odr&#382;ava svakodnevnu uobi&#269;ajenu vezu s Mihailovi&#263;em. Ova demonstracija nezadovoljstva zbog onog incidenta na kr&#353;tenju trebalo je - tako se Bejli nadao - da navede Mihailovi&#263;a da zauzme razumniji stav zbog straha da ne izgubi britansku podr&#353;ku, &#353;to bi trebalo da obezbedi aktivniju saradnju u antiosovinskim delatnostima. Na njegovu nesre&#263;u, kraj prvog razdoblja, koje bi se moglo donekle nazvati prekidom diolomatskih odnosa, podudarao se sa prodorom velikih partizanskih snaga u Hercegovinu i Crnu Goru. preko reke Neretve. Oko nedelju dana Mihailovi&#263; je bio prezauzet organizovanjem &#269;etni&#269;kih operacija da bi se zadr&#382;alo ovo nastupanje. On je napustio svoj &#353;tab da bi li&#269;no rukovodio ovim operacijama i nije se vratio u Lipovo do 15. aprila.</p>
<p>Prema sporazumu &#353;to ga je Bejli sklopio s Mihailovi&#263;em, devet britanskih misija sa samostalnim radio-vezama s Kairom spu&#353;teno je iz aviona u Srbiju po&#269;ev od aprila 1943. Cilj je bio da se dobije celovitija slika o vojnoj snazi Mihailovi&#263;evog pokreta na srpskoj teritoriji kao celini. Izve&#353;taji tih misija bili su skoro bez izuzetka nepovoljni za &#269;etnike kao borbene snage. I po&#353;to su one imale neposredne radio-veze s Kairom, bez ikakvog uticaja Mihailovi&#263;evog &#353;taba ili Bejlijevih i Hadsonovih ocena, ove poruke su upotpunile kriti&#269;ne utiske stvorene i kod SOE i kod britanske Glavne komande Srednjeg istoka o Mihailovi&#263;evom pokretu &#269;ak i u Srbiji.</p>
<p>Ove britanske pomo&#263;ne misije bile su poslate na izabrane strategijske ta&#269;ke u Srbiji, da prikupljaju podatke o mesnim &#269;etni&#269;kim organizacijama i njihovoj ja&#269;ini i da, ako je potrebno, samostalno izvode diverzantske operacije na komunikacijama i na zna&#269;ajnim rudarskim postrojenjima.</p>
<p>Glavna podru&#269;ja koja je kontrolisao Mihailovi&#263; bila su po&#353;umljeni visovi &#352;umadije u Staroj Srbiji, gde se njegov &#353;tab posle aprila 1943, ponovo na&#353;ao na Ravnoj gori, kao i planinske baze u Homolju i na Kopaoniku. Situacija u ju&#382;noj Srbiji i Makedoniji, u rejonima koje su okupirali Bugari, bila je jo&#353; neispitana od strane britanskih grupa.</p>
<p>Protiv Bejlijevog saveta, jedna misija pod kapetanom Morganom spu&#353;tena je "na slepo" 15. aprila 1943. u Pore&#269;u, u Makedoniji, gde su je ubrzo pohvatale bugarske jedinice.</p>
<p>Dana 18. aprila major Erik Grinvud (Greenvoood) i jedna britanska grupa spu&#353;teni su padobranima u Homolje, u severoisto&#269;noj Srbiji, a 21. maja pridru&#382;ila mu se druga grupa s dva britanska oficira, kapetanom D&#382;esperom Rutemom (Jasper Rootham) i Novozelan&#273;aninom poru&#269;nikom E. "Mikijem" Hargrivzom (E. "Micky" Hargreaves). Ova baza izabrana je kao ta&#269;ka sa koje je trebalo vr&#353;iti napade na neprijateljske plovne objekte na Dunavu i izvideti mogu&#263;nost za diverzantske akcije u najve&#263;em rudniku bakra u Evropi - Boru.</p>
<p>Grinvud je rukovodio jednom odva&#382;nom samostalnom operacijom posle koje je privremeno bio prekinut re&#269;ni saobra&#263;aj (25. oktobra 1943). Borske rudnike su veoma dobro &#269;uvale prete&#382;no belogardejske ruske jedinice pod komandom Nemaca, a lokalni &#269;etnici nisu se ose&#263;ali sposobnim da sara&#273;uju u eventualnom napadu na Borske rudnike.</p>
<p>Dvadesetog aprila dva britanska oficira, kapetan Vejd (Wade) i poru&#269;nik Mor (More), spu&#353;teni su sa grupom na Kopaonik, planinsku bazu na granici zapadne Srbije, na posed nepouzdanog &#269;etni&#269;kog komandanta Keserovi&#263;a, a 23. maja pridru&#382;io im se i major Nil Selbi (Neil Selby).</p>
<p>Razo&#269;aranje ove misije, koja se podelila na odvojene grupe, u nadi da &#263;e se povezati s lokalnim &#269;etni&#269;kim jedinicama radi napada na &#382;elezni&#269;ku prugu u dolini Morave, slikovito je prikazano Selbijevom sudbinom.</p>
<p>On je krajem avgusta javio Kairu da su Mihailovi&#263;eve snage u ovom podru&#269;ju vi&#353;e "profa&#353;isti&#269;ke nego prosavezni&#269;ke". Mihailovi&#263; je obe&#263;ao Keserovi&#263;u komandu nad Srbijom posle oslobodenja. Dvadeset tre&#263;eg avgusta Selbi je poslao slede&#263;u poruku: "Spreman sam da idem dublje u teritoriju okupiranu od neprijatelja sa radio-stanicom i jednim &#269;ovekom, ako vi tako odredite, i da u&#269;inim vi&#353;e za nedelju dana nego &#353;to sam u&#269;inio mesecima na Kopaoniku." Ne sa&#269;ekav&#353;i odgovor, krenuo je istog dana da se pridru&#382;i najbli&#382;oj glavnoj partizanskoj grupi na planini Jastrebac.</p>
<p>U selu Kulina uhvatile su ga srpske kolaboracionisti&#269;ke jedinice i predale Nemcima. Jedna istraga posle rata otkrila je da je Selbi bio zatvoren u Beogradu i da je, posle svakodnevnog ispitivanja u Gestapou, planirao bekstvo. Pri tome je ubio dva SS-stra&#382;ara i bio sam pogo&#273;en u dvori&#353;tu zatvora.</p>
<p>Devetnaestog aprila jedna dalja britanska misija pod komandom kapetana D&#382;ona Semera (John Sehmer) spu&#353;tena je padobranima blizu Pri&#353;tine, na Kosovu polju, sa glavnim zadatkom da organizuje sabota&#382;u u Alatininskim rudnicima broma, koji se nalaze ispod severoisto&#269;nih padina &#352;ar-planine, pedesetak kilometara dalje. Njemu se 20. maja pridru&#382;ila druga britanska grupa pod kapetanom Houksvortom (Hawksworth). Kratko vreme posle toga glavnu grupu misije sa&#269;ekale su u zasedi bugarske snage, posle &#269;ega je pet britanskih &#269;lanova misije bilo odmah streljano.</p>
<p>Semer nije bio prisutan. On je docnije, u avgustu 1944, rukovodio jednom britanskom misijom za vezu sa slova&#269;kim ustankom. Njega su, zajedno sa slova&#269;kim vo&#273;ama, uhvatili Nemci i pogubili u koncentracionom logoru Mauthauzenu (Mauthausen).</p>
<p>Iskustvo ovih misija - katkad tragi&#269;no - svedo&#269;ilo je da nije bilo mogu&#263;no navesti lokalne &#269;etni&#269;ke komandante u Srbiji da preduzmu napade na neprijateljske baze, rudnike ili komunikacije, niti da dejstvuju na teritoriji koju su kontrolisali Bugari u ju&#382;noj Srbiji i Makedoniji, gde nije bilo rejona pod sigurnom &#269;etni&#269;kom kontrolom, izuzev onih pod "zvani&#269;nom" kontrolom Koste Pe&#263;anca, koji je radio po nema&#269;kim direktivama. (Pe&#263;anca su docnije uhvatili i streljali Mihailovi&#263;evi &#269;etnici).</p>
<p>Ove izve&#353;taje iz britanskih izvora u Srbiji prou&#269;avala je sada britanska Glavna komanda u Kairu, a ne samo odeljenje za Specijalne operacije, nego i operativni i obave&#353;tajni organi te Komande, u vezi s podacima koji su se odnosili na pokrete neprijateljskih jedinica, kao &#353;to je ustanovljeno ispitivanjem italijanskog i nema&#269;kog borbenog rasporeda na jugoslovenskoj teritoriji. Slika dobijena na osnovu ovih poslednjih uhva&#263;enih poruka - jedini izvor</p>
<p>kojim su u to vreme raspolagali Britanci za rejone van Srbije - otkrivala je op&#353;tu koncentraciju osovinskih jedinica u Hrvatskoj, Bosni, Crnoj Gori i Dalmaciji. Na glavnim &#382;elezni&#269;kim linijama i ekonomskim centrima u Srbiji, kao i u rejonima za koje se tvrdilo da su pod neposrednom i "ilegalnom" kontrolom Mihailovi&#263;a, nije bilo gotovo nikakve neprijateljske aktivnosti. Na inicijativu Kaira, i sa strogo vojnog aspekta, izvr&#353;en je zbog toga pritisak u Londonu da se dobije podr&#353;ka za slanje probnih vojnih grupa u rejone izvan Srbije, bez veze sa zvani&#269;nom Bejlijevom misijom kod Mihailovi&#263;a.</p>
<p>Ovi planovi usledili su sticajem okolnosti posle Mihailovi&#263;evog antibritanskog istupa prema Bejliju 28. februara.</p>
<p>Predlozi iz Kaira primljeni su u Londonu s razli&#269;itim raspolo&#382;enjima. Do istinske i iskrene podele mi&#353;ljenja do&#353;lo je ne samo u SOE ve&#263; i u Ministarstvu inostranih poslova i Ministarstvu za snabdevanje.</p>
<p>Politika britanske vlade bila je jo&#353; usmerena - ako je mogu&#263;no uz rusku diplomatsku pomo&#263; - na izmirenje dveju suparni&#269;kih gerilskih strana u zemlji. Svako odstupanje od ove spasonosne formule neizbe&#382;no bi moralo poremetiti ravnote&#382;u snaga u posleratnoj Jugoslaviji. S druge strane, vojne potrebe saveznika bile su hitne, i od njihovog zadovoljenja u mnogome je zavisio ishod rata. One su bile sve vi&#353;e u protivre&#269;nosti sa zvani&#269;nom politikom isklju&#269;ive podr&#353;ke Mihailovi&#263;u. Bejlijev predlog o "sferama uticaja" i o podr&#353;ci obeju strana u odvojenim rejonima, kao i poku&#353;aj da se postigne sporazum, - u ovoj etapi, ne o zajedni&#269;koj akciji ve&#263; barem o razgrani&#269;enju rejona operacija, - bili su od samog po&#269;etka osu&#273;eni na neuspeh. Svaka sugestija da se sklopi lokalni sporazum o nenapadanju izme&#273;u Tita i Mihailovi&#263;a bila je iste sudbine. Posle dve godine izolacije i neizvesnosti u pogledu kona&#269;nih savezni&#269;kih namera, Mihailovi&#263; je bio protiv svakog kompromisa i postepeno - &#269;ak i preko volje - do&#353;ao do ograni&#269;ene saradnje sa Osovinom.</p>
<p>Bejli je tu&#382;no izrazio klaustrofobi&#269;na razo&#269;aranja koja su vladala u Mihailovi&#263;evom &#353;tabu:</p>
<p>&#268;injenica da je on (Mihailovi&#263;) voljan da sebe li&#269;no kompromituje da bi naneo poraz partizanima jasno svedo&#269;i o njegovom strahu od njih i mr&#382;nji prema njima. On veruje da &#263;e op&#353;ta radost i olak&#353;anje na kraju rata sakriti i oprostiti njegova r&#273;ava dela.</p>
<p>Uprkos stra&#353;nom pritisku Nemaca i Italijana, narodnooslobodila&#269;ki pokret postojao je sada u nekoliko klju&#269;nih rejona Srbije. Se&#263;anja na &#269;etni&#269;ki "udarac no&#382;em u le&#273;a" u Srbiji u novembru 1941., kao i sve &#269;e&#353;&#263;e akcije &#269;etni&#269;kih odreda u Bosni, Hrvatskoj i Dalmaciji, naoru&#382;anih od Italijana, a u nekim slu&#269;ajevima i od Nemaca, da bi se borili protiv partizana, &#269;inili su da su i ovi poslednji smatrali svaki sporazum nemogu&#263;nim. Obe strane bile su re&#353;ene na tragi&#269;no uzajamno uni&#353;tavanje. Bejlijevi predlozi - ma kako bi bili dobri u 1941. godini - nisu mogli imati nikakav uticaj na situaciju u 1943. godini.</p>
<p>Ali njegova sugestija stvorila je neposrednu mogu&#263;nost da se poku&#353;a uspostavljanje dodira s partizanima u Hrvatskoj, a to je, kombinovano s Hadsonovim izve&#353;tajima, ubedilo britansku Komandu u Kairu da treba otpo&#269;eti planiranje u tom smeru.</p>
<p>Tre&#263;eg marta u Londonu je doneta jedna krupna odluka, prema kojoj je od tada pa nadalje, u toku slede&#263;ih meseci, imala da se upravlja britanska politika: Mihailovi&#263; se mora podr&#382;ati; britanski oficiri treba da budu uba&#269;eni u druge grupe otpora i, ako obave&#353;tenja od tih oficira zadovolje, sva mogu&#263;na pomo&#263; mora se slati takvim grupama. Ovo je bila direktiva koja je davala ovla&#353;&#263;enja Kairu da uspostavi dodir s "hrvatskim gerilcima".</p>
<p>SOE je iz Kaira krajem januara ve&#263; javila Beiliju, bez savetovanja s Londonom, da je Glavna komanda Srednjeg istoka sklona da se podr&#382;e "hrvatski gerilci", da se ovi ne bi automatski okrenuli Rusima. Namera Kaira bila je, tako&#273;e, da podr&#382;i partizane u Hrvatskoj kao sredstvo pritiska na Mihailovi&#263;a.</p>
<p>Britanska Glavna komanda Srednjeg istoka bila je ve&#263; nekoliko meseci ube&#273;ena (verovatno na osnovu uhva&#263;enih vojnih poruka Osovine) da partizanske jedinice, o kojima je 18. maja izve&#353;teno da se kre&#263;u ju&#382;no od Mihailovi&#263;evih jedinica, u Sand&#382;aku, prema granici Crne Gore i Albanije, predstavljaju najve&#263;u antiosovinsku snagu barem u rejonu izme&#273;u linije reke Neretve i albanske granice.</p>
<p>Sada je bilo jasno da se vojna organizacija partizanskog pokreta mora smatrati teritorijalno celovitom, pa je u Kairu doneta odluka da se uspostavi dodir s centralnom komandom partizanskog pokreta i da joj se predlo&#382;i vojno sadejstvo. U isto vreme u&#269;injen je poku&#353;aj da se izbegnu odlaganja do kojih bi moglo do&#263;i, zbog neizbe&#382;nih politi&#269;kih komplikacija i daljih dugih rasprava u Londonu u pogledu ovog vida na&#353;ih odnosa s Jugoslavijom.</p>
<p>Poslednji obave&#353;tajni podaci, me&#273;utim, govorili su da se Mihailovi&#263; povla&#269;i u Srbiji, i nije bilo verovatno da bi se njegova budu&#263;a snaga i zna&#269;aj, ma koliki bili, mogli pro&#353;iriti van istorijskih granica Stare Srbije.</p>
<p>Dana 25. maja Kairo je obavestio London da vrhovni komandant Sredozemlja ima utisak da reka Ibar u zapadnoj Srbiji predstavlja stvarnu liniju razdvajanja izme&#273;u &#269;etnika koji se povla&#269;e i partizana koji nastupaju.</p>
<p>"Partizanski pokret mora se posmatrati kao celina. Samo jedna do dve hiljade &#269;etnika kretala se s Mihailovi&#263;em ka centralnoj i isto&#269;noj Srbiji."</p>
<p>SOE u Kairu imala je punu podr&#353;ku Komiteta za odbranu Srednjeg istoka u svom tuma&#269;enju ovih doga&#273;aja.</p>
<p>Dvanaestog maja britanska vlada je uputila ultimatum Mihailovi&#263;u, koji je s obzirom na njegovu o&#353;trinu zna&#269;io promenu stava prema &#269;etni&#269;kom pokretu. Britanci &#263;e biti prisiljeni da mu obustave dalju podr&#353;ku ukoliko ne bude prihvatio slede&#263;e uslove: njegov isklju&#269;ivi cilj mora biti otpor prema Osovini; mora prihvatati strategijske direktive vrhovnog komandanta Srednjeg istoka i tesno sara&#273;ivati s na&#353;im oficirima za vezu; svaka saradnja sa Italijanima i Nedi&#263;em ima da prestane, "izuzev po izri&#269;itom odobrenju britanske i jugoslovenske vlade"; i, kona&#269;no, mora svakako nastojati da sara&#273;uje sa svim drugim gerilcima i da se uzdr&#382;ava od napada na partizane. "Te&#353;ko&#263;a iznenadnog prekida borbe protiv partizana, koji se razlikuju od hrvatskih i slovena&#269;kih gerilaca, uzeta je u obzir."</p>
<p>Ova direktiva od britanske vlade za Mihailovi&#263;a sastavljena je u Londonu 12. maja, i namena joj je bila da se Mihailovi&#263;u nametnu uslovi za dalje pru&#382;anje pomo&#263;i.</p>
<p>Dokument je istog dana poslat Kairu ali nije sproveden Bejliju da ga preda Mihailovi&#263;u sve do 28. maja.</p>
<p>Slede&#263;eg dana, 29. maja, britanska Glavna komanda u Kairu, po ovla&#353;&#263;enju Vrhovnog komandanta Sredozemlja, bez savetovanja sa Londonom, donela je trenutnu i dvostruku odluku. (Ova odluka, naravno, bila je u saglasnosti s direktivom Ministarstva inostranih poslova poslatom Kairu po&#269;etkom marta.)</p>
<p>Prva je bila da se da uputstvo pukovniku Bejliju da prenese Mihailovi&#263;u su&#353;tinu slede&#263;eg telegrama:</p>
<p>Rat na Sredozemlju do&#353;ao je u fazu kada se savezni&#269;ka ofanziva mo&#382;e smatrati neminovnom. Apsolutno je potrebno da general Mihailovi&#263; sada po&#269;ne da izvr&#353;ava obaveze koje je ranije prihvatio i da u ovom trenutku sara&#273;uje u potpunosti... Mihailovi&#263; ne predstavlja borbenu snagu od nekog zna&#269;aja zapadno od Kopaonika. Njegove jedinice u Crnoj Gori, Hercegovini i Bosni ve&#263; su uni&#353;tene ili tesno sara&#273;uju sa Osovinom. Isto tako je te&#353;ko re&#263;i da njegove jedinice postoje u Hrvatskoj, Sloveniji i Slavoniji... Partizani predstavljaju dobru i efikasnu borbenu snagu u svim krajevima, gde jedino kvislinzi predstavljaju generala Mihailovi&#263;a.</p>
<p>Zato je odlu&#269;eno: obavesti&#263;ete Mihailovi&#263;a da britanska Glavna komanda Srednjeg istoka zahteva da on, kao saveznik, prekine svaku saradnju sa Osovinom i da krene na istok, u Srbiju. Tamo treba da uspostavi punu vlast i li&#269;ni uticaj da bi nastavio s napadima na neprijateljske komunikacije.</p>
<p>Obavesti&#263;ete Mihailovi&#263;a da odmah ide na Kopaonik sa svim svojim odanim oficirima i ljudima; ako je potrebno, neka se probija silom, oru&#382;anim snagama.</p>
<p>Britanska Glavna komanda smatra&#263;e ubudu&#263;e oblast pod njegovom komandom i uticajem ograni&#269;enu na zapadu borbenim elementima koji ve&#263; postoje na desnoj obali reke Ibar i prema jugu do Skoplja. Na ovu teritoriju britanska Glavna komanda posla&#263;e veliku pomo&#263; vazdu&#353;nim putem.</p>
<p>Molimo da sve ovo objasnite Mihailovi&#263;u, da mu prenesete ove odluke na &#353;to je mogu&#263;e vi&#353;e kategori&#269;an na&#269;in i da nastojite da dobijete njegov brzi i nedvosmislen pristanak za njihovo ostvarenje. Vi i cela Britanska misija prati&#263;ete Mihailovi&#263;a na Kopaonik i nastojati da njegova saradnja bude iskrena i uspe&#353;na... Tra&#382;imo od Londona da se sporazume sa kraljem Petrom i Jovanovi&#263;em da po&#353;alju uputstva Mihailovi&#263;u, obave&#353;tavaju&#263;i ga da je najte&#353;nja koordinacija akcije sa savezni&#269;kim silama neophodna s obzirom na budu&#263;e operacije u ju&#382;noj Evropi.</p>
<p>Druga odluka se odnosila na neposredne pripreme za slanje jedne zvani&#269;ne misije za vezu u &#353;tab partizanskog rukovodstva, &#269;ije je boravi&#353;te bilo prvi put utvr&#273;eno.</p>
<p>Takav empiri&#269;ki korak trebalo je preduzeti na strogo vojnim osnovama, i on bi, ako bude uspe&#353;an, neizbe&#382;no doveo do velikih promena u posledicama davanja britanske pomo&#263;i dvama suparni&#269;kim i neprijateljskim pokretima otpora u Jugoslaviji, s dugotrajnim zapletima, koje bi budu&#263;nost razmrsila.</p>
<p>U me&#273;uvremenu, fragmentarni izve&#353;taji o slomu &#269;etnika - duboko kompromitovanih savezni&#353;tvom sa Osovinom u nedavnim neprijateljskim operacijama pod &#353;ifrovanim nazivom "Vajs" protiv Tita u Hrvatskoj i Bosni - po&#269;eli su da sti&#382;u do Bejlija, a od njega u Kairo i London. Po&#353;to Mihailovi&#263; i njegovi &#353;tabni oficiri u Lipovu nisu, iz zle volje, hteli da prenesu pojedine vesti, zna&#269;aj ovih nije bio potpuno jasan britanskim &#353;tabovima za planiranje u Kairu niti u Londonu.</p>
<p>U jednoj poruci od 14. marta Bejli je upozoravao Kairo ovim re&#269;ima: "Borba na Neretvi se nastavlja, ali u ovom trenutku odse&#269;en sam od normalnih izvora, ali &#263;u nastojati da dobijem Mihailovi&#263;evu verziju u najskorije vreme. Italijanski materijal kona&#269;no se upotrebljavao protiv partizana."</p>
<p>Bejlijeva neizbe&#382;na zavisnost od Mihailovi&#263;a i njegovog &#353;taba zamra&#269;ivala je celu sliku predstavljenu Britancima o kriti&#269;nim doga&#273;ajima nastalim usled osovinske ofanzive velikih razmera &#353;to se razvijala od granica Hrvatske i Bosne do linije reke Neretve, koja je kontrolisala prilaze glavnim &#269;etni&#269;kim bazama u Hercegovini i Crnoj Gori.</p>
<p>Potpuna mobilizacija Mihailovi&#263;evih glavnih snaga, uz neposrednu i aktivnu italijansku pomo&#263; da bi se zaustavilo prodiranje Titove operativne grupe divizija u ova podru&#269;ja, smi&#353;ljeno je i lukavo skrivana od Britanske misije.</p>
<p>Bejli je bio prinu&#273;en da sastavlja deli&#263;e obave&#353;tenja i izve&#353;tava &#353;to je najbolje mogao o razvoju borbe velikih razmera na zapadu. Veli&#269;ina krize samo se naslu&#263;ivala.</p>
<p>Ukoliko se ne bi partizanski prodor u Hercegovinu i Crnu Goru, dakle podru&#269;ja koja su obrazovala tada&#353;nju bazu Mihailovi&#263;evog pokreta mogao zadr&#382;ati kombinovanim osovinsko-&#269;etni&#269;kim operacijama, ishod gra&#273;anskog rata u Jugoslaviji bio bi re&#353;en raspadom glavne &#269;etni&#269;ke organizacije. Ako bi se ostvarila pretnja povratka Titovih snaga u Srbiju, propast bi bila potpuna.</p>
<p>Tito bi kontrolisao strategijski najva&#382;nije zale&#273;e jadranske obale od Neretve do granice Sand&#382;aka, predvi&#273;ju&#263;i britanski pomorski desant-pretpostavku koja je ometala sva&#269;ije planove: Nemaca, Italijana, Tita i Mihailovi&#263;a.</p>
<p>Petnaestog marta ovaj poslednji vodio je dvo&#269;asovni razgovor s Bejlijem. On je ve&#263; bio odlu&#269;io da preuzme neposrednu komandu nad &#269;etni&#269;klm snagama koje su sesuprotstavljale prodiranju partizanskih kolona u isto&#269;nu Hercegovinu i Crnu Goru, ali je izdao nare&#273;enje svom &#353;tabu da ovaj pokret dr&#382;e u tajnosti od Bejlija.</p>
<p>U sumrak 17. marta Mihailovi&#263; je napustio Lipovo sa svojom pratnjom i radio-stanicom da bi uspostavio komandu u Kalinoviku.</p>
<p>Njegov glavni &#353;tab, na &#269;elu sa Hadsonovim ranijim saputnikom Lalatovi&#263;em, obavestio je Bejlija, dva dana ranije, da su partizanske snage potpuno slomljene, pretrpev&#353;i gubitke od &#269;etiri hiljade ljudi. Ali &#353;est dana docnije, 21. marta, Bejli je potvrdio Kairu da se razvoj borbe u Bosni i Hercegovini razvija na &#353;tetu &#269;etnika i da Mihailovi&#263; mo&#382;e pobe&#263;i i napustiti Britansku misiju, kao &#353;to se to dogodilo Hadsonu prethodne godine. Bejli je dodao da, u tada&#353;njoj situaciji, nema de facto nikakve razlike izme&#273;u Mihailovi&#263;a "u ovim krajevima" i Nedi&#263;a u Srbiji.</p>
<p>"Obojica vr&#353;e policijsku ulogu u zemlji za Osovinu i &#269;uvaju srpsku krv."</p>
<p>Dana 26. marta Mihailovi&#263;ev &#353;tab u Lipovu priznao je da su partizani prodrli preko Neretve, kroz &#269;etni&#269;ka odbrambena postrojenja, ali pravi obim krize &#269;etnika jo&#353; nije bio otkriven Bejliju, pa prema tome ni Kairu ni Londonu.</p>
<p>Dok se Mihailovi&#263;eva organizacija brzo raspadala u Crnoj Gori i Sand&#382;aku usled partizanskog udara, britanska politika prema njemu bila je pod kriti&#269;kim preispitivanjem.</p>
<p>Dvadeset tre&#263;eg marta Ser Aleksander Kadogan (Alexander Cadogan), dr&#382;avni podsekretar u Ministarstvu inostranih poslova, obavestio je premijera o rezultatima Bejlijeve misije u pogledu daljih dokaza o Mihailovi&#263;evoj kolaboraciji, zbog koje ga je - po&#269;elo se uvi&#273;ati u Londonu- Tito izazvao na bespo&#353;tedni obra&#269;un na boji&#353;tu.</p>
<p>U Londonu je doneta i formalna odluka da se preko SOE uspostavi eksperimentalni kontakt sa partizanima u Hrvatskoj i Sloveniji.</p>
<p>Premijer se slo&#382;io da je dr&#382;anje Mihailovi&#263;a "nepodno&#353;ljivo", ali takav je bio njegov polo&#382;aj, i malo se u&#269;inilo za njega.</p>
<p>&#352;estog aprila Bejli izve&#353;tava da je Mihailovi&#263; oti&#353;ao u Fo&#269;u, i da &#269;etnici otvoreno sara&#273;uju sa Italijanima u tom rejonu. On je uskratio svaki pristup britanskoj misiji.</p>
<p>Krugove Kraljevske jugoslovenske vlade u Londonu obuzela je panika. &#268;er&#269;il je 29. marta poslao li&#269;nu notu profesoru Jovanovi&#263;u, predsedniku Jugoslovenske vlade, izra&#382;avaju&#263;i zabrinutost zbog unutra&#353;nje nesloge u Jugoslaviji, zbog dokaza o &#269;etni&#269;ko-italijanskoj saradnji, tra&#382;e&#263;i od njega da izvesti generala Mihailovi&#263;a o britanskom gledi&#353;tu. Predsednik vlade Jovanovi&#263; javio je 7. aprila Mihailovi&#263;u: "Apsolutno je neophodno da se &#353;to je mogu&#263;no pre sastanete s Bejlijem u Fo&#269;i ili nege drugde, po&#353;to Bejli mora da raspravi sa vama o najhitnijim i najva&#382;nijim porukama jugoslovenske vlade".</p>
<p>Devetog aprila Jovanovi&#263; je poslao poruku u tome smislu Mihailovi&#263;evom &#353;tabu. Mihailovi&#263; je bio u Fo&#269;i, i njegov &#353;tab je razmatrao poruku ne sa&#269;ekav&#353;i da se on vrati.</p>
<p>Ona je glasila:</p>
<p>Britansko Ministarstvo inostranih dela dobilo je tekst govora koji ste vi odr&#382;ali 28. februara na jednom lokalnom skupu. U tom govoru koji je sav ispunjen optu&#382;bama protivu britanske vlade ima jedno mesto koje je privuklo njenu naro&#269;itu pa&#382;nju. To je ono mesto gde ka&#382;ete da su Talijani va&#353; jedini pravi izvor pomo&#263;i i potpore. Britanska vlada je uzela ozbiljno ovu tvrdnju i u&#269;inila mi je tim povodom o&#353;tre pretstavke.</p>
<p>Jovanovi&#263;eva poruka morala je biti preneta preko Mihailovi&#263;evih unutra&#353;njih veza u Fo&#269;u, po&#353;to je Mihailovi&#263; 10. aprila odgovorio Londonu:</p>
<p>Ne znam o &#269;emu je pukovnik Bejli izvestio svoju vladu u Londonu. Ali u toku tog govora rekao sam mu mnogo &#382;alosnih istina. Objasnio sam mu da oru&#382;jem koje sam do sada dobio vazdu&#353;nim putem ne bih mogao opremiti ni 200 ljudi i da mi nije poslat nikakav eksploziv. Me&#273;utim, od nas je tra&#382;eno da ru&#353;imo javne objekte, &#353;to, ma koliko bile voljne, jedinice Jugoslovenske vojske nisu mogle izvr&#353;iti.</p>
<p>Pori&#269;em tvrdnju da imam ikakve veze sa Italijanima. Neke od na&#353;ih jedinica jednostavno su uspele da nadmudre Italijane i da na taj na&#269;in izvuku od njih ve&#263;u koli&#269;inu oru&#382;ja. Rekao sam u svom govoru pukovniku Bejliju da bi u&#269;inio dobro ako bi u svom izve&#353;taju Londonu naglasio da mi upotrebljavamo ovo oru&#382;je protiv Italijana.</p>
<p>Molio bih da se preduzmu koraci da moje re&#269;i ne budu pogre&#353;no tuma&#269;ene, po&#353;to znam &#353;ta govorim. Ne dozvoljavam ni najmanju sumnju da sam u bilo kakvom dodiru s neprijateljem. Najbolji dokaz za to jeste &#353;to me oni neprekidno progone. Postigli bi velik uspeh kad bi mogli da me uhvate.</p>
<p>Dvanaestog aprila Jovanovi&#263; je poslao drugu poruku:</p>
<p>Britanska vlada dalje zamera zbog pasusa u va&#353;em govoru gde ka&#382;ete da smatrate komuniste, usta&#353;e, Muslimane i Hrvate va&#353;im glavnim neprijateljima, i da &#263;ete upotrebiti svoje snage da se prvo obra&#269;unate s njima, pre nego &#353;to preduzmete ne&#353;to protiv Italijana i Nemaca ...</p>
<p>Po&#353;to ste &#269;lan jugoslovenske vlade, britanska vlada tra&#382;i da vam se savetuje da promenite svoj stav i prema Italijanima i prema Jugoslovenima, ina&#269;e &#263;e se britanska vlada smatrati obaveznom da revidira svoju politiku davanja isklju&#269;ive podr&#353;ke va&#353;em pokretu u Jugoslaviji.</p>
<p>&#268;ak ako ta pomo&#263; izgleda nedovoljna, britanska vlada ima dobru volju da vam pomogne. Razlozi zbog &#269;ega va&#353;im tra&#382;enjima nije udovoljeno jesu ovi: veliko odstojanje izme&#273;u vas i britanskih baza, nedostatak transportnih sredstava i potreba da se njihova snaga koncentri&#353;e na Srednjem istoku. Britanska vlada uverava da &#263;e vojna situacija na Srednjem istoku za kratko vreme dozvoliti slanje obimne pomo&#263;i, ali samo pod uslovom da va&#353; stav prema va&#353;im unutra&#353;njim neprijateljima bude u skladu sa gledi&#353;tem britanske vlade i da ubudu&#263;e lojalno sara&#273;ujete s njima (unutra&#353;njim neprijateljima) i u najboljem sporazumevanju.</p>
<p>Primiv&#353;i ovu notu, obavestio sam Britansku vladu o va&#353;im poslednjim izve&#353;tajima, u kojima pori&#269;ete bilo kakvu saradnju sa Italijanima i okrivljujete komuniste da napadaju na srpsko stanovni&#353;tvo. &#352;to se ti&#269;e usta&#353;a, naglasio sam da oni predstavljaju deo oru&#382;anih snaga neprijatelja i da je, prema tome, sukob s njima neizbe&#382;an.</p>
<p>Uprkos svim ovim izvinjenjima, moram re&#263;i da va&#353; govor od 28. februara ne odra&#382;ava gledi&#353;te ni britanske ni jugoslovenske vlade.</p>
<p>Nemci i Italijani, koji su raspar&#269;ali Jugoslaviju i oteli njenom narodu njegovu slobodu, moraju se smatrati na&#353;im glavnim neprijateljima, protiv kojih, ostavljaju&#263;i na stranu pitanje unutra&#353;nje borbe, kombinovane vojne snage Jugoslavije moraju biti ujedinjene.</p>
<p>&#352;to se ti&#269;e isporuke oru&#382;ja od strane Italijana, koja vama mo&#382;e izgledati korisnom u saglasnosti sa lojalnim stavom, ovo bi bilo skupo pla&#263;eno ako dovede u pitanje mnogo va&#382;niju i dragoceniju pomo&#263; od Velike Britanije.</p>
<p>Kao predsednik jugoslovenske vlade, preklinjem vas da pri radu sa britanskim oficirima na licu mesta zauzmete stav koji ne&#263;e davati povoda za kritiku od strane Britanaca ili jugoslovenske vlade.</p>
<p>&#268;etrnaestog aprila Mihailovi&#263; je javio:</p>
<p>U svom govoru od 28. februara opisao sam Italijane kao izvor snabdevanja za na&#353;e budu&#263;e naoru&#382;anje. Ovim se nameravalo staviti do znanja da bismo mi, u datom trenutku, op&#353;tim napadom na Italijane prikupili njihovo oru&#382;je. Taj deo moga govora pogre&#353;no je protuma&#269;en. Osim toga, primio sam k srcu upozorenja (jugoslovenskog) predsednika vlade, i radi&#263;u, kako najbolje znam i umem, u pravcu koji &#382;eli vlada.</p>
<p>Razmena poruka mora da je doprinela naglom odlasku Mihailovi&#263;a iz Fo&#269;e i obnavljanju veza sa Britanskom misijom u njegovoj komandi.</p>
<p>Obim &#269;etni&#269;ke katastrofe na Neretvi, prisustvo jakih partizanskih snaga na Drini i &#353;irenje njihovih isturenih kolona preko Crne Gore i prema Sand&#382;aku nisu se vi&#353;e mogli sakriti od Britanaca.</p>
<p>Bejli je javio da se Mihailovi&#263; vratio u Lipovo 13. aprila i da je "neprekidno zaposlen". Prednje partizanske jedinice stigle su u Savnik, tridesetak kilometara dalje, &#353;to je obja&#353;njavalo ovaj pokret. Mihailovi&#263; je uve&#269;e 19. aprila, pod partizanskim pritiskom, evakuisao Lipovo i naredio op&#353;tu mobilizaciju svojih snaga u Srbiji protiv opasnosti od partizanskog prodiranja na istok.</p>
<p>Malo je vremena ostalo za raspravu izme&#273;u ova dva &#269;oveka, ali jedna Bejlijeva poruka otkrivala je bojazan koja je obuzela Mihailovi&#263;a od Titovih namera: "U ovda&#353;njim bolje obave&#353;tenim krugovima vlada mi&#353;ljenje da &#263;e partizansko rukovodstvo nastojati da prokr&#269;i sebi put u Makedoniju ili Gr&#269;ku da bi se spojilo s tamo&#353;njim komunistima, a odatle da uspostavi dodir s drugovima u Albaniji. Ovo ja smatram mogu&#263;nim." (Bejli je tako&#273;e izvestio o jednom o&#269;ajni&#269;kom Mihailovi&#263;evom planu da uspostavi politi&#269;ki dodir "s Hrvatima".)</p>
<p>Britanska misija podelila se na dve grupe: jedna, pod Bejlijem, bila je zajedno s Mihailovi&#263;evim &#353;tabom, a druga se kretala po svom vlastitom naho&#273;enju.</p>
<p>Dva dana posle Mihailovi&#263;evog bekstva iz Lipova, njegovog sedi&#353;ta blizu Kola&#353;ina u Crnoj Gori, prve SOE spu&#353;tene su "na slepo" sa zadatkom da prona&#273;u mesta gde su se nalazile "gerilske" snage u Hrvatskoj.</p>
<p>Bejlijevi i Hadsonovi izve&#353;taji iz Mihailovi&#263;evog &#353;taba u Srbiji u januaru i februaru 1943. pru&#382;ili su britanskim vojnim organima na Srednjem istoku, britanskoj vladi i na&#269;elnicima general&#353;taba u Londonu prvi put jednu sre&#273;enu, iako fragmentarnu, sliku o stanju na licu mesta u onim oblastima Srbije, Sand&#382;aka i Crne Gore koje su ovi britanski oficiri bili u mogu&#263;nosti da obi&#273;u.</p>
<p>Kada je Bejli, kao komandant Britanske misije, do&#353;ao kod Mihailovi&#263;a, sa pobolj&#353;anim radio-vezama, Hadson je, u jednom nizu od 240 telegrama, po&#269;eo da &#353;alje svoje analize &#269;etni&#269;kog pokreta od njegovog dolaska, po&#269;etkom oktobra 1941, na Ravnu goru.</p>
<p>SOE u Kairu i britanske vlasti u Londonu mogle su sada da stvore zakasnelu, ali neposrednu i &#382;ivu, predstavu o kriti&#269;nim mesecima Hadsonove misije.</p>
<p>Ovaj niz telegrama, po&#269;ev od februara 1943, od velike je istorijske va&#382;nosti, i slu&#382;io je, velikim delom, kao pomo&#263;no sredstvo za preispitivanje britanske politike prema situaciji u Jugoslaviji. Telegrami su predstavljali protivte&#382;u prethodnoj bujici Mihailovi&#263;evih poruka, koje su dotad davale isklju&#269;ivu sliku razvoja otpora u Jugoslaviji, i oni su, ta&#269;ku po ta&#269;ku, ru&#353;ili &#269;etni&#269;ki "mit", ne zameniv&#353;i ga nekom partizanskom legendom. Hadson je bio svedok doga&#273;aja pri kraju 1941. godine i kod Tita i kod Mihailovi&#263;a. On je stigao na Ravnu goru krajem oktobra, da bi nai&#353;ao na jednu atmosferu bremenitu gra&#273;anskim ratom izme&#273;u partizana i &#269;etnika, a ne na idili&#269;ni op&#353;ti front otpora, o kome su sanjali u Londonu i Kairu. Hadson nije, iz "tehni&#269;kih" razloga, bio u stanju da prenese preko radija sliku zamr&#353;enih doga&#273;aja u to vreme.</p>
<p>Mihailovi&#263; je ve&#263; saznao, preko telegrama iz Londona, da &#263;e dobiti britansku podr&#353;ku. "On je ose&#263;ao da niko van zemlje ne zna za partizane, i da je on sam odgovoran za ustanak." Kao &#353;to je Hadson istakao: "Komunisti su ujedinili Srbe, ne Mihailovi&#263;. Njegov posao je da se jedinstvo protiv komunista pretvori u jedinstvo protiv Osovine. Mihailovi&#263; i dru&#353;tvo nisu u&#269;inili ba&#353; ni&#353;ta u tom smislu na teritoriji koju su okupirali Italijani. Oni su samo poja&#269;ali snagu protiv komunista."</p>
<p>Partizanski rukovodioci su, prema Hadsonu, &#382;eleli da izbegnu neprijateljstva s Mihailovi&#263;em, koji je, zajedno sa Nedi&#263;em, bio nesposoban da suzbije komunisti&#269;ki uticaj na omladinu i selja&#353;tvo. "U gradovima koje su dr&#382;ali zajedni&#269;ki, naime, u &#268;&#269;ku i Po&#382;egi, partizani su isooljili odu&#353;evljenje i inicijativu, &#353;to je &#269;etnike potisnulo u senku."</p>
<p>"Kada su partizani, imaju&#263;i to veliko preimu&#263;stvo da poseduju u&#382;i&#269;ku fabriku pu&#353;aka koju su Nemci napustili netaknutu, nameravali da oteraju Mihailovi&#263;a sa Ravne gore, ovaj je, uprkos neposrednoj Nedi&#263;evoj pomo&#263;i, bio prisiljen da tra&#382;i primirje (20. novembra 1941)."</p>
<p>Hadson je, i pored suprotstavljanja Mihailovi&#263;a, prisustvovao jednom od ovih razgovora o sklapanju primirja na kome su partizani tra&#382;ili zajedni&#269;ku komandu.</p>
<p>Mihailovi&#263; je prvi napao partizane, a britanska obe&#263;anja da &#263;e mu dati podr&#353;ku neposredno su doprinela pogor&#353;anju &#269;etni&#269;ko-partizanskih odnosa.</p>
<p>Kada se Hadson, posle napu&#353;tanja Titovih snaga, prate&#263;i njihovo povla&#269;enje iz Srbije, vratio na Ravnu goru, nije tamo na&#353;ao Mihailovi&#263;eve ljude, izuzev njega li&#269;no i nekoliko oficira.</p>
<p>&#268;etni&#269;ki pokret nije bio kadar da za&#353;titi budu&#263;nost Srba i uni&#353;ti glavne takmace - Hrvate. "Zagreb mora biti razoren, a on (Mihailovi&#263;) voleo bi da obesi Ma&#269;eka" (iz govora odr&#382;anog jednoj srpskoj omladinskoj delegaciji).</p>
<p>Partizansko re&#353;enje sastojalo se u "internacionalizaciji " (sic) Jugoslavije. Hadson je imao "visoko mi&#353;ljenje o Titu, Arsi Jovanovi&#263;u i &#272;ilasu. Oni su prakti&#269;ni borci za &#353;irenje socijalne revolucije koju bi oni predvodili. Bio sam s Mo&#353;om Pijade nekoliko minuta". Me&#273;u ljudstvom nalazili su se mladi entuzijasti i seljaci. Oni su potpuno ignorisali versku i nacionalnu pozadinu. Ve&#263;ina omladine Srbije bila je s partizanima.</p>
<p>Do po&#269;etka 1942. godine "ravnogorski pokret istopio se u redovima Nedi&#263;eve milicije i kona&#269;no se ponovo pojavio, umanjen, u Crnoj Gori. Da nije bilo nema&#269;ke kaznene ekspedicije, komunisti bi mo&#382;da uklonili i Nedi&#263;a i Mihailovi&#263;a".</p>
<p>Van Srbije Hadson je zapazio izvesne realisti&#269;ke ta&#269;ke. U Crnoj Gori partizani su doveli u pitanje politiku pomirenja &#269;ak u jesen 1941. Komunisti&#269;ke okrutnosti tamo bile su preterane. Likvidirano je 216 &#269;etnika, dok ih je 40 poginulo od italijanskog bombardovanja.</p>
<p>"Mihailovi&#263; jo&#353; sara&#273;uje s Osovinom u Crnoj Gori i Sand&#382;aku i miruje u Srbiji."</p>
<p>U Dalmaciji su Trifunovi&#263;evi &#269;etnici bili legalizovani i, podsticani od Italijana, sanjali o nekoj "Srbo-Sloveniji i Dalmaciji". &#268;etni&#269;ka Dinarska divizija, koja je dejstvovala na hrvatskoj teritoriji, ubila je 700, a ranila 1000 partizana.</p>
<p>U Bosni su partizani imali prostranu slobodnu teritoriju, koju Mihailovi&#263; nije smeo da napadne.</p>
<p>&#268;etni&#269;ko-partizanski sukob je "prvenstveno rezultat borbe dve odvojene grupe za pridobijanje selja&#353;tva. U celini, seljaci se ,okre&#263;u prema vetru'. Uticaj ambicioznih vo&#273;a na obema stranama dovodi do manjeg gra&#273;anskog rata na svakoj novoj teritoriji. Komunisti &#382;ele da likvidiraju Mihailovi&#263;a pridobijanjem njegovih sledbenika pomo&#263;u saradnje. Nekoliko &#269;etni&#269;kih jedinica tra&#382;ilo je da bude oslobo&#273;eno zadatka borbe protiv partizana".</p>
<p>U trenutku kada je Mihailovi&#263; u velikom stepenu igrao ulogu kvislinga bio je nagra&#273;en najja&#269;om britanskom propagandom.</p>
<p>Izuzev ono ne&#353;to organizovanja u Srbiji, on je u&#269;inio malo &#353;ta drugo sem &#353;to je, na nastojanje BBC-a, postao &#353;ef  Nedi&#263;eve i Trifunovi&#263;eve organizacije... Mihailovi&#263;u bi trebalo kona&#269;no re&#263;i da Britanci pretpostavljaju komuniste kvislinzima.</p>
<p>Mi moramo povu&#263;i crtu preko podsticanja BBC-a na saradnju sa Osovinom. Diverzantska dejstva i pretnje Osovini osta&#263;e na njihovom sada&#353;njem minimumu sve dok (&#269;etni&#269;ke vo&#273;e u Crnoj Gori, Hercegovini i Dalmaciji) vi&#269;u "Viva il Duce" uz Mihailovi&#263;ev blagoslov i dok se on zadovoljava time da nam govori kako mu je odano devet desetina Nedi&#263;evih i Pe&#263;an&#269;evih ljudi... Njegova privr&#382;enost politici stare beogradske klike, optere&#263;ena te&#382;njom da u pogodnoj prilici likvidira hrvatsko pitanje, zbog njihovih zlo&#269;ina i proosovinskog dr&#382;anja, bi&#263;e iskori&#353;&#263;ena u punoj meri od strane partizanskih rukovodilaca me&#273;u Hrvatima i Muslimanima.</p>
<p>Reakcije u Londonu i Kairu na Hadsonove poruke bile su razli&#269;ite. SOE u Kairu vr&#353;ila je pritisak da se podr&#382;avaju "druge grupe otpora" u Sloveniji i Hrvatskoj. SOE u Londonu prihvatila je gledi&#353;te da se Britanci moraju uzdr&#382;avati od podr&#382;avanja isklju&#269;ivo Mihailovi&#263;a, "izuzev u srpskim podru&#269;jima", bila je za uspostavljanje kontakata u drugim oblastima. Ministarstvo inostranih poslova pokazalo je bolji smisao za istoriju i geosrafiju. Mihailovi&#263; je smatrao da se u Srbiju uklju&#269;uje i Bosna, i ako bi se ovo dopustilo sa britanske strane, bilo bi to izdajstvo hrvatskih interesa. Izabrati Mihailovi&#263;a da rukovodi Jugoslavijom zna&#269;ilo bi u&#269;initi lo&#353; izbor. Me&#273;utim, on je, u isto vreme, predstavljao Jedini sigurni elemenat u zemlji". Nikakva neposredna akcija ili promena u politici nije se preporu&#269;ivala.</p>
<p>Bejlijevi izve&#353;taji davali su objektivnu sliku strukture Mihailovi&#263;eve organizacije, naro&#269;ito u zapadnoj Srbiji, i analizu njegovog stava prema Britancima u pogledu sprovo&#273;enja bilo kakvog zajedni&#269;kog plana za pru&#382;anje neposrednog otpora neprijatelju na onim teritorijama koje su bile pod njegovom kontrolom.</p>
<p>Prou&#269;avanje ovih novih podataka od strane Britanske misije u Srbiji, ma koliko da su neki od zaklju&#269;aka koje su stvorila ova dvojica oficira mogli u Kairu i Londonu izgledati protivre&#269;ni, omogu&#263;avalo je Britancima da dobiju verniju sliku o doga&#273;ajima za poslednje dve godine u izvesnim podru&#269;jima Jugoslavije i o sada&#353;njim ciljevima, namerama i prirodi &#269;etni&#269;kog pokreta. Britanske vlasti nisu imale nikakvih pouzdanih obave&#353;tajnih podataka o postojanju drugih grupa otpora. Osim retkih telegrama od Hadsona iz Crne Gore, odmah posle njegovog iskrcavanja u septembru 1941, Mihailovi&#263;evih radio-poruka i kurirskih izve&#353;taja "popunjavanih" i sastavljanih pod njegovim uticajem, u Kairo ili London nisu stizali nikakvi zna&#269;ajniji dokazi o aktivnosti ili ja&#269;ini nekih takvih pokreta. Jedina britanska misija koja je mogla da izvesti ne&#353;to u tome smislu, ona Atertonova u februaru 1942, nestala je bez traga.</p>
<p>Bejlijevi i Hadsonovi izve&#353;taji mogli bi se ukratko svesti na slede&#263;e. Vojna struktura &#269;etni&#269;kog pokreta u zapadnoj, centralnoj i isto&#269;noj Srbiji postojala je u tradicionalnom &#269;etni&#269;kom teritorijalnom obliku, sa uobi&#269;ajenom vojnom komandom i nizom podru&#269;nih komandi na kadrovskoj osnovi. Mihailovi&#263;ev stav prema nekoj neposrednoj akciji, bilo u smislu sabota&#382;e na komunikacijama i u rudarskim rejonima od bitnog zna&#269;aja za nema&#269;ki ratni napor ili napada na nema&#269;ke okupatorske snage, bio je ne samo pasivan ve&#263; i neprijateljski. Mnogi od njegovih oficira bili su, po njegovim uputstvima, prikriveni kao &#269;lanovi raznih poluvojni&#269;kih organizacija vlade generala Nedi&#263;a u Beogradu, koju su kontrolisali Nemci.</p>
<p>Masa mesnog srpskog selja&#269;kog stanovni&#353;tva nalazila se u svojim selima, zauzeta obra&#273;ivanjem polja i gajenjem svinja i stoke. Ali su, prema uveravanjima Mihailovi&#263;a, bili sastavljeni impozantni mobilizacijski spiskovi, i ve&#263;ina seljaka u odgovaraju&#263;im rejonima mogla se pozvati po kratkom saop&#353;tenju. Tajni spiskovi bili su ve&#263; pripremljeni, i "Kraljevska jugoslovensla vojska u otad&#382;bini" trebalo bi da postane stvarna snaga na raspolaganju saveznika u slu&#269;aju nekog ve&#263;eg iskrcavanja na Balkanu.</p>
<p>Divlja&#269;ke mere odmazde Nemaca prilikom ugu&#353;ivanja ustanka u Srbiji u jesen i zimu 1941, se&#263;anja na sli&#269;ne austrijske i bugarske kaznene ekspedicije u Srbiji i Makedoniji za vreme prvog svetskog rata, kao i oskudne britanske avionske po&#353;iljke upu&#263;ivane Mihailovi&#263;u od novembra 1941, bili su mu argumenti za njegov tada&#353;nji stav potpune pasivnosti i sra&#269;unate saradnje s Nedi&#263;evim vlastima. Svaki neposredni otpor naneo bi zlo srpskom stanovni&#353;tvu, naro&#269;ito u ravnicama i dolinama, izazvao bi obnovljene masovne neprijateljske represalije, koje bi stanovni&#353;tvo desetkovale i u&#269;inile nemogu&#263;im neki uspe&#353;an budu&#263;i ustanak u saradnji sa britanskim ili ameri&#269;kim iskrcavanjem.</p>
<p>Mihailovi&#263; je tvrdio da ima veze sa &#269;etni&#269;kim grupama van Srbije, naro&#269;ito u Sand&#382;aku, Crnoj Gori i Bosni, pa i u Dalmaciji i Sloveniji. To su bili ostaci zvani&#269;ne "predratne &#269;etni&#269;ke organizacije", predvo&#273;eni biv&#353;im kraljevskim oficirima i podoficirima i oja&#269;ani lokalnim srpskim stanovni&#353;tvom u nekim od ovih oblasti, koje je tra&#382;ilo za&#353;titu od usta&#353;kih pokolja 1941. godine i od nametanja vlasti Paveli&#263;eve Nezavisne Dr&#382;ave Hrvatske u onim podru&#269;jima koja nisu bila pod neposrednom italijanskom vojnom okupacijom.</p>
<p>Britanska vlada i vojni organi suo&#269;ili su se sada sa stanjem koje se, bez ikakve sumnje, sukobljavalo sa njihovim zvani&#269;nim stavom o politi&#269;koj i vojnoj podr&#353;ci Mihailovi&#263;evom pokretu. Ova politika se zasnivala ne samo na zvani&#269;nim ugovornim obavezama prema Kraljevskoj jugoslovenskoj vladi u Londonu, ve&#263; i na nadi da bi se, posle vesti o postojanju Mihailovi&#263;a u Srbiji u jesen 1941. godine, britanskim posredovanjem mogao stvoriti zajedni&#269;ki pokret otpora kao nacionalni front protiv Osovine, &#353;to je tako&#273;e bila namera sovjetske vlade - i da bi se mogla otkloniti pretnja gra&#273;anskog rata, o kojoj je izvestio Hadson, izme&#273;u partizanskih odreda, kojima su rukovodili komunisti, i Mihailovi&#263;evih jedinica.</p>
<p>Sada&#353;nje poruke od Britanske misije u Mihailovi&#263;evom &#353;tabu potvr&#273;ivale su da se vodi gra&#273;anski rat i nagla&#353;avale da ne mo&#382;e biti ni govora o tome da se Mihailovi&#263; privoli na bilo kakvu saradnju sa svojim komunisti&#269;kim suparnicima. Podaci su ukazivali na to da je nestalo prvobitnih partizanskih odreda u Srbiji posle nema&#269;ke kaznene ekspedicije od decembra 1941. u dolini Zapadne Morave i okolnim rejonima, ali se malo znalo o njihovoj sudbini ili o mestu na kome se nalaze. Iz neprijateljskih izvora, me&#273;utim, jasno se videlo da neidentifikovane gerilske grupe sna&#382;no dejstvuju protiv njih, naro&#269;ito u Sloveniji, Hrvatskoj, Bosni i Dalmaciji. Ovi rejoni bili su od jednake strategijske i ekonomske va&#382;nosti za saveznike u cilju presecanja nema&#269;kih &#382;elezni&#269;kih komunikacija prema Gr&#269;koj i rumunskim petrolejskim poljima i zbog rudnika boksita, koji su bili od bitnog zna&#269;aja za nema&#269;ku vazduhoplovnu industriju i Geringov &#269;etvorogodi&#353;nji plan.</p>
<p>Britanski odnosi sa Mihailovi&#263;em bili su za&#353;li u &#263;orsokak. No bilo je od vojne va&#382;nosti da se ispita situacija u pogledu "slovena&#269;kih i hrvatskih gerilaca", obim i ja&#269;ina njihovih aktivnosti, kao elementa otpora protiv Nemaca i Italijana na klju&#269;nim teritorijama ina&#269;e praznim na britanskim kartama. Telegrami Bejlija i Hadsona govorili su da bi, ma &#353;ta proiza&#353;lo od budu&#263;ih poku&#353;aja da se Mihailovi&#263; natera ili privoli na aktivan otpor, svaka takva akcija bila ograni&#269;ena na ta&#269;no odre&#273;ene oblasti Srbije. Zato se moglo poku&#353;ati sa uspostavljanjem dodira s grupama otpora u drugim podru&#269;jima bez opasnosti da se potpomogne &#353;irenje gra&#273;anskog rata u Jugoslaviji. Sve takve veze, ukoliko bi se uspe&#353;no uspostavile, mogle su se odr&#382;avati potpuno odvojeno od doga&#273;aja u Srbiji.</p>
<p>I Hadson i Bejli ukazali su na to da svi takozvani partizani nisu pod &#269;vrstom kontrolom Komunisti&#269;ke partije Jugoslavije, organizacije sa kojom Britanci nisu nikada bili u dodiru i o kojoj su imali malo podataka. Slanjem britanskih misija da uspostave dodir sa ovim neidentifikovanim gerilskim grupama moglo se posti&#263;i to da te snage u mnogim slu&#269;ajevima stvore neki oblik organizacije ujedinjenog otpora pod britanskim rukovodstvom. Ova iluzija nije proistekla iz analize doga&#273;aja u zemlji koju su izvr&#353;ili Bejli i Hadson, ve&#263; je to, u realnijim uslovima vojnog planiranja, davalo britanskoj Glavnoj komandi u Kairu, koja je bila odgovorna za specijalne operacije na Balkanu, jo&#353; jedan argumenat da tra&#382;i od vlasti iz Londona da preduzmu planiranje u ovom pravcu, na isklju&#269;ivo vojnim osnovama, a da ostave po strani politi&#269;ke opasnosti i zaplete jedne takve akcije. Postojala je nepremostiva tehni&#269;ka te&#353;ko&#263;a za spu&#353;tanje padobranima misija severno od Srbije i Crne Gore zbog malog akcionog radijusa grupe od &#269;etiri bombardera "liberatora" koji su sada dejstvovali kao specijalna eskadrila sa ranijeg italijanskog aerodroma kod Derne u severnoj Africi. Ova situacija je bila donekle pobolj&#353;ana, na efikasan na&#269;in, kada je posle jedne posete Kairu u februaru 1943, na svom povratku sa konferencije u Adani s turskom vladom, britanski premijer Vinston &#268;er&#269;il dao nalog na&#269;elnicima General&#353;taba da jednu eskadrilu od &#353;est bombardera "halifaks" sa du&#382;im akcionim radijusom, stave na raspolaganje nadle&#353;tvima SOE na Srednjem istoku. Upotreba podmornica u Jadranskom moru bila je onemogu&#263;ena zbog prioriteta Kraljevske ratne mornarice na Sredozemnom moru da se koncentri&#353;u na akcije protiv osovinskih konvoja za severnu Afriku.</p>
<p>SOE je u Kairu, poslednjih nedelja 1942. godine, ve&#263; po&#269;ela da stvara - koliko su joj to dopu&#353;tala obave&#353;tenja kojima je raspolagala - slede&#263;u vrlo uop&#353;tenu sliku. Glavne koncentracije neprijateljskih jedinica bile su u rejonima gde nisu postojale nikakve &#269;etni&#269;ke grupe i vr&#353;ile su operacije velikih razmera protiv neidentifikovanih "gerilskih snaga". Znalo se da u Crnoj Gori i Sand&#382;aku postoji aktivna saradnja izvesnih lokalnih &#269;etni&#269;kih komandanata sa Italijanima. Bilo je nekih dokaza da su jake snage pod njihovom komandom poslate u borbu du&#382; linije reke Neretve prema zapadnoj Hercegovini, gde su pretrpele te&#382;ak poraz od partizanskih snaga, koje su se kretale u ju&#382;nom pravcu iz Bosne i Hrvatske pod pritiskom Osovine. Izgledalo je, tako&#273;e, sa karte, kao &#353;to je bilo ucrtano u Kairu, da su ove &#269;etni&#269;ke jedinice vr&#353;ile paralelne akcije pored Nemaca i Italijana.</p>
<p>Na dan 23. marta britanska Glavna komanda u Kairu re&#353;ila je da se uspostave dodiri na partizanskoj teritoriji. Nije se &#269;ak znalo ni gde se nalazi glavna komanda partizanskog pokreta.</p>
<p>Nedostatak obave&#353;tenja na britanskoj strani u pogledu partizanskog pokreta nije iznena&#273;ivao s obzirom na niz neobi&#269;nih okolnosti. U vreme dr&#382;avnog udara u martu 1941. britanski slu&#382;benici u Beogradu nisu imali nikakvog dodira sa ilegalnom Komunisti&#269;kom partijom Jugoslavije. Nije bilo nikakvih izve&#353;taja o njenoj ja&#269;ini, organizaciji i aktivnostima. Logi&#269;no je da nije moglo biti nikakvih obave&#353;tenja o komunisti&#269;kim aktivnostima posle osovinske invazije 1941. godine, po&#353;to su nare&#273;enja Centralnog komiteta KPJ za op&#353;ti ustanak sa bazom u Srbiji bila izdata tek posle napada Nemaca na Sovjetski Savez, 22. juna. Vesti sa nema&#269;kog radija javljale su o postojanju komunisti&#269;kih bandi koje vr&#353;e napade na nema&#269;ke jedinice u Srbiji. Gebels (Gbbels) i njegova propagandna ma&#353;ina namerno su, u prvim fazama, obave&#353;tavali o aktima sabota&#382;e i otpora tvrde&#263;i da ih organizuju komunisti. Prve neposredne veze sa zemljom bile su radio-poruke od Mihailovi&#263;a koje su sredinom septembra slu&#269;ajno uhva&#263;ene na Malti. Mihailovi&#263; je od samog po&#269;etka uspe&#353;no krio bilo kakve podrobne podatke o otporu u Srbiji u bilo kojem kraju koji nije mogao smatrati da je pod njegovom neposrednom kontrolom.</p>
<p>Dolaskom Bila Hadsona u Crnu Goru, krajem istog meseca, otkrilo se, iz nekoliko kratkih poruka, postojanje "patriotskih snaga" spremnih da se, ukoliko dobiju britansku pomo&#263;, bore protiv italijanskih okupatorskih jedinica. Grupa sa kojom je Hadson li&#269;no do&#353;ao u dodir nazivana je u telegramima "Crnogorske oslobodila&#269;ke snage". Utisak, prenesen Kairu, ta&#269;no u to vreme, bio je da se ove grupe sastoje od slabo povezanih nacionalisti&#269;kih i partizanskih elemenata, i nije bilo ni nagove&#353;taja o nekom mesnom komunisti&#269;kom rukovodstvu. Zaista, zabuna je nastala od samog po&#269;etka u pogledu zna&#269;enja re&#269;i "partizan". Hadson je javio o vo&#273;ama koje je sreo, o Arsi Jovanovi&#263;u i izvesnom "profesoru", koji je u jednoj slede&#263;oj poruci identifikovan kao &#272;ilas. Nije bilo nikakvih podataka o funkciji ovih ljudi, o njihovim vezama s Komunisti&#269;kom partijom Jugoslavije, niti neke najave o postojanju sli&#269;nog partizanskog otpora u Srbiji, izuzev grupe Mihailovi&#263;a, sa kojim je Hadson, po nare&#273;enju Kaira, trebalo da uspostavi dodir. Mada je sreo Tita u U&#382;icu, Hadson nije imao nikakve opreme za uspostavljanje radio-veze i nije se mogao javiti Malti iz Titovog &#353;taba.</p>
<p>Po dolasku u Mihailovi&#263;ev &#353;tab, krajem oktobra l941, on je bio prinu&#273;en da se koristi Mihailovi&#263;evom radio-stanicom da bi ponovo uspostavio vezu s Britancima, ali sa vlastitim &#353;iframa. Me&#273;utim, &#269;udno je da se ni u jednoj njegovoj sa&#269;uvanoj poruci ne pominje ime "Tito". Za postojanje i ja&#269;inu "partizana kojima su rukovodili komunisti" u nadmo&#263;nijem broju od Mihailovi&#263;evih slabih snaga Britanci su saznali iz nekoliko kratkih Hadsonovih poruka.</p>
<p>Titovo ime prvi put se pominje u Mihailovi&#263;evom telegramu od 5. novembra 1941: "Vo&#273;a komunista u Srbiji, pod la&#382;nim imenom Tito, ne mo&#382;e se smatrati kao vo&#273;a otpora. Borba komunista protiv Nemaca je prividna". Postoji tako&#273;e dokaz o tome da je &#269;etni&#269;ki komandant, posle dva susreta s Titom, stekao ube&#273;enje da ima posla sa jednim agentom Kominterne, koji je verovatno sovjetske nacionalnosti. Ali u svim docnijim Mihailovi&#263;evim porukama koje su stizale britanskoj i jugoslovenskoj vladi u Londonu bri&#382;ljivo su birane re&#269;i da bi se dobio utisak kako ne postoji nikakvo centralno komunisti&#269;ko rukovodstvo jugoslovenskog pokreta otpora. Bilo je samo odreda trenutno aktivnih u zapadnoj Srbiji, koji &#263;e morati da prihvate Mihailovi&#263;evu komandu ili &#263;e ih Nemci likvidirati.</p>
<p>Prva dva zna&#269;ajna izve&#353;taja koja su otprilike u to vreme stigla u Kairo i London preko kurira doneli su dr Milo&#353; Sekuli&#263; u Carigrad i Gradimir Bajloni u Lisabon. Drugi samo obave&#353;tava o "gerilskoj akciji koju su preduzeli Mihailovi&#263; i komunisti", a prvi uzgredno pominje da "jedna grupa srpskih rodoljuba koju su prvobitno obrazovali komunisti postoji u Srbiji, a druga u okolini &#352;apca, predvo&#273;ena nekim Lebedevom".</p>
<p>Uvla&#269;enje ovog imena u zbrku li&#269;nosti od izvesne je istorijske va&#382;nosti. Takav &#269;ovek je postojao. Bio je to sovjetski diplomata, poslat u Beograd, kao trgovinski ata&#353;e, da otvori sovjetsko poslanstvo kada su se uspostavili odnosi sa Kraljevskom jugoslovenskom vladom.</p>
<p>Posle osovinske invazije zemlje Lebedev se pojavio u sovjetskom poslanstvu u Sofiji. Kurirska veza izme&#273;u Titovog &#353;taba i Kominterne u Moskvi izgleda da je i&#353;la preko ovog kanala. Me&#273;utim, namerno ili nenamerno, u Londonu je stvoren utisak da su se ove nejasno definisane grupe u Srbiji nalazile pod neposrednom sovjetskom kontrolom.</p>
<p>Kada se u decembru 1941. svaki dodir izme&#273;u Mihailovi&#263;a i Hadsona prekinuo, tri istra&#382;iva&#269;ke misije upu&#263;ene u februaru 1942. nisu uspele da taj dodir ponovo uspostave. Do kraja godine u Kairu se samo saznalo da su Nemci krajem decembra rasterali sve grupe otpora u Srbiji. Nema izve&#353;taja o tome gde se nalaze i da li su pre&#382;ivele prvobitne komunisti&#269;ke grupe u ovom podru&#269;ju.</p>
<p>U britanskim diplomatskim kontaktima sa sovjetskom vladom od juna 1941. i u toku 1942. pitanje stvaranja ujedinjenog fronta otpora u Jugoslaviji bilo je stalno na dnevnom redu. Britanska politika imala je hitan razlog da nagovori Ruse da uti&#269;u na komunisti&#269;ke odrede u Srbiji da se ujedine pod Mihailovi&#263;evom komandom. Rusima nije bilo u interesu da daju Britancima bilo kakva obave&#353;tenja o sastavu ili rukovodstvu tih grupa, niti su hteli da priznaju da su u nekom dodiru s njima. Britanci su pretpostavljali da bi takva osoba kao Lebedev mogla biti rukovodilac, dok su Rusi imali mnogo razloga da kriju identitet Tita, kao nekada&#353;njeg &#269;lana Kominterne, i da ne daju Britancima obave&#353;tenja o aktivnosti Komunisti&#269;ke partije Jugoslavije kao organizatora otpora u zemlji.</p>
<p>Britanski krugovi su zapazili da je od novembra 1941. jedna radio-stanica pod nazivom "Slobodna Jugoslavija" radila sa ruske teritorije i emitovala mnogobrojne biltene o operacijama takozvane Narodnooslobodila&#269;ke vojske. Prva saop&#353;tenja potpisivana su sa "T.J.", docnije sa "T.T.", a krajem 1942. godine sa "Tito". Britanci su razumno pretpostavljali da je ta radio-stanica pod neposrednom sovjetskom kontrolom, i njene emisije, u kojima se govorilo o postojanju partizanskih snaga &#353;irom Jugoslavije, mogle su se, bar delimi&#269;no, protuma&#269;iti kao propagandna operacija Rusa, kojoj, kao takvoj, nedostaje u izvesnoj meri objektivnost i ta&#269;nost. Rusi su mo&#382;da, iz takti&#269;kih razloga diplomatije, izgra&#273;ivali jednu bombasti&#269;nu i fantasti&#269;nu sliku o alternativnoj organizaciji otpora, da bi pred Britancima opravdali svoje odbijanje da deluju kao posrednici izme&#273;u partizana i Mihailovi&#263;a. Sovjetska vlada je i dalje ostavljala utisak na Britance da ona do tada (sredina 1942. godine) celo pitanje bilo ujedinjenog fronta ili gra&#273;anske borbe smatra unutra&#353;njom stvari Jugoslavije.</p>
<p>Dvadeset sedmog aprila 1942. Idn je pisao Majskom da se Mihailovi&#263; &#382;ali "da ga u njegovom radu neprestano uznemiravaju ,komunisti' koje - on ima dokaz za to - poma&#382;u okupatorske sile, zainteresovane da se obe strane ovog prole&#263;a bore jedna protiv druge ... Shvatam da je za sovjetsku vladu te&#353;ko da odr&#382;ava neku kontrolu nad ovim ,komunistima'; izgleda mi, me&#273;utim, da bi jedna re&#269; autoritativne emisije iz Moskve uticala na njih".</p>
<p>Neposredna zauzimanja nove jugoslovenske kraljevske vlade Slobodana Jovanovi&#263;a izgleda, me&#273;utim, da su nailazila na sve nepovoljniji prijem.</p>
<p>Jovanovi&#263; je 14. maja poslao slede&#263;u poruku Mihailovi&#263;u: "U&#269;inili smo sve &#353;to smo mogli da spre&#269;imo da vas partizani napadaju. Svi napori bez uspeha."</p>
<p>U julu je Majski, u razgovoru sa Idnom, odbio da preporu&#269;i neku zajedni&#269;ku anglo-sovjetsku akciju da bi se izbegao gra&#273;anski rat u Jugoslaviji, na osnovu sigurnih dokaza da Mihailovi&#263; sara&#273;uje s Nedi&#263;em. I krajem meseca jugoslovenski kraljevski poslanik u Moskvi (Kujbi&#353;evu) primio je jedan sovjetski memorandum u kome se Mihailovi&#263; optu&#382;uje za izdaju.</p>
<p>Diplomatski dodiri u vezi sa jugoslovenskim pitanjima izme&#273;u britanske i sovjetske vlade bili su prestali. Obe strane, bez uzajamnog savetovanja, izgleda da su planirale slanje misija na partizansku teritoriju.</p>
<p>SOE je nastojala da izmami od Mihailovi&#263;a neka obave&#353;tenja o njegovim suparnicima, pa je u tom smislu 21. aprila 1942. bila poslata jedna poruka: "Da biste nam pomogli da obezbedimo saradnju Moskve, molimo, obavestite koji vas partizanski vo&#273;i uznemiravaju. Gde je njihova komanda koja je uzrok sukoba? Kakvi su va&#353;i odnosi sa partizanskim pokretom uop&#353;te? Molimo, izvestite da li mislite da su Rusi u dodiru s partizanima."</p>
<p>Mihailovi&#263; je u ovo vreme bio "van etera". (Poslednja poruka primljena od njega nosi datum od 11. marta 1942.)</p>
<p>U julu 1942. poru&#269;nik Rapotec, rukovodilac grupe koja se iskrcala podmornicom na Mljet po&#269;etkom godine, stigao je u Carigrad. On je uspostavio dodir s Mihailovi&#263;evom organizacijom u Dalmaciji, kako izgleda, u Beogradu i sa Mihailovi&#263;evim &#353;tabom. Njegov izve&#353;taj stvorio je jo&#353; ve&#263;u zabunu. On je ponovio, verovatno po Mihailovi&#263;evim uputstvima, da su Atertona ubili partizani, da je Mihailovi&#263; upravo zbog ovog zlo&#269;ina poveo borbu s partizanima u cilju njihovog kona&#269;nog istrebljenja i da je partizanski otpor prakti&#269;no pri kraju.</p>
<p>Prema Rapotecu, rukovodilac partizanskog pokreta u Crnoj Gori je "biv&#353;i beogradski fotograf jevrejskog porekla, Mo&#353;a Pijade", dok u Srbiji partizanskom organizacijom rukovodi Lebedev.</p>
<p>U novembru 1942. radio "Slobodna Jugoslavija" javio je da je odr&#382;ano zasedanje novostvorene privremene partizanske uprave na slobodnoj teritoriji koju su dr&#382;ale njihove snage, sa glavnim gradom Biha&#263;em, na granici Hrvatske i zapadne Bosne. Ovo telo preuzelo je funkcije privremene politi&#269;ke uprave u direktnoj opoziciji prema londonskoj Kraljevskoj jugoslovenskoj vladi u izgnanstvu. Objavljivanjem dokumenata ovog zasedanja preko "Slobodne Jugoslavije" prvi put je spomenuto stvarno ime "Tita" - Josip Broz.</p>
<p>Ovom identifikovanju Britanci, izgleda, nisu pridavali neki ve&#263;i zna&#269;aj. Hadsonu je bila poslata poruka u kojoj se tra&#382;ilo da, po mogu&#263;stvu, prikupi neke detalje o doga&#273;ajima u Biha&#263;u. Nije &#269;udno &#353;to on nije mogao izvu&#263;i bilo kakvo obave&#353;tenje od Mihailovi&#263;a, koji je predstavljao njegov jedini izvor informacija.</p>
<p>Jedan sa&#269;uvani Mihailovi&#263;ev telegram, datiran 3. aprila 1943, sa oznakom "poverljiva &#353;ifra", glasi: "Mo&#382;e li se zatvorenik, registrovan pod br. 10434 pod imenom Josip Broz - ina&#269;e vo&#273;a komunista pod la&#382;nim imenom "Tito - izjedna&#269;avati s nama kao nacionalni borac?"</p>
<p>Po&#353;to je sada jasno da je Mihailovi&#263; imao bar dve radio-veze sa spoljnim svetom bez znanja i kontrole Britanaca, mogu&#263;no je da ovu poruku nikada nisu videle britanske vlasti.</p>
<p>Pored ovih &#353;turih podataka o Titovom identitetu, prostodu&#353;ni stru&#269;njaci pa&#382;ljivo su prou&#269;avali obave&#353;tenja koja su neprestano stizala Britancima iz Jugoslavije, od neprijateljske i neutralne &#353;tampe i radija, pa su &#269;ak istakli teoriju da Tito ne predstavlja jednu osobu, ve&#263; da su to u stvari inicijali revolucionarne organizacije. Re&#269; "Tito" mogla je zna&#269;iti: "Tajna internacionalna teroristi&#269;ka organizacija".</p>
<p>Takva je, u su&#353;tini, bila obave&#353;tenost u pogledu identiteta partizanskog rukovodstva u trenutku kada su britanske vlasti formulisale svoje planove da uspostave dodir sa "hrvatskim i slovena&#269;kim gerilcima".</p>
<p>Planiranje da se u Hrvatsku ubace misije po&#269;elo je u jesen 1942. godine, pre nego &#353;to su bile donete odluke na visokom nivou.</p>
<p>Britanski oficiri u SOE naro&#269;ito su prou&#269;avali oma&#353;ke u&#269;injene prethodne godine kada su tri britanske grupe bile poslate "na slepo".</p>
<p>Glavni cilj "hrvatskog projekta" bio je da se ispitaju mogu&#263;nosti pru&#382;anja pomo&#263;i grupama otpora na teritorijama gde je Mihailovi&#263;eva organizacija imala malo veza. Postojanje Trifunovi&#263;a-Bir&#269;anina i grupe njegovih neaktivnih pristalica, koji su se sklonili u Split, bilo je poznato. Li&#269;na i neobuzdana mr&#382;nja Mihailovi&#263;a prema Hrvatima, &#269;iju je on "izjavu" smatrao glavnim razlogom &#353;to je do&#353;lo do sloma Kraljevske jugoslovenske vojske u aprilu 1941, morala se uzeti u obzir. Prepirke izme&#273;u Srba, Hrvata i Slovenaca &#269;lanova Kraljevske jugoslovenske vlade profesora Slobodana Jovanovi&#263;a u Londonu, u kojoj su preovla&#273;ivale pansrpske te&#382;nje, naro&#269;ito pod uticajem majora &#381;ivana Kne&#382;evi&#263;a, glavnog podr&#382;avaoca Mihailovi&#263;a u londonskim krugovima, tada &#353;efa Vojnog kabineta predsednika vlade, isklju&#269;ivale su, i iz politi&#269;kih i prakti&#269;nih razloga, svaku pomisao da se u hrvatskim podru&#269;jima ponove mu&#269;na iskustva prethodnih zajedni&#269;kih britansko-kraljevsko-jugoslovenskih misija u Srbiji i susednim teritorijama.</p>
<p>Slovena&#269;ki i hrvatski &#269;lanovi jugoslovenske vlade u izgnanstvu pozdravili bi slanje misija u njihove oblasti, ali samo ako se organizuju bez znanja njihovih srpskih kolega. Me&#273;utim, tihe i konspirativne probne sugestije bile su u&#269;injene.</p>
<p>U politi&#269;kom smislu, stvaranje takvih projekata bilo je krajnje osetljivo. Slovena&#269;ke "bur&#382;oaske" partije imale su dobro organizovanu strukturu u predratnim godinama, ali njihovi predstavnici u Londonu, Miha Krek i Alojz Kuhar, raspolagali su oskudnim obave&#353;tajnim podacima iz Slovenije o razvoju doga&#273;aja posle podele Slovenije na</p>
<p>italijansku i nema&#269;ku zonu. Me&#273;utim, oni su, kao i njihove hrvatske kolege, gajili nadu da &#263;e ponovo uspostaviti veze sa svojim pristalicama u zemlji.</p>
<p>U Hrvatskoj je u politi&#269;kom &#382;ivotu do aprila 1941. dominirala sna&#382;na Hrvatska selja&#269;ka stranka (HSS) dr Vlatka Ma&#269;eka, koji je tada bio interniran i pod kontrolom Paveli&#263;evih vlasti, ali &#269;iji je bliski i reprezentativni saradnik Juraj Krnjevi&#263;, uz podr&#353;ku odane i tesno povezane grupe strana&#269;kih drugova, uporno nastojao da uspostavi iz Londona poverljive veze sa okupiranim Zagrebom.</p>
<p>Krajem marta 1943. jedno o&#353;troumno i ohrabruju&#263;e pismo od Augusta Ko&#353;uti&#263;a, starijeg &#269;lana rukovodstva HSS, koji je ostao u Zagrebu, prokrijum&#269;areno je u Carigrad. Ova stranka bila je dobro organizovana i radila je tajno. Bila je u dodiru s domobranima, nasilno mobilisanim oru&#382;anim snagama Paveli&#263;a (za razliku od fanati&#269;nih usta&#353;kih poluvojni&#269;kih brigada SS-tipa).</p>
<p>Jedna grupa starijih rukovodilaca HSS u Hrvatskoj, po direktivama stranke, pridru&#382;ila se partizanima u protivnema&#269;kim aktivnostima koje, me&#273;utim, za njih nisu bile opasne ni brojne. Mihailovi&#263;eva propaganda, onakva kakva je vo&#273;ena preko BBC-a, nije odgovarala hrvatskim krugovima, jer je HSS kako se cenilo bila jedina organizacija koja je mogla preuzeti kontrolu &#353;irom Hrvatske kada se Nemci budu povukli.</p>
<p>Pomenuto Ko&#353;uti&#263;evo pismo izazvalo je kratkotrajno odu&#353;evljenje. Na&#269;injen je plan, uz pre&#263;utan pristanak izvesnih britanskih slu&#382;benika, da se u Zagreb ubaci kurir koji &#263;e tra&#382;iti tajni razgovor s Ma&#269;ekom.</p>
<p>Iluzija je kratko trajala. Britansko Ministarstvo inostranih poslova &#269;vrsto se obavezalo na posleratnu obnovu ujedinjene Jugoslavije. Podr&#353;ka hrvatskom separatizmu pod okriljem Britanaca da se obori Paveli&#263;, koji je tada nominalno kontrolisao Nezavisnu Dr&#382;avu Hrvatsku pod nadzorom Osovine, nije ni u kom slu&#269;aju dolazila u obzir.</p>
<p>Bilo je shvatljivo da su neki britanski krugovi sa odobravanjem punim o&#269;ekivanja prihvatili misao da bi nejasna ideja o nekomunisti&#269;kim "hrvatskim i slovena&#269;kim gerilcima" mogla imati nekog realnog osnova.</p>
<p>Medutim, preovladalo je trezvenije rasu&#273;ivanje. Britanski organi koji su bili odgovorni za jugoslovenska pitanja, a naro&#269;ito neki od onih koji su se bavili specijalnim operacijama, nisu bili spremni da toleri&#353;u bu&#269;ne razmirice i urote izme&#273;u &#269;lanova Kraljevske jugoslovenske vlade u Londonu, poja&#269;ane u njihovim misijama u Carigradu i Kairu, niti pasivno dr&#382;anje njihovog ministra vojske generala Mihailovi&#263;a u Srbiji, kao ni njegov pansrpski san.</p>
<p>Nejasan predlog, koji je poticao iz Carigrada, da se po&#353;alje kurir u Zagreb mo&#382;da je predstavljao zastor da se sakrije realniji plan, i u tehni&#269;ko-operativnim uslovima i po svojim politi&#269;ko-vojnim zapletima.</p>
<p>"Hrvatski projekat" bio je postavljen od strane SOE u jednom neobi&#269;nom obliku.</p>
<p>Hrvatske doseljenike ve&#263; je regrutovao u Kanadi, uz saradnju kanadske obave&#353;tajne slu&#382;be, odsek SOE u Njujorku, gde je jedan ured radio u sporazumu sa ameri&#269;kim vlastima. Ovom pripremnom operacijom rukovodio je sa velikom oprezno&#353;&#263;u Bejli. Odabrana je i regrutovana manja grupa dobrovoljaca, prema izabranim rejonima u Hrvatskoj, gde je trebalo da se grupe spuste iz aviona "na slepo" i gde su tada, kako se verovalo na osnovu jedne studije raspolo&#382;ivih obave&#353;tajnih podataka, dejstvovale partizanske snage.</p>
<p>Ovi ljudi morali su biti obu&#269;eni i upu&#263;eni u Hrvatsku. Planovi su na&#269;injeni bez znanja kraljevskih jugoslovenskih organa ili hrvatskih &#269;lanova izgnane vlade u Londonu. Uspeh eksperimenta zavisio je od ta&#269;nosti obave&#353;tajnih podataka, na osnovu kojih bi misije bile spu&#353;tene padobranima u odnosni rejon, od njihove obu&#269;enosti u radio-vezama i od pretpostavke na kojoj je bio zasnovan ceo plan, naime, da hrvatskim "gerilcima" rukovode komunisti.</p>
<p>Svi izabrani regruti, koji su stigli u Kanadu iz Jugoslavije u vreme kriznih tridesetih godina, bili su &#269;lanovi Komunisti&#269;ke partije Kanade. Neki od ovih ljudi bili su nekvalifikovani radnici, drugi sitne zanatlije, a neki rudari, &#269;ije je iskustvo u radu sa eksplozivima trebalo iskoristiti. Re&#269;eno im je da &#263;e se vratiti, sredstvima koja nisu posebno navedena, u svoja rodna sela da bi se pridru&#382;ili "partizanima".</p>
<p>Jedan od njih docnije je napisao kratak prikaz svojih iskustava.</p>
<p>U avgustu 1942. odr&#382;an je jedan sastanak hrvatskog dela kanadske Komunisti&#269;ke partije u Radni&#269;kom klubu u Vankuveru. Izabrana grupa, kojoj su se ve&#263; bili pridru&#382;ili Kanadska konji&#269;ka policija i britanski predstavnici, odr&#382;ala je opro&#353;tajnu zabavu.</p>
<p>Otpra&#263;eni su u Toronto. Tu su im se, van grada, priklju&#269;ili drugi regruti u jednom logoru za obuku, pod britanskom kontrolom, gde su zavr&#353;ili te&#269;aj za komandose. (Cela grupa sastojala se od trideset osam ljudi. Neki od njih prikupljeni su u Njujorku.)</p>
<p>Preru&#353;eni u civilne "tehni&#269;are", ukrcani su, u dve grupe, na trgova&#269;ke brodove koji plove iz Montreala oko Rta dobre nade za srednji istok. Brod koji je prevozio jednu grupu bio je torpedovan u Karipskom moru, ali niko nije poginuo, tako da je cela grupa stigla u Kairo krajem februara 1943.</p>
<p>Posle zavr&#353;etka padobranskog kursa u britanskoj &#353;koli u Haifi, po&#353;to su pro&#353;li obuku za rukovanje najnovijom radio-opremom, ovi Hrvati bili su sme&#353;teni u strogo &#269;uvanu vilu van Kaira.</p>
<p>Detaljno planiranje prve eksperimentalne misije bilo je upravo zavr&#353;eno. Ono se u su&#353;tini zasnivalo na poslednjim uhva&#263;enim vestima nema&#269;ke i italijanske vojne obave&#353;tajne slu&#382;be. Tok &#268;etvrte neprijateljske ofanzive (operacija "Vajs"), koja je imala za cilj da se likvidira centralno rukovodstvo i snage partizanskog pokreta koje su dr&#382;ale slobodnu teritoriju Biha&#263;ke republike, bio je poznat u vrlo uop&#353;tenim crtama britanskoj Glavnoj komandi u Kairu. Raspolagalo se tako&#273;e iscrpnijim podacima o tome da su hrvatska podru&#269;ja Gorskog kotara i Like slobodna od osovinskih snaga, koje su sada gonile glavnu partizansku grupu kroz Bosnu ka jugoistoku. Bilo je i znakova, dovoljno verodostojnih, da su se lokalne partizanske jedinice ubacile natrag u ove rejone.</p>
<p>Zavr&#353;na etapa bila je izbor prve misije, sa uzimanjem podataka o li&#269;nom poreklu svakog &#269;oveka, kao i odre&#273;ivanje mesta gde su postojali izgledi da &#263;e se, posle spu&#353;tanja, &#269;lanovi grupe mo&#263;i identifikovati pred svojom rodbinom ili prijateljima koje su ostavili za sobom kada su se iselili u Kanadu.</p>
<p>Jedne ve&#269;eri krajem aprila 1943. oti&#353;ao sam u vilu van Kaira gde je hrvatska grupa bila izolovana i u stanju i&#353;&#269;ekivanja. Po&#353;to sam ih ukratko obavestio o detaljima na&#353;eg plana i o najnovijim lokalnim prilikama, dao sam im &#269;vrsto obe&#263;anje da &#263;e na&#353;a komanda izdati zavr&#353;na tehni&#269;ka uputstva samo ako se bude pokazalo da su realni izgledi na uspeh veliki. (Se&#263;am se upotrebe izraza "60-40".)</p>
<p>Izabrana su tri &#269;oveka i upu&#263;ena na aerodrom za specijalne operacije kod Derne. Misiji je dat konspirativni naziv Fungus. Odredeno je, u sporazumu s njima, i mesto: Crna&#269;ko polje blizu Dre&#382;nice, na teritoriji Like.</p>
<p>No&#263;u izme&#273;u 20. i 21. aprila 1943. grupa je oti&#353;la na svoj opasni zadatak.</p>
<p>Po&#353;to su se uspe&#353;no spustili u poznat predeo, uhvatili su ih seljaci i odveli u obli&#382;nje selo Brinje, za koje se ispostavilo da je sedi&#353;te partizanskog Glavnog &#353;taba Hrvatske. Komandant mi je ispri&#269;ao posle rata da je njegovo prvo reagovanje bilo da se grupa smesta strelja pod sumnjom da su to preru&#353;eni nema&#269;ki agenti. Nosili su sa sobom dve radio-stanice, ali nikakvih pisanih uputstava. Me&#273;utim, oni su, kao &#353;to smo se i nadali, uspeli da doka&#382;u svoj identitet i mesne veze.</p>
<p>Dva delegata Vrhovnog &#353;taba, Arso Jovanovi&#263; i Lola Ribar, obilaze&#263;i u tom trenutku teritoriju, izvestili su Tita preko radio-stanice iz Glavnog &#353;taba Hrvatske da se blizu Brinja spustila padobranima jedna "britansko-ameri&#269;ka" misija, navodno s punim ovla&#353;&#263;enjima da ispituje tu (sic) situaciju na Balkanu. "&#268;ekamo podrobnije izve&#353;taje o ovome ... da li je to iskreno i dobronamerno da sara&#273;uju sa nama kao saveznicima, ili su opet neki ,dra&#382;inovci' - pa upali kod nas - slu&#269;ajno".</p>
<p>Nastupila je pauza, zbog sumnje, a grupa je uzaludno nastojala da po&#353;alje poruku Kairu u kojoj bi javila o svom uspe&#353;nom dolasku.</p>
<p>Me&#273;utim, Tito je 28. aprila poslao poruku Glavnom &#353;tabu Hrvatske. "Radio-stanica se ne smije oduzeti misiji. Mo&#382;e ih se zamoliti ako oni ba&#353; ne trebaju dvije stanice, da nam jednu pozajme. Ali podvla&#269;im - samo ako oni to dadu sasma dobrovoljno, bez ikakvog pritiska. Vezu sa Engleskom mo&#382;ete im dozvoliti (sic). Dajte im potreban materijal o izdaji &#269;etnika, o snagama okupatora, ali nikakve podatke o na&#353;im snagama i naoru&#382;anju ne smijete im davati dok vam mi ne damo za to odobrenje."</p>
<p>Prva poruka od ove grupe uhva&#263;ena je slede&#263;ih dana. U njoj se obave&#353;tava Kairo da se grupa sre&#263;no spustila i da se nalazi u partizanskom &#353;tabu u Hrvatskoj.</p>
<p>Sedmog maja javio se Kairo s pozdravima "partizanskom ratnom naporu" i tra&#382;io saglasnost za neposredno upu&#263;ivanje jedne britanske grupe koja bi raspravila pitanje o slanju misije u centralnu partizansku komandu, &#269;ije mesto boravi&#353;ta jo&#353; nije bilo poznato.</p>
<p>Brzo uspostavljanje radio-veze izme&#273;u ove hrvatske grupe i njene britanske baze, nasuprot neuspehu Atertonovog radio-telegrafiste da aktivira vojnu stanicu i sumnjama koje su se tom prilikom javile u partizanskom rukovodstvu, bilo je od velikog psiholo&#353;kog zna&#269;aja. Na kraju postojao je razlog verovanju da Britanci, bez obzira na njihove motive, &#382;ele da uspostave izvi&#273;a&#269;ku vezu sa partizanskom komandom.</p>
<p>Slede&#263;a radio-poruka iz Kaira bila je preciznija i vi&#353;e je ohrabrivala.</p>
<p>Na dan 12. maja Glavni &#353;tab Hrvatske javio je Titu da su ih britanski predstavnici obavestili da su primili poruku od svog Glavnog &#353;taba u Kairu kojom se predla&#382;u razgovori o napadu na pruge Ogulin-Rijeka; Sisak-Brod;Zagreb-Ljubljana i Koprivnica-Zagreb-Zidani Most i na &#382;elezni&#269;ki &#269;vor Zidani Most da se sprije&#269;i prevoz nafte iz Rumunije u Italiju i ratnog materijala u oba pravca ... Dr&#382;imo da je logi&#269;an korak u razvoju britanski ugovor (sic) s partizanima. Uni&#353;tavanje pruga sada je vrlo va&#382;no za sjevernoafri&#269;ki front i mogu&#263;i razvoj ... O&#269;ekujemo nestrpljivo da uspostavimo veze s partizanskim &#353;tabom ju&#382;nog sektora. Javljajte se dnevno. Gornji planovi vrlo hitni. Odgovorite &#353;to je br&#382;e mogu&#263;e... Ovi na&#353;i neposredni prijedlozi mogu polo&#382;iti &#269;vrst osnov za na&#353;u budu&#263;u koordinacij u. " </p>
<p>Sedamnaestog maja Kairo je primio pozitivan odgovor na predlog da po&#353;alje britanske oficire u hrvatsku misiju i izjavu da &#263;e konkretni predlozi slediti. Dva britanska oficira, major Viljem D&#382;ons (William Jones), nosilac ordena "Vojni krst", jednooki Kana&#273;anin s juna&#269;kom pro&#353;lo&#353;&#263;u iz prvog svetskog rata, i kapetan Antoni Hanter (Anthony Hunter), koji su &#269;ekali u pripravnosti u Derni, uspe&#353;no su spu&#353;teni padobranima, no&#263;u izme&#273;u 18. i 19. maja, na dogovoreno mesto blizu partizanskog Glavnog &#353;taba Hrvatske.</p>
<p>Sedamnaestog maja Tito je odgovorio hrvatskom partizanskom &#353;tabu:</p>
<p>Saop&#353;tite u na&#353;e ime engleskoj misiji slijede&#263;e: Smatramo logi&#269;nim saradnju sa Saveznicima. Neka po&#353;alju jednog oficira za vezu u na&#353; &#352;tab. Mo&#382;e se spustiti odmah u Crnoj Gori, kod Durmitora. Znakove &#263;emo ugovoriti koje &#263;e oni predlo&#382;iti. Mi tra&#382;imo da engleska avijacija odmah bombarduje Berane, Bijelo Polje, Pljevlja, Andrijevicu, Mostar, Podgoricu i Nik&#353;i&#263;. Dalje prema na&#353;im informacijama.</p>
<p>Po&#353;to Britanci jo&#353; nisu imali pojma o strukturi partizanskog komandovanja, i ove su im poruke potvr&#273;ivale da postoje odvojene organizacije: u Hrvatskoj i "jedan &#353;tab na ju&#382;nom sektoru".</p>
<p>Iste no&#263;i kada je grupa Fungus spu&#353;tena padobranima u Hrvatsku, izme&#273;u 20. i 21. aprila, druga grupa kanadskih Jugoslovena spu&#353;tena je "na slepo" blizu sela &#352;ehovi&#263;i i visova Javornika, u isto&#269;noj Bosni.</p>
<p>Ovo je bila istra&#382;iva&#269;ka misija poslata na osnovu podataka, koji su se pokazali kao ta&#269;ni, da tako&#273;e i u ovom podru&#269;ju partizanske snage aktivno dejstvuju. U stvari, u ovom rejonu nalazio se partizanski Prvi bosanski korpus. Ako bi misija u Hrvatskoj bila izgubljena, ova druga operacija bila je jo&#353; jedan poku&#353;aj da se uspostavi dodir s partizanskim snagama.</p>
<p>Prva poruka od ove grupe uhva&#263;ena je u Kairu 11. maja. U njoj se izve&#353;tavalo da su se &#269;lanovi grupe uspe&#353;no spustili i da su u neprekidnom poslu. Po&#353;to Titov &#353;tab nije imao radio-vezu s Prvim bosanskim korpusom, vest o dolasku ove grupe nije mu bila odmah javljena.</p>
<p>Titovu poruku od 17. maja prenela je Kairu na&#353;a misija iz Glavnog &#353;taba Hrvatske verovatno pre spu&#353;tanja majora D&#382;onsa i kapetana Hantera u no&#263;i 19. maja.</p>
<p>Doga&#273;aji su tekli tako brzo i prve etape operacije preduzete u Kairu izvedene su tako glatko da tamo&#353;nji odsek SOE nije ni dao uputstva ni odabrao misiju predlo&#382;enu da se po&#353;alje u "partizanski &#353;tab na ju&#382;nom sektoru".</p>
<p>Grupa koja je tada prikupljena na brzinu trebalo je da predstavlja zajedni&#269;ku misiju, jednakog ranga, SOE i Vojne obave&#353;tajne slu&#382;be, a pod neposrednim rukovodstvom britanske Glavne komande Srednjeg istoka.</p>
<p>Posle prijateljske rasprave i suparni&#353;tva u uredu Balkanskog odseka SOE u Kairu, gde sam ja radio od decembra 1942, moj neposredni komandant odlu&#269;io je da i ja idem. Moje kvalifikacije su zadovoljavale, mada se ni u kom pogledu nisu razlikovale od kvalifikacija mojih drugova oficira koji su radili na istim du&#382;nostima. Nau&#269;io sam da ska&#269;em padobranom u Engleskoj, i po&#353;to su me dodelili komandi SOE u Londonu, bio sam slu&#269;ajem okolnosti uklju&#269;en u poslove Balkana. Kao obu&#269;eni oficiri koji se dr&#382;e u pripravnosti za operacije u podru&#269;jima koja su izgledala te&#353;ka, kao i zbog izvesne nediscipline, upu&#263;en sam morem umesto vazdu&#353;nim putem, jednim tramperskim parobrodom Slobodnih Francuza, na svoje novo mesto opredeljenja u Kairu, putuju&#263;i pored brazilske obale (kapetan broda izgubio je na&#353; konvoj prve no&#263;i po&#353;to je isplovio iz Klajda) za Lagos, a odatle preko Afrike u jednom belgijskom civilnom avionu kroz Kongo i uz Nil do Egipta.</p>
<p>Ja nisam bio naro&#269;it stru&#269;njak za jugoslovenska pitanja, ali sam izvesno vreme neposredno prou&#269;avao situaciju u toj zemlji, a tada sam u Kairu bio tesno povezan sa nedavnim operacijama.</p>
<p>Ubrzo posle mog dolaska pukovnik S. V. Bejli bio je, na Bo&#382;i&#263;, spu&#353;ten padobranom da bi rukovodio misijom vi&#353;eg ranga pri Mihailovi&#263;evom &#353;tabu. Bil Bejli i ja ve&#263; smo radili zajedno na jugoslovenskim poslovima i bili smo bliski drugovi. Imali smo jedno vreme svoj zajedni&#269;ki li&#269;ni plan: po&#353;to je on bio odre&#273;en da ide u Srbiju, u jednu misiju, da bi uneo izvesnu realnost u legendu i mit o li&#269;nosti Mihailovi&#263;a kao jedinog organizatora jugoslovenskog pokreta otpora - u stvari, jedini simbol takvog vo&#273;e na celom okupiranom Balkanu - ja bih se eventualno spustio padobranom kod Bejlija kao njegov pomo&#263;nik.</p>
<p>Sudbina je, me&#273;utim, druk&#269;ije odredila.</p>
<p>Kada je, bez ikakve smetnje i nepredvi&#273;eno brzo, "hrvatski projekt" toliko uznapredovao da je trebalo hitno uputiti jednu britansku misiju u centralnu komandu "gerilaca", bio sam odre&#273;en, u roku od nekoliko &#269;asova, da predvodim deo grupe SOE, kome je dat &#353;ifrovani naziv Typical.</p>
<p>Kapetan V. F. Stjuart iz Uprave vojne obave&#353;tajne slu&#382;be britanske Glavne komande Srednjeg istoka dobio je uputstvo da rukovodi misijom zajedno sa mnom, ali sa odvojenim lancem komandovanja. Od decembra 1942. mi smo tako&#273;e tesno sara&#273;ivali u Kairu. Jedna od njegovih nedavnih du&#382;nosti bila je da poma&#382;e Bejliju u regrutovanju hrvatske grupe u Kanadi. Stjuart je bio veoma kvalifikovan za zadatak koji nam je predstojao. Bio je predratni stru&#269;njak za srpsko-hrvatsko pitanje, po&#353;to je radio i u kanadskom Ministarstvu za imigraciju, gde je vr&#353;io izbor ju&#382;noslovenskih useljenika u Kanadu, i u britanskom konzulatu u Zagrebu do aprila 1941. Govorio je te&#269;no srpsko-hrvatski jezik i, kao vojni obave&#353;tajni oficir posle 1941. godine, radio je na izve&#353;tajima koji su stizali britanskim vojnim vlastima iz okupiranih podru&#269;ja zemlje.</p>
<p>Nijedan od nas nije o&#269;ekivao da &#263;e biti odre&#273;en za sada&#353;nju istra&#382;iva&#269;ku misiju na partizanskoj teritoriji, mada smo se, kao &#353;tabni oficiri, bavili planiranjem ovih operacija.</p>
<p>Njegov zadatak je bio da procenjuje vojnu situaciju i na partizanskoj i na neprijateljskoj strani i da izve&#353;tava o tome, dok sam ja bio du&#382;an da se dogovaram s partizanskim rukovodstvom o zajedni&#269;kim operativnim zadacima i da prenosim svoje utiske o ja&#269;ini i strukturi pokreta. Svaki je imao odvojenu radio-stanicu i svog radio-telegrafistu, koji su nas povezivali sa na&#353;im stanicama u Kairu.</p>
<p>Dvadesetog maja primio sam direktive u kairskom uredu Jugoslovenskog odseka SOE, koje je trebalo da nau&#269;im napamet. Bio sam imenovan za "oficira za vezu s Partizanskim Vrhovnim &#353;tabom za Jugoslaviju. Vi &#263;ete se predstaviti kao lice koje je imenovala Glavna komanda 'Srednjeg istoka, &#269;ijim ste nare&#273;enjima pot&#269;injeni".</p>
<p>Morao sam da put "nastavim padobranom" na ranije pripremljen rejon, sada pod kontrolom "Partizanskog Vrhovnog &#353;taba za Jugoslaviju", i treba da me prate kapetan V. F. Stjuart, sa dva radio-telegrafista, i jedan Jugosloven iz Kanade.</p>
<p>Jedan od radio-telegrafista i kanadski Hrvat bili su pod mojom komandom. Prvi, vodnik Volter Routon, iz Kraljevskog ratnog vazduhoplovstva, bio je pridodat britanskoj Glavnoj komandi Srednjeg istoka krajem marta. Nikad ga ranije nisam video.</p>
<p>Routon, star dvadeset godina, nesta&#353;ni lanka&#353;irski mladi&#263;, javio se dobrovoljno za "specijalne du&#382;nosti", iz dosade, u &#353;koli za obuku radio-telegrafista, gde je bio nastavnik, i mrzovoljno je pro&#353;ao kroz jedan padobranski kurs.</p>
<p>Njegova koncepcija "balege" (bullshit) bila je osve&#382;avaju&#263;a. Njegova tehni&#269;ka ve&#353;tina i upornost, zajedno sa o&#353;trim zapa&#382;anjem i sposobno&#353;&#263;u da samostalno radi, u&#269;inili su da je njegov slu&#269;ajni izbor za &#269;lana grupe postao moja dobra sre&#263;a.</p>
<p>Ivan ("D&#382;on") Star&#269;evi&#263;, kanadski Jugosloven, koji mi je ve&#263; bio poznat, izabran je od preostalih &#269;lanova grupe sme&#353;tene u vili blizu Menahausa, izvan Kaira. Po&#353;to sam slabo znao srpskohrvatski, dodeljen mi je kao tuma&#269;.</p>
<p>Ako su mu bile poverene i neke druge du&#382;nosti, ja ih nikada nisam otkrio. Mnogo puta u toku meseci koji su usledili bio sam sre&#263;an zbog njegovog prisustva.</p>
<p>Radio-telegrafista Bila Stjuarta pridru&#382;io nam se tako&#273;e u poslednjem minutu i predstavljen mu je kao vodnik "Rouz".</p>
<p>Mo&#382;da je ironija takvih poduhvata da &#269;ovek ne poznaje tajne svojih drugova. Vodnik "Rouz" je bio palestinski Jevrejin nema&#269;kog porekla, iz jednog od rano osnovanih naselja na toj mandatskoj teritoriji. On mi je to otkrio docnije, kada je na&#353;ao za potrebno. U britansku kopnenu vojsku naterala ga je Jevrejska agencija, s nadom da &#263;e, kao radio-tehni&#269;ar izuzetnih kvaliteta, biti poslat u februaru 1943, u Egipat kao nastavnik u britanskoj &#353;koli za radio-obuku.</p>
<p>"Rouz" je nedavno na neobja&#353;njiv na&#269;in bio poslat na jedan padobranski kurs, neupu&#263;en u smi&#353;ljene prora&#269;une svojih pretpostavljenih, ali s prirodnim fatalizmom generacija njegove rase. Sada se na&#353;ao u na&#353;oj grupi.</p>
<p>Prilikom jedne posete Izraelu, posle dvadeset godina, saznao sam slu&#269;ajno njegovo pravo ime - Perec Rozenberg. U me&#273;uvremenu on je radio kao glavni radio-stru&#269;jak Hagane. Sastali smo se u njegovom naselju blizu Haife i nastavili tamo gde smo bili stali.</p>
<p>To je malen, tih &#269;ovek, veselih o&#269;iju, negovorljiv, &#382;ivahan i pun ma&#353;te. Ni&#353;ta ga nije moglo iznenaditi. I upravo to je bilo ono &#353;to treba.</p>
<p>Routon i "Rouz" omogu&#263;ili su opstanak na&#353;e misije. I Bil Stjuart je dobio jedno poja&#269;anje za svoj deo misije. Vodnika D&#382;ona Kembela (John Campbell), iz Kraljevskih mornari&#269;ko-desantnih jedinica, dodelile su nadle&#382;ne stare&#353;ine na sam dan na&#353;eg polaska. On je vr&#353;io du&#382;nost &#353;ifranta i li&#269;nog stra&#382;ara. Nije bila njegova gre&#353;ka &#353;to njegove usluge, i u jednom i u drugom smislu, nisu &#269;esto uzimane u obzir.</p>
<p>Ovo bi bio potpun prikaz misije Typical. Moje du&#382;nosti, razli&#269;ite od du&#382;nosti Bila Stjuarta (obojica smo imali posebne &#353;ifre), bile su odre&#273;ene direktivom koju sam primio i poverio pam&#263;enju uve&#269;e 20. maja. Trebalo je da objasnim partizanskom rukovodstvu: gledi&#353;te koje je zauzela Glavna komanda Srednjeg istoka, naime, da je rat na Sredozemlju u&#353;ao u fazu u kojoj se savezni&#269;ke ofanzive mogu smatrati neminovnim i zato postaje po&#382;eljno usagla&#353;avanje partizanskog napora.</p>
<p>Dalja uputstva koja su mi data glasila su: da se pobrinete da partizanske snage vr&#353;e napade na odre&#273;ene ciljeve na neprijateljskim komunikacijama za snabdevanje i, ako je potrebno, s britanskim ljudstvom koje bismo mi obezbedili; da izve&#353;tavate o vojnoj situaciji u zemlji i dajete savete o izboru ciljeva; da prenosite &#382;elje Glavne komande Srednjeg istoka Partizanskom Vrhovnom &#353;tabu i da izvestite o gledi&#353;tu koje je on zauzeo.</p>
<p>U pogledu britanskih odnosa s generalom Mihailovi&#263;em rukovodi&#263;ete se slede&#263;im razmatranjima, koja &#263;ete objasniti Partizanskom Vrhovnom &#353;tabu u podesnom obliku. Vlada Njegovog Veli&#269;anstva donedavno nije bila svesna &#269;injenice da su se izvesni Mihailovi&#263;evi komandanti nagodili s neprijateljem. &#268;im se ovo obave&#353;tenje dobilo, vlada Njegovog Veli&#269;anstva preduzela je korake da izrazi svoje potpuno neslaganje s generalom Mihailovi&#263;em da i dalje odr&#382;ava veze sa ovim komandantima.</p>
<p>Me&#273;utim, Glavna komanda Srednjeg istoka je mi&#353;ljenja da su izvesne Mihailovi&#263;eve jedinice u isto&#269;noj i ju&#382;noj Srbiji u polo&#382;aju da mogu pru&#382;iti uslugu savezni&#269;koj stvari planiranim napadima na neprijateljske linije komunikacija. &#381;elja je Glavne komande Srednjeg istoka da ni&#353;ta ne bude u&#269;injeno &#353;to bi omelo ove planove, i ona &#263;e produ&#382;iti da daje podr&#353;ku svim elementima u Jugoslaviji koji pru&#382;aju otpor Osovini. Glavna komanda Srednjeg istoka zato pozdravlja ovu priliku za saradnju sa partizanima.</p>
<p>Bil Stjuart je primio sli&#269;na uputstva, s posebnim naglaskom da prikuplja vojne obave&#353;tajne podatke o neprijateljskom borbenom poretku u Jugoslaviji.</p>
<p>Britanske namere izra&#382;ene u ovim direktivama bile su preciznije od onih koje su date Hadsonu i docnije Atertonu ili Fungusu.</p>
<p>Upu&#263;ivanje na&#353;e misije bilo je znak da je u strategijskom polo&#382;aju zapadnih saveznika na sredozemnom rati&#353;tu do&#353;lo do promena, &#353;to se moglo protuma&#269;iti tako da se razmatralo o savezni&#269;kom iskrcavanju u Jugoslaviji.</p>
<p>Trebalo je da tra&#382;imo saradnju Partizanskog Vrhovnog &#353;taba u diverzantskim akcijama, da ponudimo sredstva za razaranje i, ako je potrebno, britanske stru&#269;njake za taj posao.</p>
<p>Takve operacije mogle su imati za cilj ru&#353;enje nema&#269;kih komunikacija koje vode iz srednje Evrope prema Gr&#269;koj da bi se prekinulo snabdevanje vojske u severnoj Africi i slanje rumunske nafte i jugoslovenskih ruda u Nema&#269;ku, ali su mogle zna&#269;iti i uvod u britansko iskrcavanje na Balkanu.</p>
<p>Stjuart i ja bili smo poslati u centralnu komandu partizanske vojske kao oficiri za vezu, pot&#269;injeni neposrednim nare&#273;enjima britanske Glavne komande Srednjeg istoka.</p>
<p>Cilj izra&#382;en u direktivi koju je britanska Glavna komanda Srednjeg istoka dala tada&#353;njoj misiji bio je ograni&#269;en na saradnju s partizanskom komandom, i nije bilo nagove&#353;taja da jedan takav predlog podrazumeva priznanje partizanskih snaga kao formalnih saveznika.</p>
<p>Na&#353;i pretpostavljeni prepustili su Bilu Stjuartu i meni da odlu&#269;imo na koji &#263;emo na&#269;in, u kom obimu i u kojim etapama saop&#353;titi su&#353;tinu dobijenih direktiva partizanskom &#353;tabu.</p>
<p>Me&#273;utim, mi, kao i na&#353;i prethodnici, nismo nosili nikakva pismena ovla&#353;&#263;enja.</p>
<p>Na&#353;i jedini akreditivi bili su partizansko prihvatanje autenti&#269;nosti radio-poruka razmenjenih u vezi s na&#353;im prijemom.</p>
<p>Ove radio-veze, od kojih je zavisio bezbedan dolazak na&#382;e misije, radile su besprekorno.</p>
<p>Dvadeset prvog maja upu&#263;ena je jedna poruka Kairu preko britanske misije pri Glavnom &#353;tabu Hrvatske:</p>
<p>Saop&#353;tite Englezima: Nemci skoncentrisali u Sarajevu masu vojske i trista aviona. Isto tako u Pljevljima, Kola&#353;inu, Pe&#263;i, Trebinju, Mostaru itd. Oni nadiru protiv Crne Gore i Sand&#382;aka: u pravcu Golije, Magli&#263;a i Volujaka; iz Pljevalja u pravcu &#272;ur&#273;evi&#263; Tare; iz Fo&#269;e, sa obe strane Drine, u pravcu Pive; iz Trebinja i iz Bijelog Polja u pravcu Nik&#353;i&#263;a, &#352;avnika i &#381;abljaka.</p>
<p>Na&#353;e trupe vode te&#353;ke i krvave bojeve sa Nemcima koji ho&#263;e o&#269;istiti pozadinu i organizovati odbranu u Crnoj Gori i Hercegovini protiv invazije saveznika.</p>
<p>Molimo da se hitno bombarduje aerodrom u Sarajevu i garnizoni u navedenim gradovima. Smatramo da je to u interesu saveznika. Neka hitno po&#353;alju predstavnika i eksploziv za ru&#353;enje objekata, pruga i tunela. Javite to u na&#353;e ime. Tito.</p>
<p>Istog dana u drugoj poruci davali su se podaci o vremenu i mestu. "Sla&#382;emo se sa datumom. Bi&#263;e sve spremno ... Vreme za spu&#353;tanje: no&#263;u od 22 do 02 &#269;asa."</p>
<p>&#268;lanovi misije, koja je sada &#382;urno prikupljena za ovu operaciju, nalazili su se jo&#353; u Kairu kad su poruke primljene.</p>
<p>Tito je otkrio svoj pseudonim, kao komandant partizanskih snaga u Crnoj Gori. Nabrojana imena mesta pokazivala su da su na planinama oko vrhova Durmitora, koji se uzdi&#382;u do dve hiljade metara, njegove jedinice opkoljene od jakih neprijateljskih snaga, i da nastupaju iz baza koje su okru&#382;avale ovu oblast koriste&#263;i svoj glavni aerodrom kod Sarajeva, kojeg je, prema tra&#382;enju, Kraljevsko ratno vazduhoplovstvo trebalo da bombarduje bez oklevanja. Tito je prihvatio predlog u poruci Kaira od 12. maja da se preduzmu zajedni&#269;ke diverzantske akcije i tra&#382;io je eksploziv.</p>
<p>Dana 23. maja major D&#382;ons je poslao prvu od niza poruka, izve&#353;tavaju&#263;i o postojanju jake partizanske organizacije u Hrvatskoj. U jednoj od ovih poruka, s datumom od 26. maja, pitalo se kada &#263;e Glavna komanda u Kairu reorganizovati partizane kao drugi front. "&#352;ta bi se moglo u&#269;initi da se opreme &#269;etiri partizanske divizije?"</p>
<p>Jedan dalji nagove&#353;taj odnosio se na to da je partizanski glavni &#353;tab Hrvatske spreman da odmah uputi jednog delegata u Kairo radi razgovora.</p>
<p>Ovi telegrami Fungusa bili su uzbudljivi zbog nedoli&#269;nog i neodgovornog odu&#353;evljenja i imali su posredno ne&#382;eljene posledice.</p>
<p>Razvoj ovih "hrvatskih" operacija bio je toliko brz, da je London bio svestan samo najo&#269;iglednijih detalja, i nije znao &#269;ak ni to da je prva operacija Fungus bila uspe&#353;na. Oni jo&#353; nisu znali da je na&#353;a misija bila na putu. Ali britanska Glavna komanda u Kairu radila je, preko SOE prema op&#353;tim uputstvima od prethodnog marta: "da ubacuje britanske oficire u druge grupe otpora".</p>
<p>Primanje partizanskih delegata u Kairu, koje je predlo&#382;io D&#382;ons tri dana posle spu&#353;tanja, i zahtevi za opremanjem &#269;etiri divizije, pored Titovog tra&#382;enja eksploziva, &#353;to je bilo izvodljivo i u skladu s porukom Kaira od .12. maja preko Fungusa partizanskom &#353;tabu "u ju&#382;nom sektoru" - sve je to prevazilazilo uputstva ili ovla&#353;&#263;enja po kojima bi britanska vojna komanda na Srednjem istoku mogla da radi.</p>
<p>Cene&#263;i odva&#382;nu preteranost D&#382;onsa, &#353;tab SOE u Kairu smatrao je da bi slanje eksploziva zna&#269;ilo presedan za dalju pomo&#263;, za koju je bilo nare&#273;eno da se ne &#353;alje sve dok britanska misija, koja je tek polazila u partizansku komandu u Crnoj Gori, ne bude tamo stigla i ne bude u stanju da po&#353;alje pouzdane podatke.</p>
<p>Na&#269;elnici &#353;tabnog komiteta na Srednjem istoku odbili su predlog da se po&#353;alje eksploziv, ali Stjuart i ja zastupali smo mi&#353;ljenje da bi bilo nezgodno da stignemo praznih ruku, kao neutralni posmatra&#269;i, usred &#382;estoke borbe, o kojoj se izve&#353;tavalo u Titovoj odmerenoj, ali dramati&#269;noj poruci od 21. maja. Trebalo bi odobriti da ponesemo bar sanitetski materijal, &#353;to je najzad bilo prihva&#263;eno.</p>
<p>Slede&#263;eg dana, 22. maja 1943, napustili smo Kairo, malo neobja&#353;njivo, vozom umesto avionom, putuju&#263;i do krajnje stanice egipatske &#382;eleznice u Mersa Matruhu i dalje kamionom do Derne. Mo&#382;da su se stvari razvijale suvi&#353;e dobro, i svako koga se ovo ticalo izgubio je dah i hladnokrvnost.</p>
<p>Optimizam majora D&#382;onsa izgleda da je odra&#382;avao u izvesnom stepenu odu&#353;evljenje i ambicije partizanskog rukovodstva Hrvatske. Saznav&#353;i za su&#353;tinu D&#382;onsovih zahteva, Tito je 23. maja poslao Glavnom &#353;tabu Hrvatske poruku koja je izra&#382;avala pritajenu uznemirenost zbog nezavisnosti koju je ispoljila jedna pot&#269;injena komanda:</p>
<p>Pomo&#263; od Engleza primite, ali sve sa na&#353;im znanjem i odobrenjem... Ne saop&#353;tavajte njima na&#353;e unutra&#353;nje stvari i planove. Delegata za Kairo &#263;emo mi odrediti kad bude mogu&#263;e. Vi nemojte slati svoga posebnoga delegata. Imajte to u vidu. Bez na&#353;eg znanja nemojte praviti nikakve aran&#382;mane.</p>
<p>Saop&#353;tite Englezima da se sada ovdje vode &#382;estoke borbe ve&#263; deset dana sa Nijemcima, Talijanima i usta&#353;ama koji ho&#263;e da zaposjednu Crnu Goru, Sand&#382;ak i Hercegovinu. Do sada Nijemci bacili protiv nas osam divizija ... </p>
<p>Na&#353;a misija stigla je na aerodorm u Derni 23. maja 1943. i &#269;ekala poslednju potvrdnu tehni&#269;ku poruku iz Crne Gore.</p>
<p>Dana 24. maja Kairo je javio Fungusu da prenese Titovom &#353;tabu da bi se vojna misija spustila padobranima iste no&#263;i (24/25. maja) na odre&#273;eno mesto sa 1500 kilograma sanitetskog materijala.</p>
<p>&#268;ekamo Engleze i materijal 25. V no&#263;u u Njegovu&#273;skom polju, gdje oni tra&#382;e. Neka vi&#353;e ne odla&#382;u, jer Nijemci s ve&#263;im snagama ho&#263;e da prodru od Kola&#353;ina preko Sinjajevine i nije isklju&#269;eno da &#263;e tu biti za nekoliko dana popri&#353;te borbe. U slu&#269;aju nevremena &#269;ekamo ih drugu ve&#269;er.</p>
<p>&#268;lanovi misije Typical znali su sada &#353;ta treba da o&#269;ekuju. Prethodna poruka iz Kaira koja se odnosila na sanitetske zalihe nije, me&#273;utim, bila ponovljena Derni. To ve&#269;e, u utorak 25. maja, posle kratkog razgovora na aerodromu s komandirom eskadrile Kraljevskog ratnog vazduhoplovstva i s mladom novozelandskom posadom bombardera "halifaks" koja je trebalo da nas poveze na na&#353;e putovanje, stigla je poruka iz Kaira u kojoj nam se nare&#273;uje da ne nosimo sanitetski materijal. Avion je ve&#263; bio natovaren.</p>
<p>Stjuart i ja poslu&#353;ali smo ovo nare&#273;enje. Neko je zaklju&#269;io da bi slanje &#269;ak lekova, zavoja i hirur&#353;ke opreme, kao najmr&#353;aviji dokaz dobre volje i kao zamena za eksploziv koji je partizanski &#353;tab tra&#382;io za neposrednu diverzantsku akciju koju im je kairska komanda sama bila predlo&#382;ila, predstavljalo kr&#353;enje zvani&#269;nih obaveza prema Kraljevskoj jugoslovenskoj vladi. Ljuti zbog ovakve nehumanosti i verolomstva, Stjuart i ja, uz pre&#263;utno odobravanje osoblja KRV u Derni, uzeli smo iz natkrivenih prostora i hangara pone&#353;to od vojne obu&#263;e i ode&#263;e, oru&#382;ja i municije, &#269;ega smo se mogli do&#269;epati, i ponovo smo natovarili bombarder. Mo&#382;da bi se ovo moglo smatrati aktom vojne nediscipline. Me&#273;utim, u na&#353;oj ljutini, s mislima punim fragmenata sa popri&#353;ta koje nas o&#269;ekuje i kao preobra&#382;eni jednostavnim, jasnim porukama s mesta na&#353;eg budu&#263;eg odredi&#353;ta, mi smo se pitali, u trenutnom razo&#269;aranju i gnevu, da li, u izvesnim britanskim krugovima, postoji neki nejasan nagove&#353;taj da bi neuspeh ove misije mogao pri&#353;tedeti mnoge komplikacije.</p>
<p>Tako se, sa zaka&#353;njenjem od jedan sat, operacija Typcal ukrcala u avion, koji nas je poneo u sumrak preko strmih stenovitih obala u severnom pravcu preko mora.</p>
<p>Uve&#269;e 28. maja Kairo je primio poruku na talasnoj du&#382;ini Typicala da je grupa "u bezbednosti, posle sre&#263;nog spu&#353;tanja u pomr&#269;ini". Posle ove stigla je slede&#263;eg dana poruka od Fungusa: "Dikinova grupa sre&#263;no spu&#353;tena sa zalihama."</p>
<p>Prvog juna Kairo je telegrafisao SOE u Londonu, gde se jo&#353; nije znalo za slanje misije Typical: "Grupu sa&#269;injava kapetan Dikin, britanski radio-telegrafista i jedan Hrvat iz Kanade. Tako&#273;e kapetan Stjuart sa britanskim radio-telegrafistom i britanskim slu&#382;benikom. Samostalne radio-stanice i &#353;ifre. Grupa je poslata posle na&#353;eg zvani&#269;nog predloga upu&#263;enog partizanskoj komandi u Hrvatskoj preko Fungusa... Poslata je da uspostavi neposrednu vezu sa partizanskim &#353;tabom, &#269;iji se glavni komandant Tito nalazi sada u Crnoj Gori."</p>
<p>Ova poruka verovatno je poslata, istog dana, kao odgovor na hitan telegram od SOE iz Londona: "Ministarstvo inostranih poslova je 1. juna tra&#382;ilo slede&#263;e pojedinosti: ko je vo&#273;a svih partizana? gde im je Vrhovni &#353;tab? ko je zvani&#269;no uspostavio dodir s vo&#273;om?"</p>
<p>Ovo elementarno obave&#353;tenje od bitnog zna&#269;aja, do sada nepoznato u Londonu, odgovaralo je na prva dva pitanja. Jedan vo&#273;a, pod imenom Tito, bio je komandant sveobuhvatnog centralnog &#353;taba partizanskog pokreta, sada sme&#353;tenog u Crnoj Gori.</p>
<p>Preno&#353;enje svih daljih podataka o prirodi i strukturi "hrvatskih i slovena&#269;kih gerilskih jedinica" zavisilo bi od opstanka ove misije i sposobnosti njenih radio-telegrafista da odr&#382;avaju radio-vezu sa svojom bazom.</p>
<p>Po&#269;etkom juna Ri&#269;ard Kejsi (Richard Casey), dr&#382;avni ministar-rezident u Kairu, kao li&#269;ni predstavnik britanskog kabineta ministara, poslao je dva poverljiva izve&#353;taja premijeru, iznose&#263;i ukratko namere SOE u Kairu u pogledu operacija u Jugoslaviji, koje su zna&#269;ile o&#269;ito odstupanje od postoje&#263;e zvani&#269;ne politike isklju&#269;ive podr&#353;ke Mihailovi&#263;a. Premijer je 8. juna tra&#382;io izve&#353;taj "o ovom izvanrednom nizu dokumenata", &#353;to je dovelo u nepriliku SOE u Londonu i Ministarstvo inostranih poslova. O&#269;igledno su mu Kejsijevi izve&#353;taji bili predati za vreme jedne posete severnoj Africi nekoliko dana ranije.</p>
<p>Slu&#269;ajno sam &#268;er&#269;ilu sa kojim sam radio kao njegov knji&#382;evni sekretar pre rata, napisao jedno li&#269;no pisamce, preko na&#353;eg ambasadora u Kairu, javljaju&#263;i da odlazim u jednu misiju u Jugoslaviju. Mora da je to privatno pismo stiglo do njega za vreme njegove posete severnoj Africi. Ono nije sadr&#382;avalo nikakav nagove&#353;taj o visokoj politici, niti to da sam poslat Titu. Ali njegovo dejstvo bilo je neo&#269;ekivano i sigurno nenamerno. Kejsi je primio telegram kojim mu se nala&#382;e da u&#269;ini &#353;to je potrebno kako bih ja bio poslat iz Kaira da izvestim premijera o najnovijoj situaciji u Jugoslaviji. Odgovoreno je da se ne nalazim u Kairu, po&#353;to sam pre nekoliko dana spu&#353;ten padobranom u pomenutu zemlju.</p>
<p>Ova epizoda izgleda da je podstakla izve&#353;taje o razvoju britanske politike u Kairu, i, zahvaljuju&#263;i jednoj manjoj napomeni, li&#269;no interesovanje premijera bilo je usmereno u jednom kriti&#269;nom trenutku odluke na doga&#273;aje u Jugoslaviji. Njegov li&#269;ni kabinet, veoma takti&#269;no, obavestio je Ministarstvo inostranih poslova da nikakav poseban politi&#269;ki doga&#273;aj nije izazvao poruku &#268;er&#269;ila. Ja sam bio njegov prijatelj u mirno vreme, poma&#382;u&#263;i mu pri pisanju njegove biografije o Molborou (Marlborough), i bilo je mogu&#263;no da je ovaj telegram bio podstaknut isto toliko prijateljskom &#382;eljom da me vidi koliko i ne&#269;im drugim.</p>
<p>Saznav&#353;i da sam ve&#263; otputovao na ovu misiju, o kojoj je javljeno, &#268;er&#269;il je tra&#382;io obave&#353;tenje o operaciji. Javljeno mu je da se grupa sre&#263;no spustila, ali da nikakav dodir nije uspostavljen od tada i, imaju&#263;i u vidu okolnosti kratko opisane u prvoj poruci, bilo je mogu&#263;no da se ni&#353;ta dalje nije ni moglo &#269;uti.</p>
<p>Osamnaestog juna lord Selborn, ministar za ekonomsko ratovanje, napisao je premijeru da se on boji &#353;to sam ja tamo. Sada&#353;nja ofanziva Osovine mogla je promeniti celokupnu situaciju. Od misije za nedelju dana nije stigla nikakva vest.</p>
<p>Osmog juna Komitet za odbranu Srednjeg istoka izvestio je na&#269;elnika General&#353;taba u Londonu o svom planu za pru&#382;anje podr&#353;ke Titu na zapadu, a Mihailovi&#263;u na istoku od reke Ibar. Maksimalno pru&#382;anje otpora Osovini bilo je najva&#382;nije. I jugoslovensku vladu i Mihailovi&#263;a trebalo je privoleti da stave na prvo mesto operativne zahteve. Partizani su predstavljali sada najefikasniji pokret otpora u Jugoslaviji, i pru&#382;anje britanske pomo&#263;i njima bilo je logi&#269;no i neophodno. Ako bi podr&#353;ka partizanima u zapadnoj Srbiji bila uskra&#263;ena (naime, ako bi se smatralo da je cela Srbija isklju&#269;ivo Mihailovi&#263;eva teritorija), ne samo da bi se doveo u pitanje otpor Osovini u tom rejonu, ve&#263; bi to uticalo i na stanje u Hrvatskoj i Sloveniji.</p>
<p>Na&#269;elnici britanskog General&#353;taba opirali su se kritici izra&#382;enoj u ovoj ponovnoj oceni politike. U jednoj predstavci od 17. juna oni su tvrdili da su se, prema izvorima Ministarstva rata, &#269;etnici beznade&#382;no kompromitovali svojom saradnjom sa Osovinom u Hercegovini i Crnoj Gori; za vreme nedavnih borbi u pomenutom rejonu dobro organizovane partizanske jedinice uspe&#353;no su se opirale snagama Osovine. Glavna komanda Srednjeg istoka istakla je da su partizani najopasnija antiosovinska snaga u zemlji. Na&#269;elnici General&#353;taba uglavnom su podr&#382;ali Kairo, ali su smatrali da kao Mihailovi&#263;evu sferu uticaja treba ubudu&#263;e smatrati samo Srbiju i Makedoniju. Izvan Srbije partizani su zaslu&#382;ivali najja&#269;u podr&#353;ku koju je SOE bila u stanju da im pru&#382;i.</p>
<p>Ova preporuka predstavljala je glavni izraz vojne politike, osna&#382;en obave&#353;tajnim podacima iz nema&#269;kih i italijanskih izvora, ali je bila u suprotnosti sa osnovnim politi&#269;kim stavovima i SOE u Londonu i Ministarstva inostranih poslova. Prvi su bili uznemireni zbog nekontrolisane podr&#353;ke suparni&#269;kom gerilskom pokretu, dok su drugi izra&#382;avali zabrinutost da &#263;e ova izjava na&#269;elnika General&#353;taba izazvati politi&#269;ke zaplete. Britanska politika morala je te&#382;iti da se sve grupe otpora spoje u jedan jugoslovenski pokret: sve arbitrarne linije teritorijalnog razgrani&#269;enja dovele bi do kona&#269;nog raspada jugoslovenskog jedinstva, koje su Britanci, po formalnoj obavezi, bili du&#382;ni da &#269;uvaju.</p>
<p>Ali svako razmatranje na nivou vlade o odr&#382;avanju ili promeni intenziteta u slanju zaliha jugoslovenskim grupama otpora bilo je povezano s mu&#269;nim nedostatkom aviona za takve zadatke. &#352;est bombardera "halifaks", sa bazom u Derni, jo&#353; su predstavljali jedinu eskadrilu za specijalne operacije &#353;irom Balkana.</p>
<p>Premijer se li&#269;no zainteresovao za ovo stanje stvari na svom putu kroz Kairo krajem januara 1943, pri povratku sa konferencije u Adani s Turcima, kada je primio izve&#353;taj o ovome od britanske Komande Srednjeg istoka. Bilo je nerealisti&#269;ki planirati pro&#353;irenje na&#353;ih akcija na Hrvatsku i Sloveniju, koje su sada prvi put bile prou&#269;avane u tehni&#269;kom pogledu, dok je nedovoljno slanje pomo&#263;i Mihailovi&#263;u zbog nedostatka aviona, davalo ovome izgovor za izbegavanje svake aktivnosti protiv Osovine i pru&#382;alo uverljivo opravdanje, kako je on naglasio u svom istupu prema Bejliju krajem februara, za saradnju sa Italijanima, da bi do&#353;ao do materijala i opreme, koje mu Britanci, kao &#353;to se pokazalo, nisu kadri da obezbede.</p>
<p>Osamnaestog juna kratak pregled britanskih aktivnosti u Jugoslaviji otkrio je stvarno stanje.</p>
<p>Od sredine aprila dvadeset britanskih oficira i drugih pripadnika vojske spu&#353;teno je kod Mihailovi&#263;a, nakon Hadsonove i Bejlijeve misije, kao i dvadeset tri tone materijala u oblasti pod njegovom kontrolom, gde su bili prisutni britanski oficiri za vezu. Nikakve zalihe nisu mu bile poslate otkako je primio vladinu direktivu od 28. maja.</p>
<p>U istom vremenskom razdoblju pet britanskih oficira poslato je partizanima, u severnu Bosnu i Liku u Hrvatskoj, zajedno sa &#353;est i po tona zaliha. Ovo su bile prve misije upu&#263;ene partizanima.</p>
<p>S drugim grupama otpora, ma kakve one mogle biti, nije bio uspostavljen nikakav dodir niti im je data podr&#353;ka.</p>
<p>Premijer je, na ovom pregledu, napisao generalu Izmeju (Ismay) 23. juna: "Sve ovo od najve&#263;e je va&#382;nosti... Kad sam poslednji put bio u Kairu, &#269;uo sam da &#263;e jo&#353; izvestan broj aviona biti stavljen na raspolaganje. Smatram da... ovaj zahtev treba da ima prioritet &#269;ak i nad bombardovanjem Nema&#269;ke."</p>
<p>Istog dana bila je odr&#382;ana konferencija na&#269;elnika General&#353;taba u Dauning-stritu na kojoj je &#268;er&#269;il podvukao veoma veliku va&#382;nost, naro&#269;ito u sada&#353;nje vreme, davanja "najve&#263;e mogu&#263;e podr&#353;ke jugoslovenskom antiosovinskom pokretu, koji je dr&#382;ao oko 33 osovinske divizije u tom prostoru". Ova stvar je toliko va&#382;na da on smatra da se "izvestan mali broj aviona kojima bi se pove&#263;ala na&#353;a pomo&#263; ako je potrebno, obezbedi i nau&#353;trb bombardovanja Nema&#269;ke i protivpodmorni&#269;kog rata".</p>
<p>Ovo bi bila mala cena pla&#263;ena za odvla&#269;enje osovinskih snaga zbog otpora u Jugoslaviji, i sve se mora u&#269;initi da se pove&#263;aju isporuke zaliha i na 500 tona ili pribli&#382;no toliko mese&#269;no do septembra.</p>
<p>Konferencija se slo&#382;ila da naredi ostvarivanje ove nove politike. Ako je i postojala sumnja u vladinim krugovima u Londonu u pogledu premijerovog shvatanja o sastavu "jugoslovenskog antiosovinskog pokreta", ona je, nekoliko dana docnije, i&#353;&#269;ezla posle odluke da se Ficroj Maklejn, biv&#353;i diplomata i &#269;lan Parlamenta, a sada oficir dodeljen Specijalnoj vazduhoplovnoj slu&#382;bi, uputi "da radi sa Titom". Kao &#353;to je &#268;er&#269;il to izrazio u jednoj poruci od 28. jula ministru inostranih poslova: "Ono &#353;to mi &#382;elimo, to je odva&#382;an ambasador-vo&#273;a kod ovih o&#269;eli&#269;enih i progonjenih gerilaca."</p>
<p>Ove odluke, donete na li&#269;nu intervenciju premijera, morale su radikalno izmeniti britanske stavove prema jugoslovenskim pitanjima, koja su se bila zamrzla u formalnu nepokretljivost rasprava u toku pro&#353;lih kriti&#269;nih meseci, ali su bila neposredno povezana s prelomnom ta&#269;kom u celom ratu na Sredozemlju i bila su pokrenuta uo&#269;i anglo-ameri&#269;kih iskrcavanja na Siciliji. Nepriznate u svojoj izolaciji, i jedva zapa&#382;ene od strane malih britanskih grupa koje su bile spu&#353;tene u ova pusta i gola podru&#269;ja, Titove snage su se sada pojavile kao vode&#263;i pokret otnora u jednom prostoru koji je dobijao neposredan strategijski zna&#269;aj.</p>
<p>Kao &#353;to je to &#268;er&#269;il, u jednom pismu generalu Aleksanderu od 7. jula, izrazio:</p>
<p>Pretpostavljam da ste &#269;itali o nedavnim te&#353;kim borbama u Jugoslaviji i veoma ra&#353;irenoj sabota&#382;i i po&#269;etku gerile u Gr&#269;koj. Tako&#273;e i Albanija bi trebalo da bude plodno tle. Sve je ovo izraslo zahvaljuju&#263;i minimalnoj britanskoj pomo&#263;i od nekoliko zave&#382;ljaja spu&#353;tenih padobranima. Ako bismo ovladali ulazom u Jadransko more, tako da bismo mogli uploviti samo sa nekoliko brodova u dalmatinska ili gr&#269;ka pristani&#353;ta, ceo zapadni Balkan bi planuo, &#353;to bi imalo dalekose&#382;ne rezultate. Sve je ovo, me&#273;utim, kao u pri&#269;i o ra&#382;nju, dok je zec u &#353;umi.</p>
<p>I ponovo 22. jula:</p>
<p>&#352;aljem vam po jednom oficiru potpun prikaz koji sam imao pripremljen o izvanrednom otporu koji su ispoljili takozvani partizanski sledbenici Tita u Bosni i o krupnim hladnokrvnim manevrima Mihailovi&#263;a u Srbiji... Nemci ne samo da poja&#269;avaju svoje snage na Balkanskom poluostrvu novim divizijama, ve&#263; neprestano pobolj&#353;avaju kvalitet i pokretljivost tih divizija i oja&#269;avaju lokalne italijanske snage. Neprijatelj se ne mo&#382;e li&#353;iti upotrebe tih snaga, i ako Italija kapitulira, Nemci ne bi sami mogli da snose teret. Velike mogu&#263;nosti le&#382;e na balkanskom tlu.</p>

</td></tr>
</table>
</center>
</div>
<CENTER><TABLE border=1><TR><TD><a href="5.htm"><b>sadr&#382;aj</b></a></TD><TD><a href="5_2.htm"><b>prethodna glava</b></a></TD><TD><a href="5_4.htm"><b>slede&#263;a glava</b></a></TD></TR></TABLE></CENTER>

</body>

</html>
