<html>

<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<title>William Deakin - EMBATTLED MOUNTAIN (Bojovna planina)</title>
<style type="text/css">
<!--
@import url(/normal.css);
-->
</style>
</head>

<body>
<CENTER><b>William Deakin</b></CENTER>
<CENTER><b>BOJOVNA PLANINA</b></CENTER>
<br / >
<CENTER><TABLE border=1><TR><TD><a href="5.htm"><b>sadr&#382;aj</b></a></TD><TD><a href="5_3.htm"><b>prethodna glava</b></a></TD></TR></TABLE></CENTER>
<div class=BELITASTER_bd>
<br />
<center><table width="84%">
<tr><td>
<p class=naslov_u>EPILOG</p>
<p>u razgovoru s Titom 8. septembra u njegovom &#353;tabu u turskoj tvr&#273;avi u Jajcu, koji je usledio posle savezni&#269;kog saop&#353;tenja preko radija o italijanskoj predaji, on se slo&#382;io da pratim generala Ko&#269;u Popovi&#263;a i jedinice prve proleterske divizije u trci s Nemcima za ulazak u Split, na dalmatinskoj obali. Nagrada je bila zaplena glavnih italijanskih zaliha u ovom gradu. Pre polaska na put javio sam Kairu da je, u zbrci odjeka italijanske predaje, hitno potrebno da li&#269;no prisustvujem predaji najbli&#382;e komande italijanske vojske. Potvrdio sam da su zavr&#353;ene tehni&#269;ke pripreme za prihvatanje brigadnog generala Maklejna i nove britanske misije koja treba da stigne slede&#263;ih dana. No&#263;u 11. septembra oti&#353;ao sam zaplenjenim nema&#269;kim &#353;tabnim kolima, zajedno s kapetanom Bensonom, ameri&#269;kim oficirom koji je bio dodeljen na&#353;oj misiji, u &#353;tab jugoslovenske Prve proleterske divizije u Bugojnu. Volter Routon, nose&#263;i sa sobom radio-stanicu, da bi u toku ekspedicije odr&#382;avao vezu s bazom na&#353;e misije i, ako bude potrebno s Kairom, putovao je za nama partizanskim vozom, koji je tada neprekidno saobra&#263;ao na lokalnoj pruzi koja vezuje Jajce i Bugojno. Lo&#382;ena drvima, lokomotiva je te&#353;ko dahtala preko mosta na reci i du&#382; pruge uz padinu zapadno od grada. Kompozicija je najzad stigla, preko bre&#382;uljkastog zemlji&#353;ta, do slede&#263;e i jedine stanice.</p>
<p>Kao simboli&#269;an znak bezbednosti, voz je nosio i civilnu po&#353;tu, na njenim neredovnim putovanjima, na kojoj su bile izlepljene po&#353;tanske marke narodnooslobodila&#269;kog pokreta.</p>
<p>Na&#353; zadatak je bio da stignemo u Split pre dolaska glavnih nema&#269;kih snaga, koje su se kretale ka jugu du&#382; obale Jadranskog mora i imale isti cilj kao i na&#353;e jedinice. One su imale prednost od jednog dana, prema prora&#269;unima koje mi je Tito pokazao na karti.</p>
<p>Na&#353; mar&#353; bio je uzor brzine i organizacije. Jugoslovenske jedinice, sa svojom dugom praksom u takvim pokretima, kretale su se u ure&#273;enim kolonama, danju i no&#263;u, zaustavljaju&#263;i se samo povremeno da bi se nekoliko minuta odmorile. Nije bilo logora ili bivaka, i spavanje je bilo ograni&#269;eno na takve kratke zastanke.</p>
<p>U toku od dvadeset i &#269;etiri &#269;asa udaljili smo se sedamdeset kilometara od na&#353;e bosanske komande. Pred zoru 14. septembra general Popovi&#263; i njegov &#353;tab, sa isturenim patrolama, izbili su iz bosanskih &#353;uma na bele padine brda dalmatinske obale. Na&#353;li smo se na ivici nekog napu&#353;tenog sela. Dole je le&#382;ala ravnica prese&#269;ena putem koji ie vodio prema jugu. Bio je to pravac na&#353;eg kretanja ka obalu. Nikakve italijanske stra&#382;e niti garnizoni nisu se nalazili na na&#353;em putu. Bili su povu&#269;eni na kru&#382;nu liniju oko Splita. Me&#273;utim, mi smo ulazili u jedno podru&#269;je gde su varo&#353;ice i sela bili nominalno pod lokalnom kontrolom usta&#353;a.</p>
<p>Trebalo je da se u svanu&#263;e odmorimo u napu&#353;tenim seoskim ku&#263;ama. Posle nekoliko minuta pucnji pu&#353;aka i mitraljeska vatra naterali su nas da istr&#269;imo iz svojih privremenih stanova. Nekoliko stotina metara ispod nas na putu kretala su se prema severu dva kamiona na &#269;elu s jednim motociklistom. Kroz dvoglede smo mogli razaznati crne uniforme usta&#353;a. &#352;tab divizije je odmah identifikovao osobu na motociklu kao pukovnika Bobana, zloglasnog komandanta Crne legije.</p>
<p>Bez nekih vidnih nare&#273;enja, jedna od na&#353;ih &#269;eta, u strelja&#269;kom stroju i s mitraljezima na krilima, krenula je brzo u napad na neprijateljsku kolonu, koja se, zbog neo&#269;ekivanog udara, naglo zaustavila. Akcija je za nekoliko minuta bila zavr&#353;ena i transport savladan. Boban se okrenuo, hitaju&#263;i natrag putem ka jugu, pra&#263;en jakom vatrom, iz koje je iza&#353;ao nepovre&#273;en i i&#353;&#269;ezao preko jedne uzvi&#353;ice.</p>
<p>Neprijateljski kamioni vozili su zalihe hrane i municije. Vratili smo se u na&#353;u seosku komandu na obed, koji je bio pra&#263;en isprekidanim pucnjima, koji su objavljivali streljanje zarobljenih usta&#353;a. Brzo reagovanje &#269;elnih jedinica obezbedilo nam je inicijativu, ali jaka pucnjava iz &#353;ume severno od nas otkrila je prisustvo jedne ja&#269;e usta&#353;ke jedinice. Slu&#269;ajno smo uhvatili iz zasede deo njihove kolone za snabdevanje. Oni mora da su znali za na&#353; pokret ka jugu, i, napreduju&#263;i no&#263;u paralelno u suprotnim pravcima, mi smo i jedni i drugi nehoti&#269;no izbegli frontalni sudar.</p>
<p>Slede&#263;e &#269;asove izgubili smo u odbijanju ovog neprijateljskog napada sa severa i osloba&#273;aju&#263;i svoje snage za dalji mar&#353;. Kad je pao mrak, krenuli smo ponovo istom brzinom. U ranim &#269;asovima 16. septembra Popovi&#263; i njegov &#353;tab, zajedno s na&#353;om grupom, stigli su na jednu ta&#269;ku na golim brdima koja su dominirala slavnim putem &#353;to je vodio dole ka Splitu i na morsku obalu, koju smo sada mogli videti prvi put posle mnogo meseci planinskog i &#353;umskog ratovanja. Bili smo u veselom raspolo&#382;enju. Iznenada se pojavio, dolaze&#263;i iz grada, mali automobil "fijat". koji je u ovom trenutku delovao sme&#353;no i deplasirano. Od voza&#269;a smo saznali da je italijanski garnizon u Splitu ve&#263; razoru&#382;an u svojim kasarnama od strane organa ilegalaca mesnog partizanskog odbora i u&#269;enika gimnazije.</p>
<p>General Popovi&#263;, njegov politi&#269;ki komesar Mijalko Todorovi&#263; i ja ugurali smo se u mali automobil i krenuli da oslobodimo grad, ostavljaju&#263;i glavninu jedinica da nas prati, zajedno sa Bensonom, Routonom i na&#353;om radio-stanicom. Dok smo, u vedrom jutru, prolazili kroz sela na periferiji Splita, seljaci su stalno izlazili na put, odu&#353;evljeni na&#353;om neskladnom pojavom, nude&#263;i nam na svakom zastanku vino i vo&#263;e. U gradu je vladala radosna vreva. Probili smo se do hotela u luci, gde je ve&#263; bila sme&#353;tena privremena komanda, koju je uspostavilo mesno vojno i gradsko rukovodstvo, otkriv&#353;i sada svoje prisustvo. Hodnici i sobe ove gra&#273;evine bili su puni u&#382;urbanih pristalica.</p>
<p>U toku jutra jedinice jugoslovenske Prve proleterske divizije u&#353;le su u grad i zaposele polo&#382;aje na visovima koji dominiraju gradom i u selima u neposrednoj blizini, o&#269;ekuju&#263;i prve sudare s nema&#269;kim jedinicama koje su napredovale du&#382; obale sa severa. Zaplenjena italijanska transportna sredstva, oru&#382;je i oprema ve&#263; su bili prikupljeni. Mar&#353;rute za evakuaciju u brda bile su pripremljene.</p>
<p>Benson i Routon pridru&#382;ili su mi se posle bekstva pred jednim nema&#269;kim vazdu&#353;nim naletom na kolonu zaplenjenih italijanskih kamiona koja je stizala u Split s glavninom divizije. Napala ih je, na otvorenom drumu za vreme kratkog zastanka, jedna eskadrila aviona "fizeler &#353;torh". Jedan kamion se prevrnuo, i ne&#353;to od na&#353;e opreme bilo je izgubljeno.</p>
<p>Benson i ja, zajedno sa Routonom i na&#353;om radio-stanicom, improvizovali smo malu komandu u jednoj vili u Ka&#353;telima, predgra&#273;u na morskoj obali splitskog zaliva. Routon je zapisao u svoj dnevnik: "Ovde je vrlo dobro vino i ima mnogo smokava i gro&#382;&#273;a. Zgodno mesto za godi&#353;nji odmor."</p>
<p>Prvo &#353;to nam je palo na pamet bilo je da odemo na kupanje. Dok smo goli gacali kroz vodu, stigla je jedna eskadrila nema&#269;kih "&#353;tuka", lete&#263;i pravo ka iltalijanskim kasarnama preko zaliva. Posmatrali smo ih kako se, uz zlokobno zavijanje, obru&#353;avaju i bombarduju italijanske barake, i to nas je prodrmalo i vratilo u stvarnost.</p>
<p>Kad smo prvi put do&#353;li u hotel "Palas", pri&#353;ao mi je elegantan &#269;ovek u uniformi. Po odlikovanjima i &#269;izmama video sam da je to italijanski general, a on je, uprkos mojoj pra&#353;njavoj ratnoj ode&#263;i, do&#353;ao do zaklju&#269;ka da sam britanski oficir. Njegovo dr&#382;anje bilo je pomalo snishodljivo. "&#352;ta vi radite sa ovim banditima?" - bila je njegova prva primedba. Dobio je odgovor da je mo&#382;da dve godine zadocnio upotrebljavaju&#263;i taj izraz. Odbio sam poziv da ga posetim u njegovoj vili da bismo pretresli doga&#273;aje i stavio sam mu jasno do znanja da, ako ima ne&#353;to da mi ka&#382;e, mora to u&#269;initi u prisustvu jugoslovenskih predstavnika. Njegov polo&#382;aj bio je nezavidan. Kao komandant divizije "Bergamo", s delovima jedne italijanske korpusne komande sa bazom u Splitu, general Bekuci (Becuzzi) bio je odgovoran za nekih 14000 ljudi, ve&#263; razoru&#382;anih i pritvorenih u vojnim barakama, i za stotinak svojih vojnika, naoru&#382;anih pu&#353;kama, koji su vr&#353;ili stra&#382;arsku i patrolnu slu&#382;bu u krugu ovih baraka.</p>
<p>Kada je slede&#263;eg jutra nema&#269;ko ratno vazduhoplovstvo bombardovalo italijanske barake, ubiv&#353;i vi&#353;e od nekoliko stotina italijanskih vojnika za nekoliko minuta i bacaju&#263;i letke u kojima su se Italijani pozivali da ne pristupaju komunistima, general Bekuci me je hitno potra&#382;io. Njegov polo&#382;aj i polo&#382;aj njegovih snaga trebalo je regulisati, i formalnosti koje su nastale iz sada&#353;njeg nesre&#273;enog stanja mogle su se mo&#382;da urediti. Da li bih hteo da se odvezem s njim njegovim &#353;tabnim kolima u njegovu vilu na razgovor? Ponovio sam da bih, kao britanski oficir za vezu pri jugoslovenskom Vrhovnom &#353;tabu, mogao da se sastanem s njim samo uz saglasnost jugoslovenskog komandanta divizije. Bio sam spreman da preuzmem ulogu posrednika. Ako general Bekuci nije slu&#353;ao radio, skrenuo sam mu pa&#382;nju da je njegova du&#382;nost jasna. Mar&#353;al Badoljo (Badoglio) potpisao je primirje sa anglo-ameri&#269;kom komandom na Sredozemlju i naredio svim italijanskim jedinicama da se pridru&#382;e saveznicima. Bio sam spreman da li&#269;no jam&#269;im za bezbednost generala Bekucija ako izda takva nare&#273;enja svojim jedinicama, s tim da se evakui&#353;u iz Splita i da se pridru&#382;e jugoslovenskim snagama u zale&#273;u. On je znao isto tako dobro kao i ja da Jugosloveni nemaju nameru da, bez artiljerije ili te&#353;ke borbene tehnike, brane grad od Nemaca, u koji za nekoliko &#269;asova treba da stignu. Cilj Jugoslovena bio je da pokupe italijanske vojne zalihe. Oni nisu bili zainteresovani za sudbinu italijanskih jedinica, mada su, radi propagandnih ciljeva, bili spremni da raspravljaju s blagonaklono&#353;&#263;u o prelasku italiianskih jedinica na stranu saveznika. Po&#353;to je stvar izgledala hitna, oti&#353;ao sam da posetim jugoslovenskog komandanta divizije.</p>
<p>General Popovi&#263; je saslu&#353;ao sa izvesnom dozom ironije moj predlog da potpi&#353;emo neki dokument o primirju sa Italijanima, koji bi regulisao budu&#263;i polo&#382;aj generala Bekucija i mo&#382;da okrenuo neke od njegovih jedinica protiv Nemaca. Dogovorili smo se da se odr&#382;i sastanak kome bi prisustvovali kapetan Benson i ja, kao predstavnik ameri&#269;ke i britanske komande na Sredozemlju. Nijedan od nas, naravno, nije imao nikakvih uputstava. Preko na&#353;e radio-stanice obavestili smo na&#353;e pretpostavljene u Italiji o situaciji u Splitu i o polo&#382;aju italijanskog garnizona.</p>
<p>General Bekuci se vi&#353;e brinuo za svoju reputaciju nego za trenutno stanje u kome su se na&#353;le njegove jedinice. On je jasno stavio do znanja da se, bez obzira na bezbednost koja bi mu se mogla pru&#382;iti, ne&#263;e povinovati nare&#273;enjima mar&#353;ala Badolia i odvesti svoje snage u brda. On je &#382;eleo da reguli&#353;e svoj polo&#382;aj po uobi&#269;ajenim ratnim zakonima, o kojima, me&#273;utim, nije vodio ra&#269;una tokom prethodne dve godine. Sada je tra&#382;io na&#269;in da izmisli neku formulu kojom bi prekrio &#269;injenicu da je njegovo ljudstvo, ne pokazuju&#263;i nikakav otpor, dopustilo da ga razoru&#382;a stanovni&#353;tvo Splita. Jugosloveni su bili zainteresovani samo za pojedince za koje su smatrali da su izvr&#353;ili zlo&#269;ine prethodnih meseci nad partizanskim zarobljenicima.</p>
<p>Na&#353;e rasprave svele su se na dva pitanja: na na&#269;in predaje i na definiciju ratnih zlo&#269;inaca. &#352;to se ti&#269;e prvog pitanja, Jugosloveni su na to pitanje gledali sa popustljivim prezrenjem. Prihva&#263;eno je da su se Italijani formalno predali i da su dobrovoljno ustupili svoje oru&#382;je. Zbog drugog pitanja prvi sastanak nije uspeo. Bekuci mi je objasnio da &#263;e se prema nacrtu dokumenta koji su Jugosloveni sastavili svi pripadnici italijanskih oru&#382;anih snaga smatrati ratnim zarobljenicima, izuzev onih koji su po&#269;inili ratne zlo&#269;ine. On je naglasio da se ovo poslednje mo&#382;e odnositi na svakog od njegovih ljudi koji je mo&#382;da ukrao pile iz nekog sela, &#353;to je bio veoma &#269;est slu&#269;aj. U izvesnim prilikama municijski vagoni italijanske artiljerije bili su puni oplja&#269;kanih zaliha hrane umesto granata. Na pitanju ratnih zlo&#269;inaca dospeli smo u &#263;orsokak, ali je nerealnost ovih razgovora naglo prekinuo nema&#269;ki vazdu&#353;ni napad.</p>
<p>Moja ponuda da posredujem kod jugoslovenske komande pri tuma&#269;enju ove ta&#269;ke nacrta bila je prihva&#263;ena, i ja sam upitao Ko&#269;u Popovi&#263;a koliko Italijana namerava da strelja. Njegov brzi odgovor bio je: jedanaest. To su bili policijski slu&#382;benici i obave&#353;tajni agenti neposredno odgovorni za smrt uhva&#263;enih mesnih partizana. Ovo je izgledao mali procenat od 14000 ljudi. Bekuci je izjavio da on ne bi mogao potpisati dokument kojim bi se pravdala smrt bilo kog italijanskog gra&#273;anina. Nije bio odu&#353;evljen odgovorom da nema nikakvog izbora i da je njegova du&#382;nost da &#353;titi svoje jedinice.</p>
<p>Na drugom sastanku, me&#273;utim, koji je odr&#382;an toga dana, on je potpisao nacrt jugoslovenskih uslova i dokument smo overili kapetan Benson i ja. Njegov sadr&#382;aj imao je malo sli&#269;nosti sa zamr&#353;enom situacijom. Te no&#263;i jedan "sovjet" mladih italijanskih oficira tra&#382;io je sastanak sa jugoslovenskim &#353;tabom u na&#353;em prisustvu. U razgovoru je istaknuta tragi&#269;na realnost italijanskog polo&#382;aja. Ovi samozvani predstavnici divizije "Bergamo" izrazili su svoju &#382;elju da se bore protiv Nemaca, odbacuju&#263;i stav svoga generala. No oni su bili spremni na to pod uslovom da ostanu kao samostalne jedinice pod italijanskom zastavom i da se bore pored Jugoslovena kao ravnopravni saveznici. Takvu ponudu Jugosloveni nisu bili spremni da prihvate. Italijanski oficiri i vojnici bili bi raspore&#273;eni pojedina&#269;no u brigade pod partizanskom komandom.</p>
<p>Govore&#263;i na italijanskom, uzaludno sam predo&#269;avao grubu stvarnost situacije ovom komitetu oficira, &#269;ija je &#382;elja za borbom bila o&#269;evidna, a &#269;ija su antifa&#353;isti&#269;ka ose&#263;anja bila nesumnjiva. Ali pitanje njihove zakletve kralju Italije i nacionalnoj zastavi odlu&#269;io je ishod. Sastanak je prekinut bez srd&#382;be, ali i bez neke odluke, uprkos mom nagla&#353;avanju da &#263;e Jugosloveni napustiti Split &#269;im Nemci stignu i da Italijani nemaju drugog izbora nego da nam se pridru&#382;e u brdima, ako ne &#382;ele da, u najboljem slu&#269;aju, budu internirani od svojih biv&#353;ih saveznika. Mlade oficire s kojima smo mi razgovarali, kao i mnoge njihove drugove koje su oni predstavljali, Nemci su docnije streljali izvan grada ili poslali u logore.</p>
<p>Odvojeno od ove predigre, jedan italijanski bataljon lakih tenkova pre&#353;ao je na stranu Jugoslovena i bio desetkovan u borbama oko grada po dolasku glavnih nema&#269;kih snaga. Oko dve hiljade ljudi vojne policije - karabinjera - odmar&#353;iralo je hrabro u Bosnu. Imao sam prilike da sretnem docnije njihovog pukovnika, koga je mu&#269;ila dosada u nepoznatoj okolini i koji me je pitao da li igram brid&#382;.</p>
<p>Pred sam na&#353; silazak na obalu stigla je radio-poruka iz Kaira, koju je uhvatio Routon i u kojoj mi se nare&#273;ivalo da se bez odlaganja sastanem sa mojim naslednikom. Nije bilo na&#269;ina da se odmah vratim, i bio sam prinu&#273;en da produ&#382;im s jugoslovenskom Prvom proleterskom divizijom sve dok nismo zaposeli Split. Po&#353;to sam prisustvovao oslobo&#273;enju grada, izvestio sam Ko&#269;u Popovi&#263;a o nare&#273;enju da se vratim u Bosnu ne &#269;ekaju&#263;i planirano povla&#269;enje na sever. Nije bilo nikakvog problema. Partizani su zaplenili jedan italijanski avion koji je mogao da me odveze natrag. Ova ma&#353;ina, me&#273;utim, bila je u stvari hidroavion i plan je, na sre&#263;u, napu&#353;ten. Dogovorili smo se da krenem pe&#353;ke sa Volterom Routonom, ostavljaju&#263;i Benija Bensona da radi kao anglo-ameri&#269;ki oficir za vezu kod divizije i da se s njom vrati.</p>
<p>Prethodne ve&#269;eri odr&#382;an je miting na glavnom splitskom trgu, kojem su prisustvovali pobedonosni dostojanstvenici: general Popovi&#263; i njegov politi&#269;ki komesar Mijalko Todorovi&#263;; Lola Ribar, koji je stigao odvojeno, 9. septembra, kao predstavnik Vrhovnog &#353;taba pri dalmatinskoj &#268;etvrtoj operativnoj zoni; komandant ovog teritorijalnog podru&#269;ja Vicko Krstulovi&#263;, stari prijatelj i drug iz dalmatinskih jedinica u petoj neprijateljskoj ofanzivi; i mesne civilne i vojne vlasti, koje su preuzele kontrolu nad gradom. Dok smo stajali na balkonu gradske ku&#263;e u venecijanskom stilu, gledaju&#263;i dole na masu gra&#273;ana, sastavio sam prigodan kratak govor, koji je preveo Lola Ribar. Okolnosti su bile neobi&#269;ne, i samo prisustvo predstavnika Velike Britanije i Sjedinjenih Ameri&#269;kih Dr&#382;ava izgledalo je nedovoljno za ovu priliku. U nekoliko improvizovanih re&#269;enica poku&#353;ao sam da istaknem sudbonosne posledice italijanske predaje, koja je ubrzala anglo-ameri&#269;ko zauzimanje kontinentalne Italije i omogu&#263;ila osvajanje luka i vazduhoplovnih baza na zapadnoj obali Jadranskog mora, preko puta od nas, odakle &#263;e uskoro sti&#263;i presudna pomo&#263; Jugoslaviji.</p>
<p>Tek docnije sam imao prilike da pro&#269;itam u nema&#269;kim novinama objavljenim u Zagrebu kako je jedan mesni Jevrejin preru&#353;en u britanskog oficira odr&#382;ao neki bedni govor sa balkona gradske ku&#263;e u Splitu.</p>
<p>No&#263;u 19. septembra Volter Routon i ja napustili smo Split kamionom, da bismo se vratili u Jajce, s malom grupom partizana i kurira, koji su nam se kao pratnja priklju&#269;ili na putu na sever koji vodi natrag u centralnu Bosnu.</p>
<p>Na tra&#382;enje Lole Ribara poneo sam sa sobom primerke Slobodne Dalmacije i nalivpero, kojim je verovatno bilo potpisano "primirje" sa generalom Bekucijem, da ga, kao dokaz na&#353;eg uspeha, poklonimo Titu.</p>
<p>Improvizovano putovanje bilo je prilika da se osmotri &#382;ivot i rad lokalnih partizanskih organizacija na teritorijama relativno mirnim izme&#273;u neprijateljskih ekspedicija. Putovali smo s malim za&#353;titnim pratnjama, koje su se od mesta do mesta smenjivale, uzimane iz lokalnih odreda. &#268;im smo stigli na gole, stenovite Dinarske planine, put se pretvorio u utabane staze. Prvo mesto gde smo se zadr&#382;ali bilo je selo Sajkovi&#263;i.</p>
<p>Tu smo proveli nekoliko dana, s mesnom partizanskom stra&#382;om (seoskom za&#353;titom), koja je bila sme&#353;tena u &#353;kolskoj zgradi. Ona se sastojala od jednog oficira i tridesetak ljudi i omladinaca, starih i ispod 14 i preko 70 godina. Preostale stanovnike ovog srpskog sela poklale su usta&#353;e u leto 1941. godine ili su bili u partizanskim brigadama u drugim delovima zemlje. Komandira je pogodilo mitraljesko zrno u nogu. Rana je bila zahva&#263;ena gangrenom. Samo sa jednim zavojem za prvu pomo&#263;, koji sam nosio u d&#382;epu, ni&#353;ta nisam mogao da u&#269;inim. No on je, izgleda, osetio olak&#353;anje od neke lepliive materije koju mu je obilato stavila na ranu jedna seljanka.</p>
<p>Selo se nalazilo na jednom od glavnih puteva koji su se vijugaju&#263;i dizali od morske obale i kojima su partizanski vojnici i seljaci, u kolonama mazgi, prenosili italijansko oru&#382;je i municiju iz Splita. Oni su &#263;utke prolazili pored &#353;kolskog dvori&#353;ta. U toku slede&#263;a tri dana upoznali smo se, u malom, sa okolnostima u kojima se &#382;ivelo na slobodnoj teritoriji. Oko hiljadu metara isto&#269;no nalazio se usta&#353;ki garnizon od nekih osam hiljada ljudi. Mogli smo kroz dvogled posmatrati njihovo kretanje. Ova snaga mogla je likvidirati partizansku stra&#382;u u svakom trenutku i prese&#263;i puteve snabdevanja koji prolaze kroz ovaj rejon. Ali postojala je neka vrsta nesigurne, nepisane ravnote&#382;e, koju mi je objasnio komandir. Ako bi njegova jedinica bila savladana, pojavila bi se najbli&#382;a partizanska brigada ili divizija koja bi uni&#353;tila neprijateljski gamizon. Ova pretnja predstavljala je stalno obeshrabrenje za svaku takvu izolovanu i lokalnu akciju</p>
<p>Na brdima zapadno od nas bila je neka &#269;etni&#269;ka formacija, jedna iz grupe pod komandom pravoslavnog sve&#353;tenika &#272;uji&#263;a, Mihailovi&#263;evog predstavnika za dinarsko podru&#269;je, koji je do prethodne nedelje tesno sara&#273;ivao sa Italijanima, a sada s Nemcima. Ova formacija se sastojala od ljudi iz susednog sela, kilometar i po dalje, i u vreme na&#353;eg dolaska njeni &#269;lanovi su provodili kraj nedelje sa svojim porodicama. Njihovo prisustvo prinudilo nas je da ostanemo sa stra&#382;om sela Sajkovi&#263;i dok se &#269;etnici ne vrate u svoje planinske baze.</p>
<p>Jedne ve&#269;eri Volter Routon i ja slu&#353;ali smo preko na&#353;e radio-stanice vesti BBC-a, i on je, sa odgovaraju&#263;om ironijom, zabele&#382;io u svoj dnevnik: "London je danas emitovao nekoliko istina o partizanima i &#269;etnicima. Na vreme."</p>
<p>Ova prisilna dokolica omogu&#263;ila nam je da se odmaramo u jednostavnom svetu svakodnevnog &#382;ivota jedne usamljene partizanske stra&#382;e. Preko dana sedeli bismo u ogra&#273;enom dvori&#353;tu &#353;kole, posmatraju&#263;i na&#353;e drugove. Oni su predstavljali tipi&#269;nu grupu selja&#269;kih ustanika, simboli&#353;u&#263;i ranije pobune protiv drugih okupatora. Stari ljudi bili su veterani takvih istorijskih akcija, a omladina je bila docnije regrutovana za sada&#353;nji sukob. Oprema im je bila dirljiva po svojoj raznolikosti. Svaki &#269;ovek ili de&#269;ak imao je pu&#353;ku ili pi&#353;tolj razli&#269;ite izrade, s nekoliko metaka. Kao vojna snaga oni nisu postojali; kao simbol prisustva bili su svemo&#263;ni.</p>
<p>Hranu nam je spremala mlada devojka, koja nikad nije govorila, ni s nama niti sa nekim od njenih drugova. Najpre smo mislili da je njeno &#263;utanje posledica preterane stidljivosti prema strancima, a onda sam saznao njenu istoriju od komandanta. Bila je jedini pre&#382;iveli stanovnik susednog srpskog sela, u kojem su usta&#353;e dve godine ranije izvr&#353;ile pokolj. Ljudi, &#382;ene i deca bacani su preko jedne litice, a ova devojka bila je poslednja &#382;rtva. Pri padanju ona se zaustavila na telima porodice i prijatelja. Tu je le&#382;ala nekoliko nedelja i ostala u &#382;ivotu zahvaljuju&#263;i tome &#353;to je lizala vlagu sa stene, sve dok je nisu na&#353;li partizani. Onemela je od potresa i tako je i ostala.</p>
<p>Ova slaba stra&#382;a predstavljala je i jedan primitivan obave&#353;tajni centar. Seljaci, naro&#269;ito &#382;ene i &#269;obani, odlazili su, tobo&#382; nekim poslom, do prijateljskih i neprijateljskih sela i baza i vra&#263;ali se nose&#263;i stalno izve&#353;taje o neprijateljskim pokretima. Jednoga jutra stajala je izvan dvori&#353;ta neka seljanka predu&#263;i vunu na preslici. Kad je zavr&#353;ila svoj tihi posao, pru&#382;ila je komandiru par&#269;e hartije sa podacima koje je bila prikupila oko &#353;ume. Tako smo saznali da su se &#269;etni&#269;ke jedinice iz susednog sela vratile u brda. U ku&#263;ama koje smo mogli videti na stazama prema zapadu nije bilo nikoga. Do&#353;lo je vreme da krenemo. Komandir je prikupio svoje malobrojno ljudstvo u odrpan, ali &#382;ivahan stroj i odr&#382;ao uzbudljiv govor da bi probudio u njima ponos &#353;to prate do slede&#263;e etapne stanice &#269;lanove jedne savezni&#269;ke misije na njihovom putu u Vrhovni &#353;tab. Nalazio sam se na &#269;elu kolone, ja&#353;u&#263;i mr&#353;avog konja s Volterom Routonom iza sebe, dok je na&#353;u radio-stanicu i opremu nosila jedna jogunasta mazga. Pro&#353;li smo u ti&#353;ini kroz &#269;etni&#269;ka imanja koja su se na&#353;la na na&#353;em putu. Nije bilo nikakvog znaka &#382;ivota izuzev jednog slu&#269;ajnog neprijateljskog lica koje je virilo iza od&#353;krinutih vrata.</p>
<p>Kada smo krenuli severno, u&#353;li smo u zapadnu Bosnu, istorijsku vojnu granicu Hrvatske protiv Turaka, a sada partizansko upori&#353;te. Put nas je odveo do malog seoceta severno od varo&#353;i Grahovo, koja je bila centar partizanske teritorijalne vojne komande. Pre&#353;li smo skoro pedeset kilometara pre odmora u zaseoku gde smo se oprostili od na&#353;e &#353;arolike pratnje.</p>
<p>Sutradan smo na&#269;inili &#353;irok krug da bismo izbegli jo&#353; jedno usta&#353;ko upori&#353;te i stigli u Drvar ujutru 24. septembra. U tome mestu je bio organizovan ustanak u zapadnoj Bosni 1941. godine. Drvar je, sa svojim strugarama, bio centar drvne industrije. Ovde su radnici obrazovali prve partizanske jedinice, a mesna komunisti&#269;ka partijska organizacija imala je pre pobune svoju ilegalnu komandu. Sada smo se nalazili na &#269;vrsto dr&#382;anoj slobodnoj teritoriji, u rejonu Prvog bosanskog korpusa, &#269;ijeg sam komandanta, Kostu Na&#273;a, ve&#263; sreo prethodnih meseci u isto&#269;noj Bosni.</p>
<p>Za vreme putovanja seljaci su nas do&#269;ekivali s velikom radoznalo&#353;&#263;u. Na&#353;e prisustvo o&#269;igledno je uticalo na stvaranje svesti o postojanju i nekog drugog saveznika osim Rusa, o &#269;ijim su podvizima, preko &#353;apirografisanih radio-biltena, stizale vesti i do najmanje partizanske jedinice.</p>
<p>Rejon kroz koji smo sada prolazili &#269;vrsto su dr&#382;ale redovne jedinice Narodnooslobodila&#269;ke vojske. Proveli smo jednu no&#263; u &#353;tabu korpusa, vatreno diskutuju&#263;i s politi&#269;kim komesarom o toku rata u spoljnjem svetu. Atmosfera je bila zagrejana zbog njegovog &#269;vrstog ube&#273;enja da &#263;e kona&#269;na pobeda biti izvojevana isklju&#269;ivo napredovanjem sovjetske armije. Uzalud smo mu obja&#353;njavali da postoji savezni&#269;ki front u Italiji i da je invazija zapadne Evrope na pomolu. Ovo je kratak pregled mnogih takvih razgovora s na&#353;im drugovima u toku dana.</p>
<p>U &#353;tabu Bosanskog korpusa Britanci su ve&#263; imali misiju za vezu, &#269;ijeg smo radio-telegrafistu, desetara Smola (Small), sada prvi put sreli posle odlaska iz Kaira. Bio je spu&#353;ten padobranom u Bosnu prethodnog aprila. Sa prirodnim odu&#353;evljenjem razmenili smo s njim iskustva.</p>
<p>Posle podne 26. septembra Volter Routon i ja krenuli smo selja&#269;kim kolima, s jednim partizanskim vojnikom kao pratnjom, na poslednju etapu na&#353;eg puta. Okolno zemlji&#353;te &#269;vrsto su dr&#382;ale bosanske jedinice, pa nismo imali nikakve potrebe za posebnom za&#353;titom. Na&#353; poslednji zastanak pre Jajca trebalo je da bude u Mrkonji&#263;-Gradu, gde se, kako su mi dan ranije rekli seljaci, odr&#382;avala konferencija partizanskih komandanata brigada i gde su o&#269;ekivali da ja odr&#382;im govor. Kad smo stigli na periferiju grada, jedna partizanska patrola obavestila me je da su to ve&#269;e neki vi&#353;i savezni&#269;ki oficir i njegov &#353;tab primljeni u gradskoj ve&#263;nici. Shvatio sam da &#263;u sada, pod ovakvim okolnostima, sresti brigadnog generala Ficroja Maklejna.</p>
<p>Na&#353; ulazak u Mrkonji&#263;-Grad nije izgledao nimalo vojni&#269;ki. Tromo smo se kretali kroz ulice na&#353;im kolima, sede&#263;i na slami. Po&#353;to smo stigli pred op&#353;tinsku zgradu, Routona i mene uveli su unutra. Za stolovima su sve&#269;ano sedeli oficiri i ugledne zvanice. U pro&#269;elju, na po&#269;asnom</p>
<p>mestu, bilo je &#353;est britanskih oficira, besprekorno odevenih i doteranih. U sredini velikog stola sedela je visoka, &#382;ivahna i prijatna osoba u uniformi brigadnog generala. &#268;iste&#263;i ostatke slame sa svoje ratne ode&#263;e, propisno sam pozdravio. Rukovali smo se i pridru&#382;ili grupi. Ovaj pozdrav okon&#269;ao je misiju Typical.</p>
<p>Dolaskom Maklejnove misije, 17. septembra 1943, odnosi izme&#273;u Tita i Britanaca bili su postavljeni na zvani&#269;niji i vi&#353;i nivo. Ficroj Maklejn bio je li&#269;ni predstavnik premijera, i njegov dolazak zna&#269;io je de facto priznanje jugoslovenske Narodnooslobodila&#269;ke vojske kao vojne snage koja igra zna&#269;ajnu ulogu u jugoisto&#269;noj Evropi. Posle kapitulacije Italije i masovne zaplene njihove vojne opreme i zaliha, udarna snaga partizanskih jedinica toliko se pove&#263;ala da im je omogu&#263;avala stvarnu nadmo&#263;nost &#353;irom jugoslovenske teritorije, izuzev Srbije, gde su se jo&#353; dr&#382;ali Mihailovi&#263; i Nedi&#263;eve pomo&#263;ne jedinice.</p>
<p>Me&#273;utim, prvi zadatak nove britanske misije bio je da radi na ostvarenju &#353;irokog programa vojnog snabdevanja Titovih snaga, kako bi se, prvo, ove osposobile da vr&#353;e diverzantske akcije protiv glavnih komunikacija u Hrvatskoj, Bosni i Sloveniji s ciljem da se sru&#353;i celokupna struktura nema&#269;ke vojne okupacije, i, drugo, da bi se njihove divizije raspore&#273;ene po Jugoslaviji mogle suo&#269;iti s neprijateljem pod tehni&#269;ki ravnopravnijim uslovima. Pored organizovanja vojnog snabdevanja iz savezni&#269;kih baza u Italiji, dolazak Maklejnove misije naveo je Tita da postepeno tra&#382;i i zvani&#269;no priznanje narodnooslobodila&#269;kog pokreta kao formalnog vojnog saveznika i privremene uprave zemlje.</p>
<p>Posle razgovora s Titom, koji su po&#269;eli one no&#263;i kada je stigao, i posle niza rasprava koje smo zajedno vodili na &#382;ivahnim &#353;etnjama po okolini Jajca, Ficroj Maklejn je 5. oktobra, zajedno sa svojim na&#269;elnikom &#353;taba pukovnikom Vivijenom Stritom (Vivian Street), otputovao iz grada kopnom ka obali, koju su sada, posle predaje Italije, delom dr&#382;ale partizanske snage, a odatle morem u Italiju. Nosio je sa sobom iscrpan izve&#353;taj o vojnoj i politi&#269;koj situaciji sagledanoj iz Jajca, kao i spisak zahteva za vojnu pomo&#263;. Britanska misija i jugoslovenski Vrhovni &#353;tab bili su zauzeti pripremama za prihvatanje materijala iz britanskih i ameri&#269;kih baza u Italiji, koji bi se preneo pomorskim i vazdu&#353;nim putem, i to u koli&#269;inama koje do sada nisu tehni&#269;ki bile mogu&#263;e, sve dok anglo-ameri&#269;ke armije nisu zauzele znatniji deo jadranske obale Italije i dok, na li&#269;nu intervenciju premijera, nisu obezbe&#273;ene potrebne eskadrile transportnih aviona za takve operacije na Balkanu i u srednjoj Evropi, s bazama na italijanskim aerodromima. Po&#269;etna eksperimentalna faza slanja avionskih po&#353;iljki malih razmera iz severne Afrike sada je bila pro&#353;lost.</p>
<p>Za trenutak politi&#269;ka razmatranja koja su bila prisutna u pozadini, ostavljena su po strani. Napori su bili usredsre&#273;eni na pitanje kako da se primi oru&#382;je i oprema navedeni u spiskovima koje &#263;e Ficroj Maklejn podneti savezni&#269;koj komandi na Sredozemlju. Ovo je zahtevalo jaku kontrolu partizana nad teritorijom izme&#273;u centralne Bosne i dalmatinske obale, obezbe&#273;enje bar jedne male iskrcne luke i sredstva za transportovanje zaliha sa nekih ostrva na Jadranu koja su sada bila o&#269;i&#353;&#263;ena od italijanskih garnizona. Sa smislom za improvizaciju stvorena je mala partizanska flota od naoru&#382;anih ribarskih brodi&#263;a zaplenjenih posle italijanske predaje, i elementi transportne slu&#382;be u neku ruku su postojali. Ra&#269;unalo se da &#263;e Britanska ratna mornarica odvojiti posebne jedinice za plovidbu i kontrolu na pomorskim putevima izme&#273;u Barija, dalmatilnskih ostrva i obale.</p>
<p>Planirano je tako&#273;e da se, pored pove&#263;anog broja avionskih letova s po&#353;iljkama, obezbedi jedna improvizovana poletno-sletna staza na partizanskoj teritoriji gde bi britansko ratno vazduhoplovstvo moglo organizovati slu&#382;bu letenja radi stalnog dono&#353;enja materijala. Ovi planovi bili bi tako&#273;e velika proba sposobnosti jugoslovenskih snaga da tokom vi&#353;e meseci dr&#382;e jednu teritoriju, strategijski va&#382;nu i centralno postavljenu, sa koje bi se ove vojne zalihe mogle dodeljivati tada oja&#269;anim divizijama i brigadama u Hrvatskoj i Sloveniji i u podru&#269;jima Bosne, dovoljno za&#353;ti&#263;enim i posednutim da izdr&#382;e neizbe&#382;ne nema&#269;ke protivnapade i prodore. Takav je bio nacrt novog plana vojne pomo&#263;i.</p>
<p>Tri glavna aerodroma koje je izgradilo Kraljevsko jugoslovensko ratno vazduhoplovstvo pre 1941. godine, u Sarajevu i Banjaluci, u Bosni, i u Mostaru, u Hercegovini,</p>
<p>bila su &#269;vrsto u rukama Nemaca i NDH, a ja&#269;ina i oprema partizanskih divizija nisu jo&#353; bile takve da bi one mogle zauzeti i dr&#382;ati te gradske centre. Zato je bilo preko potrebno da se izabere i uredi jedan tajni teren za sletanje i poletanje u nekom odvojenom planinskom rejonu, skriven od neprijateljskog izvi&#273;anja i za&#353;ti&#263;en sa zemlje.</p>
<p>U toku nedelja posle odlaska Ficroja Maklejna takav poduhvat bio je zapo&#269;et. Izabran je &#353;irok plato blizu varo&#353;i Glamo&#269;, koji se nalazio na ivici Dinarskih planina, na putevima koji vode iz Bosne ka morskoj obali. Dogovor je bio da jedan iskusan britanski vazduhoplovni oficir, koji bi se dodelio Maklejnovoj misiji, bude spu&#353;ten padobranom na ovu poljanu da bi preuzeo na sebe tehni&#269;ki posao oko ure&#273;enja improvizovanog letili&#353;ta, koje &#263;e, kako se o&#269;ekivalo, mo&#263;i da prima do devedeset aviona mese&#269;no. Preostali &#269;lanovi Maklejnove misije u Jajcu, kojoj sam se i ja tada priklju&#269;io, odlu&#269;ili su, prema jednom ranijem dogovoru sa svojim komandantom, da obrazuju podmisiju u komandi najbli&#382;eg jugoslovenskog korpusa, u Livnu, koje je sada postalo operativna vojna baza za ovu teritoriju. Jedna mala grupa smestila bi se u Glamo&#269;u da organizuje dolazak vazduhoplovne grupe sa Malte i da radi tamo kao isturena baza za radio-veze.</p>
<p>Grupa se 16. oktobra odvezla kamionom iz Jajca u Glamo&#269;. U njoj su bili novi ameri&#269;ki oficir dodeljen Maklejnovoj misiji, major Lin Feri&#353; (Linn Farish), Volter Routon i ja. Smestili smo se u pija&#269;nom delu Glamo&#269;a, s pogledom na &#353;iroko polje koje se pru&#382;a desetak kilometara izme&#273;u okolnih brda. Ono je trebalo da bude predmet na&#353;eg ispitivanja.</p>
<p>Varo&#353; je za protekle dve godine bila mnogo puta osvajana borbom, a nedavno su je Italijani spalili do temelja. Nalazi se ne samo na jednom od glavnih puteva koji prolaze od severa ka jugu, nego i na putu koji prolazi du&#382; razvo&#273;a brda severno iz Hrvatske prema reci Neretvi i Hercegovini.</p>
<p>Organizovali smo na&#353;u komandu u jednoj nesru&#353;enoj ku&#263;i. Mesna gradska komanda ostala je usred ru&#353;evina belih kamenih ku&#263;a sa njihovim po&#269;a&#273;avelim dimnjacima i izgorelim krovovima, koji su se sablasno ocrtavali na horizontu. Neki od seljaka su ostali. Bilo je vreme berbe. Oko nas je, u laganom i jednostavnom ritmu, tekao na izgled normalan &#382;ivot. Dok smo &#269;ekali obave&#353;tenje o avionu sa Malte, usvojili smo na&#269;in &#382;ivota na&#353;ih suseda, za koje smo predstavljali stalni predmet prijateljske radoznalosti. Na inicijativu Lina Feri&#353;a, ispred na&#353;e bedne ku&#263;ice postavili smo jednu kadu za kupanje izvu&#269;enu iz ru&#353;evina. Na&#353;a svakodnevna pranja bila su u centru pa&#382;nje u ovom mestu. Feri&#353; je nastojao da vr&#353;enje ovog obreda bude u vojni&#269;kom maniru, i njegova vojni&#269;ka kapa na glavi, dok je sedeo go u kadi, predstavljala je skroman prilog moralu.</p>
<p>Uve&#269;e, po&#353;to bi seljaci dovezli svoja volovska kola sa senom, borci partizanskog odreda, s pu&#353;kama preba&#269;enim preko ramena, i mi, u na&#353;im sivo-&#382;utim uniformama, igrali smo tradicionalno kolo, kre&#263;u&#263;i se ritmi&#269;no u &#353;arolikim krugovima.</p>
<p>Avion sa Malte nikada nije doleteo. Otpo&#269;elo je zimsko vreme, i sezonski pokreti nema&#269;kih snaga po&#269;eli su ugro&#382;avati linije komunikacija na teritoriji koja nas okru&#382;uje. Do&#353;la je, me&#273;utim, vest da je prva po&#353;iljka materijala stigla na obalu, pa je Lin Feri&#353; otputovao da organizuje transport u unutra&#353;njost.</p>
<p>Vratio sam se u Jajce da &#269;ekam dalja uputstva za misiju i obave&#353;tenja iz Kaira, gde je Ficroj Maklejn pregovarao s na&#353;om Glavnom komandom kako o obimu snabdevanja, tako i o formalnom vojnom priznanju Narodnooslobodila&#269;ke vojske kao savezni&#269;ke snage.</p>
<p>Nedostatak vesti iz Kaira stvorio je atmosferu napetosti u Titovom &#353;tabu, koja mi u prvo vreme nije bila jasna, kao ni mojim drugovima oficirima iz nove misije. Ficroj Maklejn &#269;inio je sve da predo&#269;i britanskom ministru inostranih poslova Antoni Idnu, koji je pratio premijera i delegaciju britanske vlade kroz Kairo na njihovom putu za Teheransku konferenciju, razmere i va&#382;nost jugoslovenskog partizanskog pokreta.</p>
<p>Prve obe&#263;ane zalihe stigle su morem, neke od njih kao rezultat jednog piratskog poduhvata Amerikanaca. Ova "epizoda, zbog koje je Ficroj Maklejn ulo&#382;io o&#353;tar protest kod ameri&#269;kih vojnih vlasti, samo je zamutila situaciju u Jajcu, bremenitu sumnjama zbog neobja&#353;njivog oklevanja Britanaca i Amerikanaca da, bilo u vojnom ili politi&#269;kom pogledu, javno priznaju narodnooslobodila&#269;ki pokret.</p>
<p>Po&#269;etkom oktobra 1943, upravo posle Maklejnovog odlaska, imao sam, kao komandant prethodne Britanske misije, zvani&#269;an razgovor s pukovnikom Velebitom, koji je radio po Titovim uputstvima. Tito je &#382;eleo da nam prenese izvesna zvani&#269;na gledi&#353;ta. Politi&#269;ki program narodnooslobodila&#269;kog pokreta nije jo&#353; bio razmatran po&#353;to su sve snage bile usmerene na to da se dobije rat. "Ali jedan sastanak u&#382;eg rukovodstva bi&#263;e u stvari odr&#382;an krajem meseca." &#352;to se ti&#269;e kralja, Tito je &#382;eleo da naglasi da nikakva zvani&#269;na odluka ili deklaracija o tome nije bila doneta i da nikakva propaganda nije bila usmerena protiv kralja, po&#353;to je to pitanje o kome &#263;e odlu&#269;iti narod. Tri stvari, me&#273;utim, trebalo bi naglasiti: kao predstavnik pansrpske tradicije dinastije Kara&#273;or&#273;evi&#263;a, kralj nije imao nikakvu podr&#353;ku medu Slovencima i Hrvatima. Iskori&#353;&#263;avanje njegovog imena od strane Mihailovi&#263;a oslabilo je uticaj monarhije uop&#353;te, naro&#269;ito u Srbiji. Uoo&#353;te uzev, narod ne ose&#263;a odanost prema njemu.</p>
<p>"Partizansko rukovodstvo nema nikakav plan za neposrednu socijalnu revoluciju. Prvi cilj je obnova zemlje posle rata. Smatra se da bi revolucionarni program izazvao unutra&#353;nju borbu, koja bi neizbe&#382;no oslabila zemlju."</p>
<p>Ovaj razgovor vo&#273;en je nekoliko dana posle mog povratka iz Glamo&#269;a. Partizansko rukovodstvo &#263;e sada o&#269;ito vr&#353;iti pritisak da se dobije neka vrsta priznanja. Ono je ve&#263; proklamovalo jednu privremenu upravu, ili "ratni parlament", kako je to nazvao jedan od njenih &#269;lanova u Biha&#263;u u novembru 1942. Ovaj potez, ma kakve bile njegove unutra&#353;nje posledice, nije nai&#353;ao ni na kakav odgovor bilo iz Moskve bilo iz Londona. Ali s porastom snage partizanskog pokreta &#353;irom zemlje svakako &#263;e biti u&#269;injen drugi i odlu&#269;niji korak u tom pravcu.</p>
<p>U Titovom &#353;tabu u turskoj tvr&#273;avi u Jajcu, preko reke, nasuprot Britanske misije, bilo je veoma &#382;ivo u toku tih dana. Odr&#382;avao se, kako se Vlatko Velebit izrazio, "sastanak u&#382;eg rukovodstva", ali nikakvi iscrpniji podaci o tim savetovanjima nisu nam bili saop&#353;teni. Me&#273;utim, Tito je, 26. oktobra uputio poruku Britanskoj misiji tra&#382;e&#263;i da general Vilson u Kairu primi jednu jugoslovensku delegaciju.</p>
<p>Nema&#269;ke snage ve&#263; su okupirale celu dalmatinsku obalu i putevi ka moru bili su prese&#269;eni. Zbog zimskog vremena Britansko ratno vazduhoplovstvo svelo je na minimum avionske letove za razne misije na partizanskoj teritoriji. U Jajce je stigao izve&#353;taj da je Ficroj Maklejn uzaludno &#269;ekao da leti natrag u Bosnu posle razgovora sa Idnom. U njegovom odsustvu nijedan britanski oficir nije zvani&#269;no rukovodio misijom, ali smo radili slo&#382;no, kao kolektiv. U toj atmosferi neizvesnosti i neaktivnosti odnosi sa jugoslovenskim Vrhovnim &#353;tabom primetno su ohladneli. Tito je ve&#263; bio odredio predlo&#382;enu jugoslovensku delegaciju. Nju je trebalo da vodi Lola Ribar, kao li&#269;ni Titov delegat i &#269;lan u&#382;eg kruga jugoslovenskog Politbiroa. U njoj su se nalazili Miloje Milojevi&#263;, zamenik komandanta Prve proleterske divizije i jedan od vode&#263;ih ratnih heroja, i pukovnik Velebit, kao oficir za vezu sa Britanskom misijom.</p>
<p>O&#269;ekivali smo povratak Ficroja Maklejna, koji je trebalo da donese uputstva sa visokog mesta. Primili smo izve&#353;taj da on namerava da se vrati i da se spusti padobranom &#269;im to vremenske prilike dozvole.</p>
<p>Neki &#269;lanovi Britanske misije iz Jajca oti&#353;li su natrag u Livno s jugoslovenskim delegatima, a mi smo, zajedno s na&#353;om predstra&#382;om u Glamo&#269;u, na vlastitu odgovornost, uz pomo&#263; radio-uputstava od Kraljevskog ratnog vazduhoplovstva u Bariju, nastavili da ure&#273;ujemo jednu poletno-sletnu stazu. To nije bio te&#382;ak posao. Obavljali smo ga prema tehni&#269;kim specifikacijama koje su nam bile prenete u nizu radio-poruka. Rad je ozbiljno po&#269;eo 31. oktobra, i njime smo rukovodili nas trojica: mladi in&#382;enjerijski oficir, dodeljen Maklejnovoj misiji, kapetan Donald Najt (Donald Knight), Robin Veterli (Robin Whetherley) i ja. Stvaranje ove vazduhoplovne baze bilo je u centru na&#353;e pa&#382;nje, prvo, radi prihvatanja Ficroja Maklejna i, drugo, radi putovanja jugoslovenske delegacije u savezni&#269;ku komandu, ukoliko se za to dobije pristanak. Veliki sneg ote&#382;avao je na&#353; rad i pove&#263;ao zategnutost izme&#273;u nas i na&#353;ih drugova Jugoslovena. Poslata je jedna grupa da ispita puteve ka morskoj obali, ali Nemci su &#269;vrsto dr&#382;ali ovaj pojas teritorije, i jedina mogu&#263;nost da uspostavimo veze sa spoljnjim svetom bila je ograni&#269;ena na poletno-sletnu stazu u Glamo&#269;u.</p>
<p>Tih dana prinudne neaktivnosti i pogor&#353;anih vremenskih prilika pobegao je iz nema&#269;ke vazduhoplovne baze kod Banjaluke jedan bombarder "dornije" s hrvatskom posadom i prisilno se spustio blizu Livna. Na zajedni&#269;kom zadatku izgradnje na&#353;e poletno-sletne staze sara&#273;ivala je s nama jedna optimisti&#269;ka grupa partizana, nazvana Komandom ratnog vazduhoplovstva, pod zapovedni&#353;tvom jednog pukovnika. Sada smo imali jedan avion. Istovremeno sa ovim neobi&#269;nim doga&#273;ajem stigli su izve&#353;taji o nema&#269;kim koncentracijama u Sarajevu i Mostaru i o napredovanju jedinica tridesetak kilometara jugoisto&#269;no od Livna.</p>
<p>Pored nema&#269;ke okupacije morske obale, ovi izve&#353;taji nagove&#353;tavali su novu ofanzivu, najverovatnije usmerenu ka Titovoj politi&#269;koj i vojnoj komandi u Jajcu, ka Livnu i drugim obli&#382;njim centrima sada&#353;nje "slobodne teritorije" na hrvatsko-bosanskoj granici.</p>
<p>Britanska misija u Jajcu, preko reke Vrbasa, bila je sme&#353;tena u ku&#263;i biv&#353;eg nema&#269;kog direktora mesne hemijske fabrike. Jednog jutra posetila su nas tri pukovnika iz Vrhovnog &#353;taba. Posetiocima sam ljubazno ponudio &#353;ljivovicu. U toku nevezanog razgovora u prijateljskom tonu, jedan od jugoslovenskih oficira izjavio je da je uhva&#263;en u zasedi neki nema&#269;ki major. Njegova &#353;tabna kola su uni&#353;tena, voza&#269; ubijen, a on ranjen. Jugoslovenski pukovnik je dodao da je izdato nare&#273;enje da se zarobljenik strelja. Ponudio sam im jo&#353; jedno pi&#263;e i zamolio ih da mi poka&#382;u isprave tog nema&#269;kog oficira. Istresli su ih na sto. Iz isprava se videlo da on pripada komandi nema&#269;ke vojne obave&#353;tajne slu&#382;be u Beogradu. Dakle, u izvesnom smislu, jedan od na&#353;ih protivni&#269;kih parnjaka. Tra&#382;io sam da se ni&#353;ta ne preduzima dok se slu&#269;aj ne iznese pred jugoslovenski Vrhovni &#353;tab. Do&#353;lo je do o&#353;tre rasprave, u kojoj su na&#353;i posetioci isticali da je moje uporno neslaganje sa odlukama o pogubljenju nema&#269;kih zarobljenika stvorilo jaz izme&#273;u nas od po&#269;etka prve Britanske misije. Posetioci su se ljutili, i dalja diskusija izme&#273;u &#269;a&#353;ica rakije bila je besmislena. Poslao sam odmah poruku na&#269;elniku &#353;taba, generalu Arsi Jovanovi&#263;u, sa kojim nikad nisam bio u bliskim ili poverljivim odnosima, i zatra&#382;io hitan sastanak. On je podr&#382;ao stav svojih pukovnika i odbio moju molbu da se nema&#269;ki oficir preda Britanskoj misiji, da ga ona, kad se za to uka&#382;e mogu&#263;nost, prebaci avionom u Italiju.</p>
<p>Pribegao sam poslednjem sredstvu. Zatra&#382;io sam zvani&#269;an razgovor s Titom. Rekao sam, &#353;to sam mogao takti&#269;nije, da su na&#353;i obave&#353;tajni organi iskusniji u ispitivanjima, da nema&#269;ki oficir koji se sada nalazi u jugoslovenskim rukama mo&#382;e biti od izuzetnog zna&#269;aja za obe strane, i da dajem svoju &#269;asnu re&#269;, kao britanski oficir, da &#263;e iscrpan izve&#353;taj o saslu&#353;anju zarobljenika obavljenog u Italiji biti poslat jugoslovenskom Vrhovnom &#353;tabu. Tito je prihvatio moj predlog bez diskusije, samo je postavio jedan uslov: Nemac mora biti vra&#263;en posle rata i stavljen pod vojni sud. Mo&#382;da je ovo bio samo izraz karakteristi&#269;nog Titovog smisla za humor i njegov na&#269;in da mi da lekciju zbog moga stava prema celom pitanju ratnih zarobljenika koji sam bio zauzeo na vlastitu odgovornost.</p>
<p>Po povratku u komandu Britanske misije hitno sam javio Kairu, uz iscrpne podatke, o zarobljenom nema&#269;kom oficiru i o rezultatu mog razgovora s Titom. Stigao je brz odgovor kojim mi se nala&#382;e da po svaku cenu vodim ra&#269;una o tome &#269;oveku. To ve&#269;e on je, na prili&#269;no osoran i mrzovoljan na&#269;in, bio predat na&#353;oj komandi. Ostalo je bilo na nama. Nikakav dijalog nije se vodio izmedu nas i zarobljenika. Pravio sam se da ne znam nema&#269;ki, i nismo uop&#353;te razgovarali. Nismo ga pitali ni za ime ni za identitet. Bio je bez &#353;injela i vojni&#269;ke bluze. U trenutku zarobljavanja ranjen je u ruku. Te no&#263;i smo se morali vratiti u Livno, na konferenciju s jugoslovenskom delegacijom u njihovom &#353;tabu korpusa. Zajedno s pukovnikom Velebitom povezli smo i zarobljenika u zaplenjenim nema&#269;kim</p>
<p>&#353;tabnim kolima. Smestili smo ga na prednje sedi&#353;te, pored partizanskog voza&#269;a, a ja sam seo iza njega s napunjenim pi&#353;toljem skrivenim ispod ki&#353;ne kabanice preba&#269;ene preko krila. Nismo mogli rizikovati da ga izgubimo u slu&#269;aju neke neprijateljske zasede, i takva predostro&#382;nost bila je neophodna.</p>
<p>Po&#353;to smo sre&#263;no stigli u Livno, obe grupe, i britanska i jugoslovenska, ru&#269;ale su zajedno da bi se raspravilo o predlogu koji je izneo Lola Ribar: da ne bi vi&#353;e trebalo &#269;ekati na povratak Ficroja Maklejna ili na dolazak britanskih aviona u Glamo&#269;, ve&#263; da sami preduzmemo let zaplenjenim nema&#269;kim "dornijeom", koji se sada, s naslikanim jugoslovenskim oznakama i nedovoljno maskiran, nalazio u jednom vo&#263;njaku blizu grada.</p>
<p>Takav poduhvat bio je neuobi&#269;ajen i vezan s velikim pote&#353;ko&#263;ama. Bili smo izlo&#382;eni &#382;estokoj kritici na&#353;ih jugoslovenskih kolega, koje je &#382;ustro predvodio sam Ribar, kako zbog odbijanja Kraljevskog ratnog vazduhoplovstva da leti zimi, tako i zbog izvesnih znakova koji govore da Britanci nemaju nameru da prime jugoslovensku delegaciju u svojoj Glavnoj komandi Srednjeg istoka niti da pro&#353;ire formalno priznanje na narodnooslobodila&#269;ki pokret. &#381;ustra rasprava otegla se do ranih jutarnjih &#269;asova. Na odvojenom savetovanju sa prisutnim &#269;lanovima Britanske misije izneo sam mi&#353;ljenje da je predlo&#382;ena operacija, istina, nerealna po svom de&#269;a&#269;kom prkosu prema tehni&#269;kim komplikacijama i opasnostima s kojima je skop&#269;ana, ali je i o&#269;igledna &#269;injenica da je presti&#382; cele misije pao u o&#269;ima jugoslovenskih drugova. Trebalo je razmotriti ovakav pustolovan poduhvat i poku&#353;ati da se on izvede na jednoj &#353;to stru&#269;nijoj osnovi. U stvari pristanak na ovako drzak i neobi&#269;an plan usledio je kao neka vrsta zanosa posle vi&#353;e nedelja neaktivnosti i gubitka ugleda, za &#353;ta se niko ni u misiji ni u na&#353;oj komandi preko Jadrana nije mogao smatrati odgovornim.</p>
<p>Re&#353;ili smo da poku&#353;amo izvesti ovu operaciju i poslali smo poruku Bariju da nam da ovla&#353;&#263;enje i tehni&#269;ka uputstva. Dozvola je bila data. Dobili smo ta&#269;no vreme i kurs kojim treba da letimo da bismo izbegli opasnost da nas obore na&#353;i avioni ili na&#353;a protivavionska odbrana. Po&#353;to se avion digne u vazduh sa Glamo&#269;kog polja, ra&#269;unali smo da  &#263;emo, njegovim mitraljezima, iza&#263;i na kraj sa svakim lokalnim neprijateljskim avionom. Opasnost se smanjivala bezbedno&#353;&#263;u samog aerodroma i brzim uzletanjem, da bi se izbegao eventualni napad iz vazduha u toku nekoliko trenutaka na zemlji za vreme ukrcavanja u avion, kad se ne mo&#382;e braniti.</p>
<p>"Dornije" nosi posadu od tri &#269;oveka, i u njegovom tankom, uskom trupu nema prostora za putnike. Dogovorili smo se s jugoslovenskim drugovima da se prvi eksperimenat ograni&#269;i na dva delegata sa svake strane. Ako let bude uspe&#353;an, avion bi se vratio po ostale.</p>
<p>Kasno te no&#263;i dali smo dvojici hrvatskih pilota i njihovom radio-telegrafisti kratka uputstva primljena iz Barija u pogledu kursa kojim treba da usmeravamo avion ka Brindiziju i vreme na&#353;eg leta. Da bismo sveli na minimum opasnost da budemo iznena&#273;eni jo&#353; na zemlji, na Glamo&#269;kom polju, posadi je dato uputstvo da poleti iz svog maskiranog skrovi&#353;ta blizu Livna na poletno-sletnu stazu pred samo svitanje u subotu 27. novembra. Imali smo nameru da putujemo kamionom jedan sat ranije i da sa&#269;ekamo da avion lete&#263;i nisko do&#273;e do das na stazi za poletanje, gde je bila postavljena za&#353;titna pratnja, dok su na okolnim brdima bili raspore&#273;eni izvi&#273;a&#269;i. Pilotu je nare&#273;eno da ne gasi motore, da bismo uzleteli odmah po&#353;to on bude dodirnuo tle.</p>
<p>Na&#353;a grupa prikupila se, u samu zoru, na sredini polja. Naredio sam Volteru Routonu da ostane pored svoje radio-stanice, u na&#353;oj ku&#263;ici u Glamo&#269;u, i da po&#353;alje poruku &#269;im budemo uzleteli. Poletno-sletna staza predstavljala je ravnu putanju pokrivenu travom, koju smo ra&#353;&#269;istili prema specifikaciji, ali po&#353;to nismo imali nikakvo sredstvo da ozna&#269;imo njene granice, stajao sam malo sa strane od ostalih da bih pokazao pilotu gde avion treba da dodirne zemlju. On je tako nisko doleteo da sam morao le&#263;i potrbu&#353;ke da me ne bi zgazio, a onda sam potr&#269;ao da se pridru&#382;im grupi, koja se sastojala od onih koji su imali da lete za Italiju i od ostalih &#269;lanova obeju misija. I&#353;li smo brzim koracima ka "dornijeu", &#269;iji su motori, prema na&#353;im uputstvima, radili i dalje punom snagom. U poslednjoj sekundi, gonjen nekim nagonom, pogledao sam preko ramena i spazio dva predmeta sli&#269;na malim fudbalskim</p>
<p>loptama kako odska&#269;u na nekoliko koraka dalje i jedan mali nema&#269;ki avion koji se obru&#353;avao pravo na nas. Kad sam se bacio na zemlju, odjeknula je eksplozija i par&#269;ad su letela na sve strane. Jedina opasnost o kojoj smo mislili nije nas mimoi&#353;la. "Hajnkel" koji je vr&#353;io napad uhvatio nas je neza&#353;ti&#263;ene na otvorenom prostoru. Razbe&#382;ali smo se &#353;irom po polegloj travi, gonjeni od aviona, koji je leteo u sve u&#382;im krugovima na nekoliko metara iznad na&#353;ih glava i lovio svakog pojedina&#269;no, dok smo mi uzaludno tra&#382;ili zaklon na velikom bilijarskom stolu Glamo&#269;kog polja.</p>
<p>"Dornije" se zapalio posle drugog niskog naleta bombardera. Municija iz njegovih mitraljeza eksplodirala je i letela na sve strane. Jedan britanski oficir nosio je ko&#382;uh od ov&#269;je ko&#382;e. U se&#263;anju mi je ostala jasna slika kako juri blizu mene dok smo be&#382;ali od upaljenog "dornijea" tra&#382;e&#263;i neki zaklon, koji nismo mogli da prona&#273;emo. Svi su tr&#269;ali u kratkim skokovima i padali na zemlju dok je "hajnkel" brzo i nisko preletao polje gadaju&#263;i svakog posebice. Potro&#353;iv&#353;i municiju, avion je i&#353;&#269;ezao preko brda.</p>
<p>Na&#353;ao sam se u jednom plitkom udubljenju na ivici polja sa tri Jugoslovena. Ostali smo priljubljeni uz zemlju dok je nema&#269;ki avion leteo tamo-amo iznad na&#353;ih glava, poku&#353;avaju&#263;i da podesi putanju mitraljeskih zrna da bi nas pogodio. Pilot je uspeo da rani jednog od Jugoslovena. Drugi, oficir za vezu &#353;taba korpusa u Livnu, le&#382;ao je na le&#273;ima i hladnokrvno fotografisao prizor. Kad sam ustao, nije bilo nikog na vidiku, nije se &#269;uo nikakav zvuk osim zvuka motora pogo&#273;enog aviona, koji je pove&#263;ao brzinu kad je vatra stigla do komandi. Za kratak trenutak ugledao sam u&#382;asan prizor: prazan avion kretao se polako i pravo prema nama. Posle nekoliko sekundi otpao mu je rep i krhotine su se sru&#269;ile u oblaku dima i plamena.</p>
<p>Prva mi je pomisao bila da na&#273;em Robina Veterlija, britanskog oficira, koga sam, u svojoj svesti, video kako tr&#269;i pored mene. Zvao sam ga, ali niie bilo odgovora. Nisam otkrio nikog osim onih sa kojima sam bio u slabom zaklonu. Ostatak na&#353;e grupe kao da je i&#353;&#269;ezao. Kora&#269;ao sam sasvim polako i sam prema avionu, setiv&#353;i se iznenada da sam svoju torbu za spise, u kojoj su se nalazila poverljiva dokumenta, ispustio u trenutku kada su eksplodirale prve dve bombe. Oko smrskanog "dornijea" le&#382;ala su mrtva tela. Svi su trenutno izginuli. Me&#273;u mrtvima bio je i Robin Veterli, koji se nije nikad ni pomerio. Njegovo tr&#269;anje bilo je privi&#273;enje u mojoj glavi. Takvi slu&#269;ajevi nisu retki u ratu. Stajao sam pored njega kada je usledio napad, dok se s druge strane od mene nalazio Velebit, koji je, kao i ja, ostao nepovre&#273;en.</p>
<p>Pre&#382;iveli su se prikupili, jedva vuku&#263;i noge. Me&#273;u poginulima koji su le&#382;ali oko aviona bili su &#353;ef jugoslovenske delegacije Lola Ribar, na&#353; in&#382;enjerijski oficir Donald Najt i ve&#263;ina na&#353;e jugoslovenske pratnje. Miloje Milojevi&#263; je bio lako ranjen, po sedamnaesti put. Ose&#263;ali smo se nemo&#263;ni i o&#269;ajni. Niko nije progovorio ni re&#269;i.</p>
<p>&#268;uv&#353;i pucnjavu, Volter Routon tr&#269;ao je kilometar i po od Glamo&#269;a da bi saznao &#353;ta se desilo. Uz pomo&#263; mesnog odreda koji je tamo bio sme&#353;ten pokupili smo tela i odneli ih, bez re&#269;i, natrag u selo. Torba za spise koju sam dr&#382;ao u rukama u trenutku napada bila je sva izre&#353;etana par&#269;adima bombi. Oba pilota uspela su da se oslobode iz svojih sedi&#353;ta kada je "dornije" bio pogo&#273;en, ali radio-telegrafista, koji se u tom trenutku na&#353;ao na vrhu uskih &#269;eli&#269;nih lestvica prika&#269;enih uz avion, ba&#269;en je, obezglavljen, na zemlju.</p>
<p>Po povratku u na&#353;u bazu u Glamo&#269;u poslao sam li&#269;nu poruku Maklejnu u Italiju: "27. novembar. Dikin za Fic. Avion napadnut od strane "hajnkela" pred samo uzletanje. Veterli, Najt, Ribar odmah poginuli od bombe. Miloje ranjen. Letelica uni&#353;tena. Vra&#263;am se u Jajce. Uskoro izve&#353;taj sa detaljima."</p>
<p>To poslepodne sahranili smo mrtve na seoskom groblju uz jednostavnu vojni&#269;ku ceremoniju. Grupa pre&#382;ivelih otputovala je kamionom u &#353;tab korpusa u Livnu, gde se nalazio D&#382;on Heniker-Mejd&#382;or (John Henniker-Major), privremeno odvojen od Majklejnove misije. Njegovo veliko saose&#263;anje zbog &#353;oka koji smo do&#382;iveli usled ove nesre&#263;e bilo mi je od neprocenjive pomo&#263;i. Slede&#263;eg jutra nastavili smo put u Jajce.</p>
<p>Smrt Lole Ribara bila je za Jugoslovene velika tragedija. Kao organizator pokreta studenata univerziteta u toku predratnih godina, on je predstavljao simbol omladine </p>
<p>narodnooslobodila&#269;kog pokreta, a kao bliski li&#269;ni saradnik Titov bio je predodre&#273;en za visoku du&#382;nost u budu&#263;oj upravi nove dr&#382;ave koja se sada stvarala. Njegovo telo nije sahranjeno sa ostalima u Glamo&#269;u, ve&#263; je bilo preneto natrag u Jajce radi ukazivanja po&#269;asti. Britanci nisu bili pozvani na pogreb. Izvesni &#269;lanovi jugoslovenskog Vrhovnog &#353;taba uputili su nam ogor&#269;en protest, optu&#382;uju&#263;i Britance da su lo&#353;e rukovali operacijom i da nisu obezbedili lova&#269;ku pratnju iz Italije - plan koji nikada nije bio predlo&#382;en, jer smo se nalazili na krajnjoj granici radijusa letenja. Bio sam suvi&#353;e bezvoljan da bih se upu&#353;tao u raspravu, ali sam zamolio neposredan razgovor s Titom da bih ga obavestio o pojedinostima tragedije.</p>
<p>Prilikom kona&#269;nog planiranja operacije, koju nam je Lola Ribar li&#269;no sugerisao s tako vatrenom re&#269;ito&#353;&#263;u, ja sam, upravo kad sam tra&#382;io uputstva iz Italije, zahtevao od njega da zatra&#382;i hitno ovla&#353;&#263;enje od Tita da nastavimo sa na&#353;im poduhvatom. Postojala je jedna telefonska linija koja je radila izme&#273;u Livna i Jajca. Ribar mi je dao takvo obe&#263;anje. Oni &#269;lanovi jugoslovenskog &#353;taba koji su svaljivali svu krivicu za neuspeh poduhvata isklju&#269;ivo na Britance tako&#273;e su nagove&#353;tavali da Tito nije bio unapred obave&#353;ten. Ostalo je na meni da pori&#269;em re&#269;i pokojnika, a na Titu da prihvati ili odbaci moje tuma&#269;enje doga&#273;aja. On nije oklevao: potvrdio je da ga je Ribar unapred obavestio i stavio to odmah do znanja svojoj okolini. Neprijateljsko gun&#273;anje protiv nas prestalo je, a mi smo ostali sa o&#382;iljcima neuspeha.</p>
<p>Smrt Lole Ribara nisu o&#382;alili samo niegovi jugoslovenski i britanski drugovi. U toku poslednje dve godine dugih mar&#353;eva i &#382;estokih sukoba Lola se retko rastajao od svoga konja. &#381;ivotinja je uvek ispoljavala neobi&#269;ne znake neraspolo&#382;enja ako bi i za trenutak bila odvojena od svoga gospodara. Sada je konj postao razdra&#382;ljiv, tako da mu se niko nije smeo pribli&#382;iti. Predose&#263;anje nestanka gospodara dovodilo ga je do besnila. Nekoliko dana docnije &#382;ivotinja se bacila u smrt, sko&#269;iv&#353;i u jedan duboki klanac.</p>
<p>Dok sam podnosio izve&#353;taj Titu o glamo&#269;koj nesre&#263;i, predao sam mu izjavu sau&#269;e&#353;&#263;a od generala Mejtlenda Vilsona povodom smrti Lole Ribara i drugih &#269;lanova jugoslovenske grupe. U ovoj poruci glavni britanski komandant Sredozemlja izrazio je tako&#273;e nadu da bi moglo do&#263;i do "vrlo skorog sastanka" izme&#273;u Titovih predstavnika i njega. Tito me je zamolio da po&#353;aljem odgovor, koji je on izdiktirao jednom sekretaru: "&#381;rtve koje su pale na zaravni Glamo&#269;a simboli&#353;u na&#353;e bratstvo po oru&#382;ju. Mo&#382;da &#263;e njihova &#382;rtva doprineti jo&#353; te&#353;njem jedinstvu izme&#273;u nas u na&#353;oj daljoj borbi."</p>
<p>Tragedija na aerodromu bila je ljudska nesre&#263;a, ali je bila povezana i sa dalekose&#382;nim politi&#269;kim odlukama na jugoslovenskoj strani. Od kraja oktobra u&#382;a politi&#269;ka grupa Komunisti&#269;ke partije Jugoslavije donela je odluku da se u gradu Jajcu, koji je predstavljao simbol celokupnog pokreta, odr&#382;i zasedanje delegata - istaknutih li&#269;nosti zdru&#382;enih u zajedni&#269;kom frontu, da bi objavili spoljnom svetu, unutra&#353;njim suparnicima, &#269;etnicima i usta&#353;ama, kao i pasivnim delovima stanovni&#353;tva, obrazovanje nove privremene vlasti. Nagove&#353;taj o ovoj odluci dao mi je Velebit po&#269;etkom oktobra, i tokom narednih dana iz svih delova zemlje hrlile su kolone delegata ka bosanskom gradu.</p>
<p>Titov zahtev od 26. oktobra 1943. da jedna jugoslovenska delegacija bude primljena u Kairu bio je u neposrednoj vezi sa ovom politi&#269;kom odlukom, u te&#382;nji da se izi&#273;e iz &#263;orsokaka u koji se za&#353;lo jo&#353; od doga&#273;aja iz 1941. godine. Britanci su sada pre&#263;utno priznavali ratni doprinos Narodnooslobodila&#269;ke vojske, ali su jo&#353; priznavali Mihailovi&#263;a ministrom rata u Kraljevskoj jugoslovenskoj vladi u Londonu, sa kojom su Velika Britanija, Sovjetski Savez i Sjedinjene Ameri&#269;ke Dr&#382;ave imale formalne diplomatske odnose.</p>
<p>Skup u Jajcu imao je za cilj uspostavljanje jedne samostalne nacionalne vlasti uprkos me&#273;unarodnoj situaciji. Misija na &#269;elu s Lolom Ribarom obrazovana je s nadom da &#263;e biti prisutna u britanskoj Glavnoj komandi u Kairu u trenutku kada skup u Jajcu bude zvani&#269;no i javno proklamovao nove politi&#269;ke strukture, kao protivte&#382;u kralju i Kraljevskoj jugoslovenskoj vladi. Delegacija je dobila uputstva u tome smislu, s namerom da se tra&#382;i britanska podr&#353;ka za ovaj revolucionarni korak.</p>
<p>Poruka generala Vilsona sadr&#382;avala je direktan nagove&#353;taj da bi on mogao da primi jednu takvu delegaciju u skoroj budu&#263;nosti. Neposredna posledica razgovora Ficroja Maklejna sa Idnom bila je ta - &#353;to nama koji smo bili u Titovom &#353;tabu nije bilo poznato - da su savezni&#269;ke sile na Teheranskoj konferenciji formalno priznale jugoslovenske snage za vojnog saveznika, uprkos o&#269;iglednom opiranju Rusa da se preduzme takav korak. Ovu vest trebalo je da donese Ficroj Maklejn da su vremenske prilike pre nesre&#263;e dozvolile njegov povratak vazdu&#353;nim putem. Me&#273;utim, prijem jugoslovenske delegacije bio je sada odobren od britanske strane kao rezultat Teheranske konferencije. O njenim politi&#269;kim implikacijama trebalo je da se raspravlja u pregovorima koji &#263;e neizbe&#382;no uslediti kada obnovljena jugoslovenska grupa bude stigla u Kairo.</p>
<p>Uo&#269;i sastanka delegata celokupnog narodnooslobodila&#269;kog pokreta, koji su se tada okupljali u Jajcu i oko njega, umesto Ribara, do&#353;ao je, po Titovom nalogu, za &#353;efa nove misije pukovnik Velebit. Grad su bombardovali nema&#269;ki avioni istog dana kada je izvr&#353;en napad na glamo&#269;kom aerodromu. Njihovi izvi&#273;a&#269;i iz vazduha nisu mogli da ne primete kolone koje su se kretale iz svih podru&#269;ja zemlje u pravcu ovoga grada. Ali ni Nemci ni &#269;lanovi Britanske misije koji su tada bili prisutni nisu jo&#353; bili svesni zna&#269;aja ovog skupa.</p>
<p>Ulice su bile pune nestrpljivih delegata, od kojih sam mnoge poznavao sa ranijih susreta u Titovom &#353;tabu, partijskih rukovodilaca iz Hrvatske i Slovenije, &#269;lanova ranijeg politi&#269;kog saveta koji je bio predstavljen u Titovom &#353;tabu u toku prethodnih meseci kao zametak i paralelna politi&#269;ka vlast obrazovana u Biha&#263;u pro&#353;log novembra. Bilo je tu stranih i nepoznatih lica ljudi i &#382;ena iz drugih podru&#269;ja.</p>
<p>Odmah pored male selja&#269;ke ku&#263;e u kojoi je bila komanda prve Britanske misije, na levoj obali Vrbasa, koji u kaskadama proti&#269;e kroz grad, nalazio se dom predratne sportske organizacije "Soko", koji su razru&#353;ile neorijateljske bombe. Sada su zidari i tesari u&#382;urbano radili da obnove ovu zgradu pripremaju&#263;i je za istorijski sastanak.</p>
<p>Uve&#269;e 29. novembra Britanska misija je bila obave&#353;tena da &#263;e se skup&#353;tina odr&#382;ati te no&#263;i. Nas trojica, u dru&#353;tvu Vlatka Velebita, sedeli smo na balkonu, gledaju&#263;i dole na skup, okrenuti prema podijumu, na kome su sedeli Tito i u&#382;a grupa rukovodilaca. Pozadi su bile nabrane dve jugoslovenske zastave sa crvenom partizanskom zvezdom u sredini, a izme&#273;u njih masivan gipsani odlivak amblema narodnooslobodila&#269;kog pokreta.</p>
<p>U toku no&#263;i, dok smo sedeli naslonjeni na ogradu balkona, donet je niz rezolucija i odr&#382;an niz govora kojima je objavljeno osnivanje privremene uprave i izvr&#353;nog ve&#263;a (Nacionalni komitet oslobo&#273;enja Jugoslavije), doneta odluka o formalnom prekidu sa Kraljevskom jugoslovenskom vladom u izgnanstvu i o zabrani povratka kralja u zemlju do zavr&#353;etka rata.</p>
<p>Predsednik zasedanja, dr Ivan Ribar, otmena i stalo&#382;ena osoba, ne pokazuju&#263;i nikakve vidljive znakove &#382;alosti zbog smrti svog starijeg sina dva dana ranije, objavio je simboli&#269;no naimenovanje Tita za mar&#353;ala. Niz politi&#269;kih ovla&#353;&#263;enja koji je usledio bio je unet u zvani&#269;ne rezolucije. Prisutni britanski oficiri bili su svesni da je ovim u&#269;injen jednostran revolucionarni akt sa dalekose&#382;nim istorijskim posledicama koji je ozna&#269;avao vrhunac partizanske borbe &#353;irom Jugoslavije, &#269;iji smo mi bili samo strani svedoci. Bili smo nemi posmatra&#269;i ra&#273;anja jednog novog sistema vlasti. Dublji smisao ove no&#263;i odu&#353;evljene i trijumfalne govorni&#269;ke ve&#353;tine morali smo preneti na&#353;im pretpostavljenima.</p>
<p>&#352;tampane primerke zvani&#269;nih odluka donetih na ovom skupu dao mi je Mo&#353;a Pijade da bi se saop&#353;tile britanskim vlastima. Slede&#263;eg jutra Britanska misija je poslala poruku Ficroju Maklejnu, od koje je sa&#269;uvan jedan odlomak:</p>
<p>"&#268;ekamo u Jajcu Va&#353;a uputstva. Prisustvovali smo pro&#353;le no&#263;i zasedanju antifa&#353;isti&#269;kog ve&#263;a. Dobijam tekstove govora. Skup&#353;tina je poslala telegram &#268;er&#269;ilu."</p>
<p>Odluke u Jajcu predstavljale su ultimatum saveznicima da formalno priznaju politi&#269;ku vlast narodnooslobodila&#269;kog pokreta. Mada su se detalji mogli saznati tek kada mi stignemo u Kairo s dokumentarnim dokazima, ovaj akt po prijemu na&#353;e prve poruke u britanskoj Glavnoj komandi prouzrokovao je trenutnu uzbunu. Stigao je hitan odgovor: ,.Ne treba da idete za Kairo dok ne usledi takvo nare&#273;enje. Partizanska delegacija tako&#273;e ne treba da putuje dok takva nare&#273;enja ne budu primljena. Sledi poruka, obja&#353;njenje i upitnik."</p>
<p>Tako&#273;e smo obave&#353;teni da &#263;e se prvom prilikom jedan britanski avion spustiti kod Glamo&#269;a.</p>
<p>Na&#353;a grupa je ponovo prikupljena: Velebit, Milojevi&#263;, neki &#269;lanovi Britanske misije i na&#353; zbunjeni zarobljeni Nemac, koji je prebacivan tamo-amo od Glamo&#269;a do Jajca. Iz Livna smo se prebacili dalje u na&#353;u glamo&#269;ku bazu, gde je Volter Routon odr&#382;avao redovnu radio-vezu s na&#353;om isturenom komandom u Italiji.</p>
<p>Poletno-sletna staza bila je o&#269;i&#353;&#263;ena od olupina "dornijea" i na travi su ostale samo crne mrlje.</p>
<p>Me&#273;utim, nismo &#382;eleli da nas neprijatelj ponovo iznenadi. Preduzete su posebne mere bezbednosti: jedinice Prvog bosanskog korpusa koje su bile sme&#353;tene oko Livna dr&#382;ale su jake polo&#382;aje pozadi brda koja okru&#382;uju letili&#353;te; iskopani su rovovi na ivici aerodroma zaposednuti protivavionskim mitraljezima sa poslugom.</p>
<p>Vreme se iznenada pobolj&#353;alo: bilo je hladno, ali vedro. Niz tehni&#269;kih uputstava dobijenih iz Brindizija 2. decembra pomogao nam je da izvr&#353;imo pripreme za sletanje aviona slede&#263;eg jutra.</p>
<p>Pred samo podne &#269;uli smo brujanje motora. Jedna nenaoru&#382;ana "dakota" nisko je proletela, u pravilnom krugu, iznad polja i spustila se kao pri rutinskom letu. Iznad na&#353;ih glava je dvadeset minuta, kao za&#353;titna pratnja, kru&#382;ila eskadrila ameri&#269;kih "lajtninga", lovaca-bombardera, koji su leteli na granici svog radijusa dejstva. Njihovo prisustvo prekinulo je napetost onih koji su &#269;ekali na zemlji. Uz povike odu&#353;evljenja, sli&#269;ne poklicima nekog indijanskog plemena, na&#353;a grupa je potr&#269;ala prema avionu, koji se polako, po travi, kretao ka nama. Prvi se pojavio Ficroj Maklejn. Do&#353;lo je do kratke izmene pozdrava. "Lajtninzi", koji su nas &#353;titili, ve&#263; su uzimali kurs ka svojoj bazi, dok se grupa penjala u "dakotu".</p>
<p>Na&#353; let do Brindizija bio je bez nezgoda. Moj odlazak i zavr&#353;etak rada moje misije u Jugoslaviji izgledali su kao laka protivte&#382;a njenom po&#269;etku. Misija Typical stigla je usamljena i spu&#353;tena je iz aviona u nepoznat svet. Odlazio sam u dru&#353;tvu svog naslednika, tada &#353;efa redovne i vi&#353;e misije dodeljene jednoj priznatoj savezni&#269;koj snazi, zajedno sa Vlatkom Velebitom i Milojem Milojevi&#263;em, proku&#353;anim drugovima po oru&#382;ju u jednom sukobu &#269;iji su nam stil i priroda nametnuli prisne odnose u na&#353;em svakodnevnom &#382;ivotu tokom proteklih meseci.</p>
<p>Zarobljeni Nemac, kapetan Mejer (Meyer) - kako su govorile njegove vojne isprave - bio je nepredvi&#273;en, neo&#269;ekivan putnik. Njegovo prisustvo me&#273;u nama u avionu simbolizuje promenu klime partizanskog rata od na&#353;eg dolaska. Bili smo najpre progonjena divlja&#269; koju su Nemci lovili po planinskim i re&#269;nim tesnacima Crne Gore. U toku narednih meseci na&#353;i najbrojniji neprijatelji, Italijani, polo&#382;ili su oru&#382;je. Nemci su se sada tromo kretali, u neodlu&#269;nim akcijama protiv na&#353;ih jugoslovenskih prijatelja, izgubiv&#353;i inicijativu, sve vi&#353;e zabrinuti zbog pretnje savezni&#269;kog iskrcavanja u neposrednoj budu&#263;nosti i zbog britanske i ameri&#269;ke materijalne pomo&#263;i njihovim protivnicima. &#268;injenica da se kapetan Mejer nalazio u na&#353;im rukama bila je rezultat ovih promena na ratnoj pozornici. Njegov odlazak iz jugoslovenskog zarobljeni&#353;tva, korenita promena u njegovom polo&#382;aju kao ratnog zarobljenika i saznanje da je izbegao sigurnu smrt izazvali su neposrednu i prirodnu reakciju. On je, govorljiv i grozni&#269;av, sedeo pored mene u avionu u toku na&#353;eg mirnog putovanja. Ugodno je bilo slu&#353;ati od njega, izra&#382;ene nervoznim re&#269;enicama, fragmente njegovog iskustva kao vojnog obave&#353;tajnog oficira, koji su otkrivali nedostatke mre&#382;e Abvera (nema&#269;ke vojne obave&#353;tajne slu&#382;be) sa bazom u Beogradu. Mejer je u&#269;estvovao u nekoliko misija na partizanskoj teritoriji, i kada je uhva&#263;en u jednoj zasedi i doveden u Jajce, bio je na zadatku da organizuje nema&#269;ku podr&#353;ku &#269;etnicima u Lici i severnoj Dalmaciji pod popom &#272;uji&#263;em - karakterom koji nam, po &#269;uvenju, nije bio nepoznat - &#269;iji je izvor hrane i oru&#382;ja presu&#353;io posle italijanske predaje. Mejer je boravio u Jugoslaviji, kao &#269;lan nema&#269;ke zajednice i obave&#353;tajni agent, u vremenskim razmacima od 1935. godine. U odseku Abvera u Beogradu radio je kao stru&#269;njak, sa zaplenjenim dokumentima, naro&#269;ito &#269;etni&#269;kog pokreta, &#269;ije je veze s Turskom i Srednjim istokom on otkrio, a jedna misija dovela ga je u Carigrad, preru&#353;enog u trgova&#269;kog putnika za fri&#382;idere. Bio sam suvi&#353;e umoran da bih pokazao mnogo interesovanja za detalje njegove pri&#269;e, koje &#263;e sastaviti u celini na&#353;i kontraobave&#353;tajni organi u Italiji, ali njegovo dru&#353;tvo prilikom ovog leta unosilo je neku notu vesele neskladnosti.</p>
<p>Na&#353; avion sleteo je u sumrak kod Brindizija, sada jedne od dve baze iz kojih je Kraljevsko ratno vazduhoplovstvo dejstvovalo u Jugoslaviji i ju&#382;noj i srednjoj Evropi. Posada mladih Novozelan&#273;ana &#269;inila je deo ove specijalne eskadrile, i oni mora da su bili &#269;lanovi iste grupe koja je pilotirala "halifaksom" &#353;to nas je pro&#353;log maja tako ve&#353;to spustio u Crnoj Gori.</p>
<p>Ficroj Maklejn bio je odlu&#269;io da presko&#269;i mesne organe Kraljevskog ratnog vazduhoplovstva, &#269;ija su uputstva bila ograni&#269;ena na prebacivanje sa polja kod Glamo&#269;a do baze u Italiji, i da produ&#382;i na&#353; let bez stajanja do Egipta. Predali smo kapetana Mejera britanskom oficiru za bezbednost, koji ga je &#269;ekao, i po&#269;eli smo da razgovaramo o na&#353;em putu u Kairo. Ficroj je bio naj&#382;ivahniji i najuporniji u na&#353;oj opu&#353;tenoj veselosti. Na&#353; prvi plan, donekle suprotan pravilima, bio je da stupimo u dodir s komandirom jedne italijanske eskadrile lakih bombardera, koja je sada bila sme&#353;tena na svom aerodromu kao savezni&#269;ka, i &#269;ija je nova uloga dodala jo&#353; malo ironije na&#353;oj avanturi. Donedavno su ovi isti avioni predstavljali napast za nas. Da bismo stigli u Kairo, morali bismo se, radi goriva, spustiti na Malti. Tra&#382;ili smo od komandira ove italijanske eskadrile da nam pozajmi jedan avion za drugu etapu na&#353;eg putovanja. On je, me&#273;utim, tvrdio da njegove posade nisu vi&#269;ne no&#263;nom letenju. Mada smo pominjali podvige koje je italijansko ratno vazduhoplovstvo &#269;inilo u operacijama protiv ostrva Malte, nismo mogli da obezbedimo njegovu saradnju u na&#353;em sada&#353;njem poduhvatu. Na&#353;a mlada novozelandska posada, ve&#263; ponesena svojim upadom u okupiranu teritoriju, druk&#269;ije je mislila. Ohrabreni Ficrojevim uveravanjem da &#263;e on primiti na sebe svaku krivicu u slu&#269;aju nekih disciplinskih mera, uzleteli smo iste ve&#269;eri i spustili se nenajavljeni na Malti, gde smo oplja&#269;kali posteljinu iz jedne iznena&#273;ene britanske komande i pretvorili na&#353;u "dakotu" u lete&#263;u sobu za spavanje na poslednjem delu na&#353;eg putovanja.</p>
<p>Sleteli smo u Aleksandriji u zoru, kad se nad pustinjom ra&#273;alo sunce. Se&#263;anja su bila suvi&#353;e zgusnuta i pome&#353;ana da bi se mogla uobli&#269;iti u neku jasnu ili skladnu sliku. U na&#353;oj grupi bio je jo&#353; jedan britanski oficir, Antoni Hanter (Anthony Hunter). On je, zajedno sa majorom D&#382;onsom, spu&#353;ten u Hrvatskoj u maju, da bi pripremio put za na&#353;u misiju kod Tita. Posle toga, kao &#269;lan Maklejnove misije, bio je dodeljen Glavnom &#353;tabu Slovenije, i i&#353;ao je da podnese detaljan izve&#353;taj o prilikama u tom podru&#269;ju, koje je sada dobijalo sve ve&#263;i strategijski zna&#269;aj. Hanter i ja bili smo upu&#263;eni u tajne prvobitnih dodira s partizanima. Bilo je lepo &#353;to smo se ponovo na&#353;li zajedno u trenutku na&#353;eg silaska sa pozornice. On je docnije poginuo prilikom iskrcavanja u Normandiji. Treba mu odati posebno priznanje i zahvalnost za njegovu pionirsku misiju koja je bila od bitnog zna&#269;aja za na&#353;e jugoslovenske poduhvate.</p>
<p>U Aleksandriji smo naglo i nesvesno u&#353;li u jedno sre&#273;eno vojni&#269;ko dru&#353;tvo, sa &#269;ijim se na&#269;inom &#382;ivota i rada nismo mogli lako sroditi. Bili smo sme&#353;teni, zajedno s na&#353;im jugoslovenskim drugovima, u neku luksuznu vilu, gde su zapo&#269;eli prethodni &#353;tabni razgovori i podneti izve&#353;taji o poslednjim doga&#273;ajima u Jajcu. Predstavnici na&#353;e Glavne komande u&#269;inili su obazrive korake da bi se odredili akreditivi jugoslovenske delegacije, &#269;ija je zvani&#269;na misija imala jedino ovla&#353;&#263;enje da otpo&#269;ne razgovore o vojnoj pomo&#263;i.</p>
<p>Sutradan smo otputovali u Kairo i razi&#353;li se, oti&#353;av&#353;i svako na svoju du&#382;nost. Vratio sam se u svoj ured u Jugoslovenskom odseku Komande za specijalne operacije, u fizi&#269;ki blisku sredinu, ali jo&#353; odvojen i neuklopljen u njen uobi&#269;ajeni rad. U svojoj ma&#353;ti i mislima bio sam jo&#353; u Bosni. Postojao je jedan li&#269;ni duhovni jaz, koji je trebalo premostiti, a taj proces zahtevao je vremena.</p>
<p>Ujutru 9. decembra primio sam u posetu, u svojoj kancelariji, jednog vrlo uglednog &#353;tabnog oficira, koji je do&#353;ao s pozivom da prisustvujem iste no&#263;i jednoj ve&#269;eri u britanskoj ambasadi. S negodovanjem sam odgovorio da nemam uniformu za sve&#269;anu priliku i da sam tek stigao da pozdravim svoju suprugu, koja je izbegla iz Rumunije po dolasku Nemaca u njenu zemlju 1941. godine i radila u na&#353;oj vojnoj komandi u Kairu. Oficir mi je odgovorio da je dobio specijalno nare&#273;enje koje se mora izvr&#353;iti, ali da mi, iz razloga bezbednosti, ne mo&#382;e obja&#353;njavati pojedinosti. Rekao mi je da bi i moja supruga mogla po&#263;i sa mnom. Bio sam i ranije gost britanskog ambasadora, ali sam bio iznena&#273;en velikom &#382;urbom u ovom slu&#269;aju.</p>
<p>U nazna&#269;eni &#269;as, odgovaraju&#263;e odeven, do&#353;ao sam u ambasadu zajedno sa svojom suprugom. U&#353;av&#353;i u veliki salon za primanje, zatekao sam tamo ne samo ambasadora i njegovo osoblje ve&#263; i premijera, ministra inostranih poslova, na&#269;elnike General&#353;taba, generala Mejtlenda Vilsona i vi&#353;e oficire Britanske komande za Sredozemlje, kao i drugu gospodu visokog ranga. Tu se nalazila britanska delegacija sa Teheranske konferencije na svom povratku u London, i odmah mi je postalo jasno da je to premijer naredio da se prikupe &#269;lanovi britanskih misija u Jugoslaviji, Gr&#269;koj i Albaniji koji su se nalazili u Kairu, da bi ih li&#269;no ispitao o situaciji u ovim podru&#269;jima. Tu sam na&#353;ao D&#382;ord&#382;a D&#382;elikoua (George Jellicoe) i D&#382;uljena Emerija, koji su tako&#273;e slu&#269;ajno do&#353;li iz Gr&#269;ke, odnosno Albanije. Odmah smo obrazovali jednu malu grupu neregularnih pukovnika, dr&#382;e&#263;i se skromno po strani od ovog impozantnog skupa.</p>
<p>Kada sam pre&#353;ao u trpezariju, na&#353;ao sam se za trenutak pored jedne visoke i otmene osobe s bradom u uniformi feldmar&#353;ala. Bio je to Smats (Smuts). "A &#353;ta vi radite?" - upita me. Mogao sam samo da odgovorim. "Mislim da sam neka vrsta bandita." Smats mi namignu: "To sam i ja nekad bio." Zatim zauzesmo svoja mesta za trpezarijskim stolom.</p>
<p>Kasnije smo se vratili u salon, gde su &#353;tabni oficiri pripremali karte Balkanskog poluostrva i obesili ih na zid. Iznenada sam, sav uzbu&#273;en, shvatio da je ovo vojni posao. Kasno no&#263;u, ne ostavljaju&#263;i nam vremena da sredimo misli, premijer je D&#382;ord&#382;u D&#382;elikou, D&#382;uljenu Emeriju i meni naredio da mu redom podnesemo izve&#353;taje o situaciji na teritorijama sa kojih smo do&#353;li. Za mene je ovo bilo premo&#353;&#263;ivanje provalije, u najneo&#269;ekivanijim okolnostima i okolini, i ne se&#263;am se &#353;ta sam rekao.</p>
<p>Premijer je boravio u vili ministra-rezidenta dodeljenog Britanskoj sredozemnoj komandi, Kejsija. Slede&#263;eg jutra Ficroj Maklejn, Ralf Stivnson (Ralvh Stevenson), ministar pri jugoslovenskoj Kraljevskoj vladi, i ja bili smo pozvani u &#268;er&#269;ilovu spava&#263;u sobu da bi nas dalje ispitivao o op&#353;toj situaciji u Jugoslaviji, koja je bila od posebnog politi&#269;kog zna&#269;aja. Ficroj Maklejn je bio ve&#263; izvestio li&#269;no &#268;er&#269;ila o odnosima s Titom i partizanskim pokretom, i na sada&#353;njem sastanku trebalo je razmotriti delikatno pitanje polo&#382;aja Mihailovi&#263;a i Kraljevske jugoslovenske vlade sa gledi&#353;ta na&#353;ih planova da se pove&#263;a vojna pomo&#263; Titu. Morala se doneti odluka na nivou Kabineta da li da rizikujemo, i u kojoj meri, politi&#269;ke zaplete koji bi usledili posle na&#353;eg priznanja Narodnooslobodila&#269;ke vojske Jugoslavije, i da se razmotre posledice takve akcije za na&#353;e zvani&#269;ne diplomatske odnose sa Kraljevskom jugoslovenskom vladom.</p>
<p>&#268;er&#269;il je &#382;eleo dovoljno jak dokaz, iz prve ruke, o &#269;etni&#269;koj saradnji s neprijateljem da bi mogao predlo&#382;iti svojoj vladi revidiranje britanskih odnosa s jugoslovenskim kraljem i njegovom vladom u izgnanstvu. Oni su se sada bili prebacili u Kairo, u nadi da &#263;e situacija opravdati njihovo neposredno me&#353;anje u poslove zemlje. Bilo je &#269;ak govora o slanju kralja u jednu odva&#382;nu misiju u Srbiju.</p>
<p>Skoro dva sata premijer je ispitivao mene, kao oficira koji se najvi&#353;e bavio dokazima izvu&#269;enim iz zaplenjenih nema&#269;kih i &#269;etni&#269;kih dokumenata o vezama izme&#273;u Mihailovi&#263;a i njegovih komandanata sa Italijanima i Nemcima. Bio je to nezahvalan zadatak.</p>
<p>Pitanja su bila nagla&#353;avana i ispitivan je svaki detalj koji sam ja mogao znati, i dok sam govorio, znao sam da pabir&#269;im elemente koji bi mogli biti od presudnog zna&#269;aja za eventualni prekid odnosa izme&#273;u britanske vlade i Mihailovi&#263;a. Bio je to sasvim slu&#382;ben razgovor, bez ikakvog li&#269;nog i privatnog dijaloga.</p>
<p>Isto ve&#269;e &#268;er&#269;il me je pozvao na ve&#269;eru u ministrovoj vili. Nemilosrdno ispitivanje nastavljeno je do ranih &#269;asova.</p>
<p>Ovom prilikom premijer mi je naredio da li&#269;no saop&#353;tim jugoslovenskom kralju Petru kratak pregled zaklju&#269;aka do kojih su do&#353;li Britanci o stanju i ja&#269;ini Titovog pokreta i o stepenu saradnje izme&#273;u Mihailovi&#263;a i na&#353;ih neprijatelja. Stivenson je priredio ekskluzivni ru&#269;ak na kome smo bili kralj, njegov engleski a&#273;utant i ja. Bilo je mo&#382;da karakteristi&#269;no za &#268;er&#269;ila da svojim pot&#269;injenima poverava takve zadatke, za koje oni sami snose neposrednu odgovornost. Bio je to neugodan vid proveravanja dokaza, ali to je predstavljalo jednostavan i zgodan na&#269;in da se potvrde stanovi&#353;ta koja je on jednom kao premijer zauzeo.</p>
<p>Kralj me je primio s obazrivom i dostojanstvenom u&#269;tivo&#353;&#263;u. Nijedan od nas nije vodio ra&#269;una o ru&#269;ku. Nisam bio u najboljem raspolo&#382;enju, ali sam mu saop&#353;tio bez traga nerazumevanja da su oni od nas koji su bili dodeljeni Titovoj komandi stekli ube&#273;enje ne samo da se Titove snage uspe&#353;no bore protiv Nemaca, ve&#263; i da su pristalice Mihailovi&#263;a i njegovi pot&#269;injeni komandanti u prisnom prijateljstvu i dodiru s neprijateljem. Stavio sam mu jasno do znanja da sam su&#353;tinu svojih primedbi ve&#263; preneo britanskom premijeru.</p>
<p>Mladi kralj je dozvolio da skratimo diskusiju, koja je vi&#353;e bila monolog s moje strane. Zamolio me je u&#269;tivo da ga ponovo posetim. Takva prilika nikad se vi&#353;e nije ukazala.</p>
<p>Na Teheranskoj konferenciji je, kao rezultat zvani&#269;nog britanskog predloga, bilo odlu&#269;eno da sovjetska vlada po&#353;alje jednu vojnu misiju u Jugoslaviju. Po&#269;etkom januara 1944. dobio sam obave&#353;tenje da je takva misija na putu avionom preko Teherana za Kairo i da je moja du&#382;nost, kao &#353;efa Jugoslovenskog odseka u na&#353;oj Glavnoj komandi, da je primim i u&#269;inim sve pripreme za njeno upu&#263;ivanje u Jugoslaviju. Ficroj Maklejn vratio se da se pridru&#382;i Titu. Ovo neposredno sovjetsko u&#269;e&#353;&#263;e u jugoslovenskim poslovima pobu&#273;ivalo je radoznalost. Mada je iscrpno svedo&#269;anstvo objavljeno mnogo docnije, meni je, iz razgovora s jugoslovenskim rukovodiocima, bilo poznato da su oni nekoliko nedelja po&#269;etkom 1942. godine uzaludno &#269;ekali dolazak ba&#353; takve jedne delegacije na istom mestu blizu &#381;abljaka gde smo se mi iskrcali u maju 1943. Bilo je ironije u tome da sada, posle godinu i vi&#353;e dana, meni padne u deo odgovornost za bezbedno upu&#263;ivanje takve misije.</p>
<p>Dok su se vr&#353;ile pripreme za prikladan banket koji je trebalo prirediti na&#353;im sovjetskim gostima, oti&#353;ao sam na aerodrom Kraljevskog ratnog vazduhoplovstva u Heliopolisu da do&#269;ekam misiju. To nije bio srda&#269;an susret. Komandant, general Kornjejev, bez jedne noge, patio je od visinske bolesti za vreme putovanja i nije bio sposoban ni za kakve kurtoazne formalnosti. Banket je bio otkazan, a sovjetska delegacija otpra&#263;ena u jednu vilu u predgra&#273;u Kaira koja joj je stavljena na raspolaganje.</p>
<p>Imali smo nameru da ovu misiju po&#353;aljemo avionom, da se spusti kod Glamo&#269;a, na isti na&#269;in kako smo mi bili preba&#269;eni pro&#353;log meseca. Me&#273;utim, &#269;udnom igrom sudbine, Nemci su bili ponovo zauzeli ovaj rejon skoro u isto vreme kad je sovjetska misija stigla u Kairo. Stoga smo bili prinu&#273;eni da obavestimo na&#353;e ruske kolege da se odlazak odla&#382;e dok Jugosloveni ponovo ne osvoje neki podesan teren za sletanje. General Kornjejev nije poverovao mom obja&#353;njenju, odnose&#263;i se prema meni prezrivo, po&#353;to sam, kao pukovnik, bio ni&#382;eg &#269;ina. Aludirao je na to da se Britanci pretvaraju i da postoji neki drugi, skriven razlog za ovo odlaganje. Ponovio sam prostu &#269;injenicu da saveznici ne raspola&#382;u nijednim aerodromom gde bi njegova misija mogla sleteti, ali da bih ja primio na sebe punu li&#269;nu odgovornost da bez odlaganja spustim padobranima njegovu grupu u podru&#269;je Titovog &#353;taba. General Kornjejev je izgubio nogu kod Staljingrada. Na ovome se na&#353; razgovor zavr&#353;io, i pro&#353;lo je nekoliko dana pre nego &#353;to smo ponovo uspostavili dodir s na&#353;im sovjetskim gostima. Gnev se u me&#273;uvremenu sti&#353;ao, i mi iz Jugoslovenskog odseka britanske Glavne komande organizovali smo iscrpnu instrukta&#382;u sovjetske misije o situaciji u Jugoslaviji kako smo je videli u svetlosti najnovijih obave&#353;tajnih podataka primljenih ne samo od Maklejnove misije i spoljnjih britanskih oficira za vezu kod partizanskih snaga ve&#263; i od Britanske misije kod Mihailovi&#263;a i od na&#353;ih oficira dodeljenih njegovim komandantima u Srbiji. Instrukta&#382;a, koju sam ja izvodio po svim vojnim pravifima, predstavljala je potpun opis na osnovu operativne karte, koja je visila na zidu na&#353;e Komande. Mla&#273;i oficiri iz sovjetske misije hvatali su revnosno zabele&#353;ke dok sam govorio, i posle mog izlaganja nije bilo nikakvih pitanja. Me&#273;utim, predose&#263;ao sam da je moje tuma&#269;enje jugoslovenskih prilika u&#269;inilo na Ruse slab utisak i da su bili ube&#273;eni, mo&#382;da kao rezultat uputstava koja su primili, da Britanci igraju neku veoma prefinjenu igru; da mi imamo malo poverenja u vojnu vrednost Titovih partizana; da se iza na&#353;e podr&#353;ke njegovom pokretu krije neka lukava i daleka politi&#269;ka namera; i da je jedina grupa otpora od nekog vojni&#269;kog zna&#269;aja stvarno ona Mihailovi&#263;eva, koju mi sada prividno ignori&#353;emo kao presudan &#269;inilac. Nisam imao u to vreme nikakvu potvrdu za ovo predose&#263;anje, ali sam nedavno imao priliku da sretnem jednog &#269;lana te delegacije koji mi je rekao da uglavnom nisam bio stvorio pogre&#353;nu op&#353;tu pretpostavku.</p>
<p>Sovjetska misija kod Tita bila je preba&#269;ena bez nezgoda vazdu&#353;nom jedrilicom na jedno novo polje za sletanje, i njeni do&#382;ivljaji &#269;ine deo drugog jednog zapisa.</p>
<p>Misija Typical rasformirana je krajem septembra 1943. Njeni &#269;lanovi uklju&#269;eni su u misiju Ficroja Maklejna i u toku narednih meseci razi&#353;li su se na druge du&#382;nosti.</p>
<p>Routon je kona&#269;no vra&#263;en na du&#382;nost u Kairu. "Rouz" se vratio na svoje poljoprivredno imanje u Palestini. Kembel je bio poslat u svoju jedinicu. Star&#269;evi&#263; je postao &#269;lan Komunisti&#269;ke partije Jugoslavije, ali se na kraju rata vratio u Kanadu. Ja sam bio odre&#273;en za &#353;efa Jugoslovenskog odseka SOE u Kairu, i posle prebacivanja britanske Glavne komande u Italiju prekomandovan sam u &#353;tab Harolda Makmilana (Harold Macmillan), predstavnika Kabineta ministara za sredozemno rati&#353;te, i dodeljen kao savetnik jednoj novoobrazovanoj komandi, Balkanskom ratnom vazduhoplovstvu, pod (onda) general-potpukovnikom avijacije Viljemom Eliotom (William Elliot), sa komandom u Bariju. Ova komanda preuzela je odgovornost za sve operacije na kopnu, moru i u vazduhu u srednjoj i jugoisto&#269;noj Evropi.</p>
<p>Li&#269;na se&#263;anja na jednu usamljenu padobransku operaciju u planinama Crne Gore potisnule su u pozadinu svakodnevna briga i op&#353;ta slika rata u ovim podru&#269;jima.</p>
<p>Dvadeset godina docnije preduzeo sam jedno putovanje natrag u prostor i u vreme s prtljagom pome&#353;anih i fragmentarnih se&#263;anja. U ti&#353;ini &#353;uma i brdskih padina koje okru&#382;uju vrhove Durmitora, minule bitke, juna&#269;ka dela i sudbine ljudi, me&#273;u koje je jedna mala grupa neupu&#263;enih bila naglo uba&#269;ena iz drugog sveta, pojavili su se u siluetama.</p>
<p>One se nisu odmah razaznavale u tihoj veli&#269;anstvenosti pozornice. Nije bilo nikakvih vidljivih znakova strahota i trijumfa jednog dalekog sukoba. Drve&#263;e je izraslo, i njegovo tamno zelenilo skrivalo je brazgotine od &#382;estokih borbi, a ve&#269;iti snegovi sa planinskih grebena izbrisali su tragove na&#353;eg mar&#353;iranja.</p>
<p>Duhovni napor da se &#269;ovek seti nekog susreta u kome je u&#269;estvovao odvla&#269;ile su na drugu stranu slike sada&#353;njosti. Daleka se&#263;anja bila su blokirana prisustvom predela.</p>
<p>Jednog majskog jutra moja supruga i ja napustili smo gradi&#263; &#381;abljak, sada ponovo izgra&#273;en i pun vreve u pazarne dane. Jedini znak rata predstavljao je spomenik poginulima iz Durmitorskog partizanskog odreda, podignut u obliku kamene selja&#269;ke ku&#263;e &#269;iji su zidovi ispisani imenima palih boraca, i u blizini pravoslavne crkvice s tornjem nalik na glavicu crnog luka, izgra&#273;ene u nekom ranijem veku, da obele&#382;i crnogorsku pobedu nad osvaja&#269;kom turskom kolonom.</p>
<p>Doga&#273;aji od pre dvadeset godina zaronili su u ostatke postojane istorije. Seljaci su nam rekli da su u dalekoj pro&#353;losti na ovo pusto zemlji&#353;te bili do&#353;li Grci i ostavili svoje grobove u blizini.</p>
<p>Na&#353;li &#353;mo ove spomenike grupisane na jednom bre&#382;uljku, na golom mestu me&#273;u prostranim pa&#353;njacima koji se pru&#382;aju ju&#382;no od podno&#382;ja Durmitora. Ovde smo se zadr&#382;ali nekoliko &#269;asova, poku&#353;avaju&#263;i da de&#353;ifrujemo natpise.</p>
<p>Natpisi su pokazivali da su mrtvi koji ovde le&#382;e bili bogumilskog porekla, od srednjovekovnih hri&#353;&#263;anskih jeretika, koji su, odbacuju&#263;i i katoli&#269;ko i pravoslavno verovanje, osnovali nezavisnu kraljevinu u Bosni, poslednje balkansko upori&#353;te koje je palo Turcima u ruke. U njihovoj prestonici Jajcu bila je na&#353;a komanda pre dvadeset godina, a bogumilska kapela, sa svojim primitivnim natpisima na kamenu, ispod turske tvr&#273;ave, na&#353;e skloni&#353;te od neprijateljskog bombardovanja.</p>
<p>Bojovna planina, koja se di&#382;e nad horizontom, bila je i njihovo pribe&#382;i&#353;te od turskih invazija iz nizina ka zapadu.</p>
<p>Iza groblja, koje se spu&#353;ta dalje ka jugu, le&#382;ale su tajanstvene vode jezera, iz kojih se, kako mesne legende ka&#382;u, jedne no&#263;i u godini di&#382;u &#273;avoli s krilima i igraju u kolu: manihejske sluge antihrista po bogumilskoj eshatologiji.</p>
<p>Na zapadu u pozadini le&#382;e ra&#353;trkane ku&#263;e jednog naselja. Kao kod svih crnogorskih zaselaka, one nisu zbijene u grupe, ve&#263; svaka stoji odvojeno, sa strmo nagnutim krovovima, koji dose&#382;u do zemlje.</p>
<p>Iza zgrada jedan gaj okru&#382;uje izvor koji, prema narodnom predanju, ozna&#269;ava mesto gde je jednog turskog agu ubila, u njegovom &#269;adoru, neka crnogorska devojka dovedena da deli s njim postelju za vreme jedne no&#263;i bivakovanja.</p>
<p>Dok smo le&#382;ali me&#273;u grobovima, na toplom letnjem vazduhu, kolone natovarenih volovskih kola zastajale su na ovom mestu radi kratkog odmora, po vekovnoj navici na putu koji vezuje ra&#353;trkana naselja. Seljaci su bili jedva svesni na&#353;eg stranog i deplasiranog prisustva, upu&#263;uju&#263;i nam kratke svojevrsne pozdrave. Ponekad bi, s tihom u&#269;tivo&#353;&#263;u, upitali odakle smo, a mi smo im prepu&#353;tali da sami poga&#273;aju. Jedan veteran sa solunskog fronta obavestio je svoje drugove, sa autoritetom &#269;oveka koji zna, da mo&#382;emo biti samo Francuzi. Engleska je bila za njih nepoznata zemlja, ne&#353;to zagnjureno u Atlantik iza njihovog horizonta.</p>
<p>Na&#353; identitet, me&#273;utim, uskoro je bio otkriven na neo&#269;ekivan na&#269;in. Na na&#353;em lepom mestu pojavila se jedna porodi&#269;na grupa: otac je kora&#269;ao na &#269;elu, mali de&#269;ak je bio na konju, a &#382;ena je i&#353;la pozadi. Bili su na putu za &#353;kolu u &#381;abljaku. Grupa se zaustavila pored nas. &#268;ovek me je jedan minut &#263;utke posmatrao, a onda mi se obratio na srpskom: "Vi ste &#269;ovek koji je do&#353;ao iz &#353;ume." U daljem razgovoru otkrio nam je da je kao mladi&#263; od osamnaest godina bio &#269;lan partizanske patrole poslate da nas prona&#273;e prilikom na&#353;eg spu&#353;tanja padobranima. Se&#263;anje je do&#353;lo za tren oka.</p>
<p>Posle uzbudljivog razgovora pozvani smo u njegovu ku&#263;u slede&#263;e no&#263;i. Na&#353; drug bio je pripadnik mesnog roda &#381;ugi&#263;a. Sedamdesetak du&#353;a iz naselja sjatilo se oko nas. Kao predratni &#269;lan Komunisti&#269;ke partije, Tomo &#381;ugi&#263; je, zajedno s porodicom, bio &#382;igosan od strane italijanskih okupatorskih vlasti 1941. godine. U njegovoj ku&#263;i se pre toga tajno sastao partijski komitet za Crnu Goru kome je Tito prisustvovao. Ku&#263;u na imanju i okolne zgrade spalila je neprijateljska patrola, a posle rata mesne vlasti su je ponovo izgradile i stavile na nju plo&#269;u kao znak da je tu odr&#382;ana partijska sednica.</p>
<p>Porodi&#269;na gozba u na&#353;u &#269;ast, koja je trajala do zore, bila je slika u malom jednog posebnog sveta: &#382;enska &#269;eljad u crnom i stoje&#263;i, ljudi za grubim drvenim stolovima, pe&#269;ena ovca, koja je dospela iz nekih skrivenih kuhinja, &#269;a&#353;e napunjene vinom i rakijom, &#382;alobne gusle, gor&#353;ta&#269;ka harfa s jednom jedinom &#382;icom, na kojoj guslar gudi i peva u uglu epove pro&#353;losti i improvizovane pesme iz partizanskog rata. Soba sa niskom tavanicom bila je ukra&#353;ena trima vezenim portretima: ruskog cara Aleksandra, crnogorskog kralja Nikole i mar&#353;ala Tita - splet neprekinutih tradicija po prostoj logici istorije, koja je bila predstavljena sudbinom jedne planinske porodice.</p>
<p>Kada su Italijani spalili ovu ku&#263;u, ustani&#269;ko skrovi&#353;te generacija, Tomo i &#269;lanovi njegove porodice pobegli su. Ostao je samo glava porodice, stogodi&#353;nji i slepi starac, i jedna snaha, koju su vezali i odveli u &#381;abljak.</p>
<p>Seljaci su izvukli starca iz zapaljenih ru&#353;evina i odveli ga na levu obalu Tare na istoku. Ovde se pru&#382;a istorijska granica stare Crne Gore naspram turskih pa&#353;aluka Sand&#382;aka i Albanije, gde su vekovima ljudi iz planine bili na stra&#382;i &#269;uvaju&#263;i granicu od turskih upada. Tomov otac dr&#382;ao je mnoge stra&#382;e iznad okomite provalije. Kad je stigao na ovo mesto, umro je.</p>
<p>Na&#353; sastanak s Tomom bio je prvi takav susret u podru&#269;ju bojovne planine dvadeset godina posle spu&#353;tanja britanske grupe na tom mestu. Zbir ovih se&#263;anja podstakao je autora da napi&#353;e ovo svedo&#269;anstvo.</p>

<CENTER><TABLE border=1><TR><TD><a href="5.htm"><b>sadr&#382;aj</b></a></TD><TD><a href="5_3.htm"><b>prethodna glava</b></a></TD></TR></TABLE></CENTER>
</td></tr>
</table>
</center>
</div>
</body>

</html>
