<?php
$naslov = "Болен ми лежи Миле Поп Јорданов";
include "../includes/header.php";
?>

<a href="/poezija.php">◀ Poezija NOB</a>

<h1><?php echo $naslov ?></h1>

<p>(<i>makedonska narodna pesma</i>)</p>

Болен ми лежи Миле Поп Јорданов,<br/>
над глава му стои стара му мајка,<br/>
милно му збори, жално го жали.<br/>
<br/>
Стани ми стани, мое мило чедо,<br/>
твоите другари по сокаци одат,<br/>
жални песни пеат, тебе те спомнуват.<br/>
<br/>
Бог да го прости Миле Поп Јорданов,<br/>
Миле Поп Јорданов славно загина,<br/>
славно загина за Македонија.<br/>

<h2>II verzija</h2>

Болен ми лежи Миле Поп Јорданов<br/>
над глава му стои стара му мајка,<br/>
жално го жали, милно го плачи.<br/>
<br/>
Стани ми, стани, мое мило чедо,<br/>
твојте другари по сокаци одат,<br/>
жални песни пеат, тебе те споминат.<br/>
<br/>
Бог да го прости Миле Поп Јорданов,<br/>
Миле Поп Орданов за народ загина,<br/>
за народ загина, за Македонија.<br/>
<br/>
Неговите сестри в црно облечени,<br/>
свадба ќе прават, брата ќе женат,<br/>
брата ќе женат за Македонија.<br/>
