<?php
$naslov = "Ацо Шопов - Борба";
include "../includes/header.php";
?>

<a href="/poezija.php">◀ Poezija NOB</a>

<h1><?php echo $naslov ?></h1>

Уши ми бучат, бучат и глунат<br/>
грло ме стега – суши го сушат,<br/>
како у котел крвта ми врие<br/>
и сет играам и сет треперам,<br/>
а срце лудо у гради бие<br/>
и пот ме лие<br/>
и бес ме фаќа –<br/>
На борба вие, поробени браќа,<br/>
На борба … или – ќе се померам,<br/>
ќе штукнам, море, од пуста мака,<br/>
и не ќе можам да се соберам,<br/>
не ќе си дојдам веќе при себе,<br/>
не ќе да трчам и се катерам,<br/>
по тиа гори китни високи,<br/>
не ќе да викам песни бунтовни,<br/>
за крв, слободи, рани длабоки,<br/>
клчки ќе блуам, лека ќе тлеам,<br/>
за младост бујна срце ќе плаќа<br/>
а ја ќе мреам!<br/>
Никога нема ја да запеам,<br/>
никога нема гради да згреам,<br/>
никога нема моата рака,<br/>
да фане верна пушка ајдушка! …<br/>
<br/>
Како у котел крвта ми врие<br/>
и сет играам и сет треперам,<br/>
а срце лудо у гради бие<br/>
и пот ме лие<br/>
и бес ме фаќа –<br/>
На борба вие, поробени браќа!<br/>
Ја да фркам, горам од лута борба,<br/>
не стои глава веќе у торба,<br/>
не гледат очи срамови тешки,<br/>
не носат зулум свиени.<br/>
<br/>
Ја сакам да бидам,<br/>
Ја сакам да видам,<br/>
крв, кокали, глави, раскинати црева,<br/>
тамо дека вечно грмеж одзева,<br/>
дека прскат бумби, картешници ржат,<br/>
тамо-дека како снопја покосени<br/>
паѓат мојте браќа-мили, усминати<br/>
у крв потопени …<br/>
<br/>
Сал тоа да видам,<br/>
сал тамо да бидам,<br/>
сред арсланска борба, знаме да развиам,<br/>
бунтовничка песна да викнам, запеам,<br/>
и после да паднам од куршум пронизан,<br/>
за да заживеам…<br/>

<p>(Ацо Шопов, Песни, 1944)</p>
