<?php
$naslov = "Ацо Шопов - Борбата на Дренак";
include "../includes/header.php";
?>

<a href="/poezija.php">◀ Poezija NOB</a>

<h1><?php echo $naslov ?></h1>

<p><i>На Карпош</i></p>

Студени магли над брда тежат,<br/>
и пече зимо – крвава рана,<br/>
трепет и ужас на душа лежат,<br/>
и трпне село в утрина слана.<br/>
<br/>
Ни глас да пуштат кучиња лоши,<br/>
сал мажја, жени низ долот бегат<br/>
и пискат деца в нивните раци,<br/>
Дренак се гуши –<br/>
Дренак се души –<br/>
железни клешти обрач го стегат!<br/>
<br/>
Збрани – од сите страни,<br/>
сурови<br/>
и диви,<br/>
напаѓат – Дражиновите банди<br/>
на младите<br/>
Македонски партизани,<br/>
од Први<br/>
Кумановски батаљон!<br/>
<br/>
И цел ден пукот врие,<br/>
и цел ден бој се бие,<br/>
и ечат долови,<br/>
брда,<br/>
а партизаните млади<br/>
со пушка во рака тврда<br/>
се борат<br/>
гради со гради;<br/>
и песна сложна, смела,<br/>
како лавина врела,<br/>
се разли од брег до брег,<br/>
преку градови, села –<br/>
низ ширна земја цела<br/>
најави на цел свет –<br/>
со каква титанска сила –<br/>
и каков ураган,<br/>
за својата земја мила,<br/>
се бори партизан …<br/>
<br/>
И мрак се спушта<br/>
и ноќ се гроби,<br/>
а в боен ред,<br/>
со орлов поглед,<br/>
стиснати заби<br/>
и срце кое в гради не стои<br/>
извика Карпош –<br/>
млад командант:<br/>
<br/>
– На јуриш верни другари мои,<br/>
па како стрела<br/>
и како зрак, –<br/>
прв јурна напред<br/>
в вечерен мрак!<br/>
По него<br/>
како планинска река,<br/>
со челик-гради,<br/>
срца разиграни<br/>
јурнаа напред<br/>
со сили млади<br/>
смелите<br/>
македонски партизани.<br/>
и… Ураган страшен се дигна –<br/>
згрмеа машингевери,<br/>
свират куршуми врели,<br/>
а преко<br/>
долови,<br/>
вади,<br/>
камења<br/>
огради,<br/>
скали,<br/>
низ дим<br/>
и праф,<br/>
без страф<br/>
јуришат<br/>
борците млади,<br/>
како тигрои рипат<br/>
и сипат<br/>
оловни зрна<br/>
Врз таја неман црна –<br/>
Дражиновите банди!<br/>
И… обрачот пукна …<br/>
— — — — — — — —<br/>
<br/>
Замират морни машингевери.<br/>
Пушките глунат.<br/>
Поштукната ноќта уплашено гази.<br/>
Трпни<br/>
и мрее<br/>
Раскрвавен крај.<br/>
И штама цари.<br/>
А над мртвите другари<br/>
сто дваесет, срца<br/>
со бол се наливат,<br/>
сто дваесет тупаници<br/>
со гнев се свиват,<br/>
за борба,<br/>
немилосрдна борба,<br/>
борба до крај.<br/>

<p>(Ацо Шопов, Песни, 1944)</p>