<?php
$naslov = "Кочо Рацин - Да бидеш човек";
include "../includes/header.php";
?>

<a href="/poezija.php">◀ Poezija NOB</a>

<h1><?php echo $naslov ?></h1>

Да бидеш човек, да имаш топла крв<br/>
Да мислиш со ум и создаваш со рака<br/>
Па да си нечие нешто.<br/>
<br/>
Низ сиот живот ден и ноќ<br/>
Болно да венееш покрај челичната машина!<br/>
Да сонуваш за среќа<br/>
И да ја создаваш за друг<br/>
А самиот да си среќен – никогаш.<br/>
Да можеш сè<br/>
Со грч во болка да создаваш<br/>
Па да си ништо пак.<br/>
<br/>
Да си ги продадеш крвта, мускулите и умот<br/>
И да живееш – со животот на добиток!<br/>
Да бидеш милион,<br/>
Милион бледи лица и стиснати шаки,<br/>
И да си мртов предмет:<br/>
Да бидеш лопата и дикел<br/>
Да копаш<br/>
Патишта рамни<br/>
Некому за рај!<br/>
А за себе да коваш метален оков<br/>
На срамот и на бедата!...<br/>
<br/>
О,<br/>
Да се плукне, да се плукне гадот валкан!<br/>
Да се отвори устата, да се ископаат очите<br/>
И ноќите ослепен<br/>
Од стихијата на зелениот Јад!...<br/>

<p>(1930)</p>