<?php
$naslov = "Poezija NOB";
include "../includes/header.php";
?>

<a href="/poezija.php">◀ Poezija NOB</a>

<h1>Кочо Рацин - Денови</h1>

Како на вратот ѓердани<br/>
ниски камења студени,<br/>
така на плешки денови<br/>
легнале та натежнале<br/>
<br/>
Денови ли се — денови<br/>
аргатски маки големи!<br/>
<br/>
Стани си утре порано<br/>
дојди си вечер подоцна,<br/>
наутро радост понеси<br/>
навечер тага донеси —<br/>
<br/>
ај пуст да е, пуст да би<br/>
останал живот кучешки!<br/>
<br/>
Роди се човек — роб биди<br/>
роди се човек — скот умри<br/>
скотски цел живот работи<br/>
за други, туѓи имоти.<br/>
<br/>
За туѓи бели дворови,<br/>
копај си црни гробови!<br/>
<br/>
За себе само ’ргај си<br/>
за себе маки тргај си —<br/>
нижи си ѓердан денови<br/>
нижи си алки ковани,<br/>
<br/>
нижи си синџир железен<br/>
околу вратот навезен!<br/>
