<?php
$naslov = "Димче и Киро Налбатот";
include "../includes/header.php";
?>

<a href="/poezija.php">◀ Poezija NOB</a>

<h1><?php echo $naslov ?></h1>

<p>(<i>makedonska narodna pesma</i>)</p>

Димче и Киро Налбатот, <br/>
стурија долу во градот<br/>
куќичка една крај паркот, <br/>
пролетна вечер мирисна.<br/>
<br/>
Загрме, збабна престрелка, <br/>
го смршти сиот Кавадар<br/>
стотина против два мина, <br/>
одбор на шака јунака.<br/>
<br/>
Цел ноќ во огин пливаја, <br/>
зверот го смртно биеја,<br/>
завет во пламен дадоа, <br/>
душмански раце сал мртви.<br/>
<br/>
В зори се итро јурнаа, <br/>
да скршат синџир куршуми,<br/>
да летнат в гора зелена, <br/>
кај својте мили другари.<br/>
<br/>
Киро далеку излезе, <br/>
од обрач тој се извлече,<br/>
го дочу гласот на Димче, <br/>
па се поврати кај него.<br/>
<br/>
В раце му умре другарот, <br/>
огин го смртно погоди,<br/>
гради му машки пронижа, <br/>
падна и Киро Налбатот.<br/>
<br/>
Низ град се песна разлеа, <br/>
во тие гори ридишта,<br/>
по тије лозја, ровови, <br/>
напред во борба неравна.<br/>
<br/>

<img src="skenovi/Dimče i Kiro Nalbatot.jpg" alt="">