<?php
$naslov = "Poezija NOB";
include "../includes/header.php";
?>

<a href="/poezija.php">◀ Poezija NOB</a>

<h1>Коле Неделковски - Глас од Македонија</h1>

О, трајте, трајте, тирани недни!<br/>
Доста се тија лаги и злоба —<br/>
пакосен глас од устите гадни<br/>
над мојот народ у секоја доба.<br/>
<br/>
Та ете веќ векови цели<br/>
писка и стенка од волци гости –<br/>
за брата вијат кој да го дели<br/>
за да му глода сувите коски.<br/>
<br/>
Па нека сега сам да си реши<br/>
со своја волја судба и сева,<br/>
в животот еднаш сам да се теши,<br/>
д’издигне славно свој род без врева.<br/>
<br/>
Та Шар и Пирин дружно да викнат<br/>
родната песна в небеса темни<br/>
и бурниот Егеј — на век да плиска<br/>
тешкиот глас на новите химни.<br/>
<br/>
(1941)<br/>
