<?php
$naslov = "Poezija NOB";
include "../includes/header.php";
?>

<a href="/poezija.php">◀ Poezija NOB</a>

<h1>Гледај ме, гледај либе</h1>

<p>(<i>narodna pesma iz Makedonije</i>)</p>

Гледај ме, гледај либе<br/>
гледај ме, гледај, ах верно либе<br/>
нагледај ми се.<br/>
Денес сум тука либе<br/>
денес сум тука<br/>
денес сум тука ах, верно либе<br/>
утре заминвам.<br/>
<br/>
Партизан ќ' одам либе<br/>
Партизан ќ' одам<br/>
Партизан ќе одам ах, мило либе<br/>
Славеј Планина.<br/>
Славеј Планина, либе<br/>
Славеј Планина<br/>
Славеј Планина ах, мило либе<br/>
во Караорман.<br/>
<br/>
Од там' ќе гледам либе<br/>
Од там' ќе гледам<br/>
Од там' се гледа ах, верно либе<br/>
славна Дебарца.<br/>
Славна Дебарца, либе<br/>
славна Дебарца ах, верно либе<br/>
сè изгорена.<br/>
<br/>
Ја изгореле либе<br/>
ја опљачкале<br/>
ја изгореле ах, верно либе<br/>
ѕверој фашисти.<br/>
