<?php
$naslov = "Голем мерак имам мамо";
include "../includes/header.php";
?>

<a href="/poezija.php">◀ Poezija NOB</a>

<h1><?php echo $naslov ?></h1>

<p>(<i>narodna pesma iz Makedonije</i>)</p>

Голем мерак имам мамо,<br />
партизан да одам,<br />
партизан да одам мамо,<br />
на Вичо планина.<br />
<br />
Тамо ќе си најдам, мамо,<br />
мојте верни браќа,<br />
мојте верни браќа мамо,<br />
мојте верни сестри.<br />
<br />
Јаска ќе се борам мамо,<br />
за Македонија,<br />
за Македонија, мамо,<br />
земја измачена,<br />
земја измачена мамо,<br />
од клети фашисти.<br />
<br />
Прва пушка пукна мамо,<br />
мене ме погоди,<br />
мене ме погоди мамо,<br />
на левата страна,<br />
на левата страна мамо,<br />
близу до срцето.<br />

<p><img src="skenovi/golem-merak-imam-mamo.jpg" alt=""></p>