<?php
$naslov = "Poezija NOB";
include "../includes/header.php";
?>

<a href="/poezija.php">◀ Poezija NOB</a>

<h1>Кочо Рацин - Испанска балада</h1>

Над Мадрид оловното утро беше легнало како камен.<br/>
Тежеа оч[н]ите капки и душеше од неспање здихот<br/>
И храбрите борци ги мамеше слатката дремка.<br/>
Ох, само малцишко сон. Два дена клепките тежат<br/>
Малцишко само. А после напред!<br/>
На црниот крвав змеј! Црна крвава смрт!<br/>
<br/>
Но око не трепкај. И крепки вие до око стојте!<br/>
Другари будно другари: На штрек!<br/>
На Франка дивите орди дошле дури пред Мадрид.<br/>
Не! Не! Нон пасарон! И нема да поминат они,<br/>
У река от топла крв нека се издават сите,<br/>
Но навакај не! На Мадрид земјата е света.<br/>
<br/>
Така тој у таја утрина тешка ги храбреше борците морни<br/>
И со сипкав глас даваше наредби последни.<br/>
Додека смрта от далеку му шепнуеше думи страсни<br/>
И тој со топлиот глас милуеше ухото немо<br/>
Таја утрина си Ганчо веќе мој!<br/>
<br/>
И падна тој!<br/>
Со коскини раци сакаше да го загрне смрта<br/>
Но тогај светата земја на Мадрид му разгрна страсните си гради<br/>
целуна го, крепко притисна и милно му шепна:<br/>
Другар! Другар на клетата македонска сестра!<br/>
Другар, не умре ти и нема за тебе смрт!<br/>
Тука у градите мои бесмртници лежат!<br/>
И тие и овиа. И тиа далеку до и двата брегови на Вардар<br/>
за слободата на милата си земја што паднаа по полињата бескрајни.<br/>
Другар и тиа и овиа и ти ела,<br/>
Ела у таја наша страсна ноќ да те загрнат моите гради.<br/>
<br/>
А утре другар мил и непознат, утре е слободата наша,<br/>
Милионите ни идат на гости утре слушаш ли другар ох, послушни<br/>
милиони идат со песни и бајраци црвени носат<br/>
А на бајраците чекан и срп и името ваше бесмртно!<br/>
Мртов е за довек црниот фашизам, крвавиот црн змеј!<br/>
Слобода! Слобода! Над земјата се вее и знамето црвено.<br/>

<p>(1937)</p>