<?php
$naslov = "Извикна Стојан, провикна";
include "../includes/header.php";
?>

<a href="/poezija.php">◀ Poezija NOB</a>

<h1><?php echo $naslov ?></h1>

<p>(<i>makedonska narodna pesma</i>)</p>

Извикна Стојан, провикна,<br/>
од високите планини:<br/>
- Дочуј ме мајко, дочуј ме,<br/>
јас ќе се сторам партизан!<br/>
<br/>
Другари верни, другари,<br/>
одам во борба за слобода,<br/>
одам во борба за слобода,<br/>
за наша Македонија.<br/>
<br/>
Јас ќе се сторам партизан,<br/>
планини мајко ќе шетам,<br/>
планини мајко ќе шетам,<br/>
верна дружина ќе водам.<br/>
<br/>
Другари верни, другари,<br/>
одам во борба за слобода,<br/>
одам во борба за слобода,<br/>
за наша Македонија.<br/>
<br/>
Пушка на рамо ќе носам,<br/>
клети фашисти ќе косам,<br/>
планини мајко ќе шетам,<br/>
верна дружина ќе водам.<br/>

<p><img src="skenovi/izvikna-stojan-provikna.jpg" alt=""></p>