<?php
$naslov = "Ацо Шопов - Карпош";
include "../includes/header.php";
?>

<a href="/poezija.php">◀ Poezija NOB</a>

<h1><?php echo $naslov ?></h1>

Безумен Козјак истрпнал снага,<br/>
бујна му Китка смрштила чело,<br/>
в рамнини пиштат ветрои ледни<br/>
и грч го грчи Биљача село.<br/>
<br/>
Бесните вие планински бури,<br/>
плачите мртви рамнини бели,<br/>
извивај клетви народ поробен –<br/>
денес се јунак од тебе дели!<br/>
<br/>
Кој не го знае Карпош војвода,<br/>
кој не е слушал песни за него –<br/>
бучна му Пчиња приказни шуми,<br/>
бунтовник – Козјак спомени чува!<br/>
<br/>
Арслан му сковал карпена снага,<br/>
и ножој сторил от раци голи,<br/>
орел му горски изострил очи,<br/>
народ го прибрал в своите поли.<br/>
<br/>
Пламен е Карпош – век го не држи,<br/>
дружина води – врагој решети,<br/>
по гори, поља – на сите страни,<br/>
бој крвав бие и народ свети!<br/>
<br/>
Кој не го знае Карпош војвода,<br/>
кој не е слушал песни за него –<br/>
бучна му Пчиња приказни шуми<br/>
бунтовник Козјак спомени чува!<br/>

<p>(Ацо Шопов, Песни, 1944)</p>
