<?php
$naslov = "Кажи Анѓо каде ти е момче";
include "../includes/header.php";
?>

<a href="/poezija.php">◀ Poezija NOB</a>

<h1><?php echo $naslov ?></h1>

<p>(<i>makedonska narodna pesma</i>)</p>

„Кажи, Анѓо мори, кажи, душо,<br/>
каде ти е твојто момче?"<br/>
„Мојто момче, Џемо море, не е дома,<br/>
мојто момче на туѓина,<br/>
на туѓина, на печалба."<br/>
„Не ме лажи, Анѓо, не мe мами,<br/>
само Џемо не се лажи.<br/>
Јас го видов твојто момче,<br/>
на средсело кај чешмата,<br/>
кај чешмата сo дружина,<br/>
сo дружина партизани.<br/>
Тој им беше, Анѓо мори, командирот,<br/>
говор држи бунт да прават."<br/>

<p>(Собрал и уредил Блаже Конески во 1947.)</p>