<?php
$naslov = "Ацо Шопов - Ко челик сме ние";
include "../includes/header.php";
?>

<a href="/poezija.php">◀ Poezija NOB</a>

<h1><?php echo $naslov ?></h1>

<p>(<i>Марш на Трета македонска бригада</i>)</p>

Ко челик сме ние со Титови сили<br/>
Стив Наумов стои пред нас като штит,<br/>
Карпошова злоба тече во нашите жили,<br/>
Бригадата наша ко чекан е свит.<br/>
<br/>
Низ планини стрми, низ бурите снежни<br/>
Апостолски беше првиот на пат,<br/>
Со Титова љубов на очите мрежни<br/>
Не бодреше Темпо, наjмилиот брат.<br/>
<br/>
Беласица стара вечна ке си спомни<br/>
За нашата тврдост след одлучен час,<br/>
За хероjска борба, за подвизи горди<br/>
Брегалница сведок ке ни пои.<br/>
<br/>
Над кочанско поле со фашиски орди<br/>
се урнавме смело во нерамен бој,<br/>
низ херојски борби и подвизи горди<br/>
не жалевме живот за новиот строј!<br/>
<br/>
В крвавиот Дренак и Пелинце славно<br/>
ќе треперат врагои ко исушен лист<br/>
со здружени сили окови ќе пукнат<br/>
ќе изгрее бргу ден светол и чист!<br/>
<br/>
Ко челик сме ние со Титови сили<br/>
Стив Наумов стои пред нас като штит,<br/>
Карпошова злоба тече во нашите жили,<br/>
Бригадата наша ко чекан е свит.<br/>

<p>(1944)</p>

<hr>

<p>Pesmu je komponovao njegov saborac Панче Пешев.</p>

<img src="https://znaci.org/images/13204.jpg"><br>
<small>Borci partizanskog bataljona Stevan Naumov 3. makedonske brigade, 1944.</small>