<?php
$naslov = "Маре, мори Маре, зашто бело белиш";
include "../includes/header.php";
?>

<a href="/poezija.php">◀ Poezija NOB</a>

<h1><?php echo $naslov ?></h1>

<p>(<i>makedonska narodna pesma</i>)</p>

Маре, мори Маре, зашто бело белиш,<br/>
зашто бело белиш кога црно носиш?<br/>
Дали мајка жалиш или татко плачиш<br/>
или си го жалиш твојто прво либе?<br/>
„Нито мајка жалам нито татко плачам,<br/>
туку си го жалам мојто прво либе.<br/>
Мојто прво либе партизан отиде<br/>
три години време низ Македонија.<br/>
Нито писмо прака, нито сам се враќа,<br/>
само ми го прати својто бело коњче.<br/>
Ha коњчето седло, под седлото писмо,<br/>
во писмото пише: „Омажи се, Маре,<br/>
омажи се, Маре, и јас се оженив,<br/>
и јас се оженив за црната земја,<br/>
за црната земја, за Македонија,<br/>
за Македонија, земја поробена.“<br/>

<p>(Собрал и уредил Блаже Конески во 1947.)</p>

<h2>II verzija (Маре мори Маре)</h2>

Маре мори Маре<br/>
а што бело переш!<br/>
А што бело переш,<br/>
а што црно носиш!<br/>
<br/>
Дали мајка жалиш<br/>
или стари татко?<br/>
Или си го жалиш<br/>
твојто прво либе?<br/>
<br/>
Ниту мајка жалам<br/>
ниту стари татко.<br/>
Туку си го жалам<br/>
мојто прво либе.<br/>
<br/>
Војник ми отиде<br/>
време три години.<br/>
Коњот му се врати,<br/>
а него го нема.<br/>
<br/>
Омажи се Маре,<br/>
Мене не ме чекај.<br/>
Јас се оженив<br/>
За црната земја.<br/>
<br/>

<p><img src="skenovi/mare-mori-mare.jpg" alt=""></p>