<?php
$naslov = "Ми заплакало селото Ваташа";
include "../includes/header.php";
?>

<a href="/poezija.php">◀ Poezija NOB</a>

<h1><?php echo $naslov ?></h1>

<p>(<i>makedonska narodna pesma</i>)</p>

Ми заплакало селото, селото Ваташа.<br/>
Тринајест роса младинци носат,<br/>
Моклишко горе в'долови.<br/>
<br/>
Целото село станало, станало на нога.<br/>
Дајте ги вамо нашите деца,<br/>
Еј, вие клети крвници.<br/>
<br/>
Џелати клети не слуша, не слуша народот.<br/>
Митралез оган фрлија поган,<br/>
В'градите машки младински в'селото.<br/>
По тија рамиш полиња родни,<br/>
Ридишта голи тиквешки.<br/>
<br/>
Тогај се народ подигна, подигна илјадно,<br/>
И тргна смело да затре семе,<br/>
Фашиско, клето, за навек.<br/>

<p><img src="skenovi/mi-zaplakalo-seloto-vatasa.jpg" alt=""></p>