<?php
$naslov = "Мирка на Гинови";
include "../includes/header.php";
?>

<a href="/poezija.php">◀ Poezija NOB</a>

<h1><?php echo $naslov ?></h1>

<p>(<i>makedonska narodna pesma</i>)</p>

Мили боже, дал' ослепе,<br/>
тоа чудо да не видеш,<br/>
как' ја мачат таа жена,<br/>
как' ѝ вадат нежна душа?<br/>
<br/>
Мирка, мајко, на Гинови,<br/>
роса в' темна зандана,<br/>
рано очи ѝ затворија,<br/>
руба, мајко, ѝ запалија.<br/>
<br/>
Низ планини тажен одам,<br/>
в' далечини песна слушам,<br/>
темно пиле жално пее,<br/>
низ Почепската корија.<br/>
<br/>
Мирка, мајко на Гинови,<br/>
роса в' темна зандана,<br/>
рано очи ѝ затворија,<br/>
руба, мајко, ѝ запалија.<br/>
<br/>
Тивок ветер провејува,<br/>
за маките раскажува,<br/>
црна земја маченица<br/>
ми покрива гулабица.<br/>
<br/>
Мирка, мајко на Гинови,<br/>
роса в' темна зандана,<br/>
рано очи ѝ затворија,<br/>
руба, мајко, ѝ запалија.<br/>
