<?php
$naslov = "Коле Неделковски - На кинисуење";
include "../includes/header.php";
?>

<a href="/poezija.php">◀ Poezija NOB</a>

<h1><?php echo $naslov ?></h1>

Позапри, мајко, затрај се,<br/>
доста ме, леле, испраќа,<br/>
доста си солзи излеа<br/>
по тиа пусти патишта.<br/>
<br/>
А туку, мајко, погледај,<br/>
погледај, леле, послушај,<br/>
како ми пилци запреа<br/>
песни сред пролет радосна:<br/>
<br/>
како ми вода затраа,<br/>
темни ми карпи писнаа,<br/>
а гора лисја пророни<br/>
од твојте тажни гласови.<br/>
<br/>
Ја, мајко, тргнаф, заминаф,<br/>
куса си пушка нарамиф,<br/>
планина Пирин развила,<br/>
бајрак се вее сред неа;<br/>
<br/>
Ја ке го, мајко, дофанам,<br/>
над село ке го развеам,<br/>
та ке те, мајко, куртулам<br/>
од тоа ропство крваво.<br/>

<br/>
(1939)<br/>
