<?php
$naslov = "Над село Лавци Битолско";
include "../includes/header.php";
?>

<a href="/poezija.php">◀ Poezija NOB</a>

<h1><?php echo $naslov ?></h1>

<p>(<i>makedonska narodna pesma</i>)</p>

Над село Лавци Битолско<br/>
голем се облак надвиснал<br/>
не било облак заросен<br/>
тук била војска фашиска<br/>
<br/>
Обратно огнот на село<br/>
стража до стража во село<br/>
во Лавци борба започна<br/>
нерамна борба крвава<br/>
<br/>
На една страна Даскалот<br/>
на друга Панде Јовчевски<br/>
од сите страни опколени<br/>
целото село во пепел<br/>
<br/>
Бомба по бомба фрлаа<br/>
куршум по куршум стрелаа<br/>
од секој истрел фиран два<br/>
паѓаат и пак доаѓаат<br/>
<br/>
Предај се предај партизан<br/>
жив в куќа ќе те гориме<br/>
од куќа бомба испука<br/>
Даскалот тешко загина<br/>
и Панде фрла над село<br/>

<p><img src="skenovi/Nad selo Lavci Bitolsko.jpg" alt=""></p>