<?php
$naslov = "Не плачете стари мајки";
include "../includes/header.php";
?>

<a href="/poezija.php">◀ Poezija NOB</a>

<h1><?php echo $naslov ?></h1>

<p>(<i>makedonska narodna pesma</i>)</p>

Не плачете стари мајки<br/>
доста е живот,<br/>
не трпиме клети тиран,<br/>
нас да нè мачи.<br/>
<br/>
Спомнете ги браќа мили<br/>
наш'те другари:<br/>
Гоце Делчев, Питу Гулев,<br/>
Јане Сандански.<br/>
<br/>
Сите тие за слобода<br/>
гордо паднаја,<br/>
сега требе сите ние<br/>
по нив да одиме.<br/>
<br/>
Сите што се партизани<br/>
смели се борци,<br/>
ним не им е жал да умрат<br/>
в' бој за слобода.<br/>
<br/>
По затвори и темници<br/>
млади з'гинаја,<br/>
ќе изградат живот в' мила,<br/>
живот в' слободна.<br/>
<br/>
Излегоја партизани<br/>
горе в' планина,<br/>
да се борат за слобода<br/>
и за правдина.<br/>
<br/>
Македонските синови<br/>
сегде се напред,<br/>
по планини, по полиња<br/>
и по градови.<br/>
