<?php
$naslov = "Poezija NOB";
include "../includes/header.php";
?>

<a href="/poezija.php">◀ Poezija NOB</a>

<h1>Од Софија жален глас се слуша</h1>

(<i>narodna pesma iz Makedonije</i>)

<p>
  Од Софија жален глас се слуша,<br />
  секој ден редат бесила,<br />
  на бесила висат млади борци,<br />
  борци, одбор Македонци.<br />
  Едно утро тиран се извика:<br />
  - Ред е на Васил Антевски!<br />
  Бесилката му ја покажаа,<br />
  за желба го запрашава:<br />
  - Кажи, Васил, каква желба имаш<br />
  и кажи зошто се бориш?<br />
  Желба моја е Македонија,<br />
  земја да стане слободна.<br />
  Доста веќе она робуеше,<br />
  од секој маки тегнеше.<br />
  Старо, младо, сите се бориме<br />
  и ќе се ослободиме!<br />
  Кога разбра село Оморани,<br />
  старо и младо зажали,<br />
  еден на друг они расправаа<br />
  и сите на ред плакаа:<br />
  - Од малечок за нас се бореше<br />
  и за нас Васил загина!<br />
  Ој тирани, многу го мачевте,<br />
  од прсти му нокти вадевте,<br />
  далеку го вија однесовте<br />
  и таму го обесивте.<br />
  Да знаете, абер ви праќаме,<br />
  за Васил крв ќе вратиме!<br />
</p>