<?php
$naslov = "Ацо Шопов - Одредот „Гоце Делчев“ издаден";
include "../includes/header.php";
?>

<a href="/poezija.php">◀ Poezija NOB</a>

<h1><?php echo $naslov ?></h1>

<p><i>На Ванчо „Сермен“</i></p>

Зошто се гора потресе<br/>
потресе, дури откорна,<br/>
зошто се сонце затемни<br/>
сред бел ден и сред пладнина,<br/>
зошто ми робји вриснаа,<br/>
вриснаа – заби стиснаа,<br/>
сред таа земја робинка!<br/>
сред нашта Македонија?<br/>
<br/>
Какво се чудо догоди,<br/>
каква не стрела прострела,<br/>
прострела – срце погоди?<br/>
станите браќа рипните,<br/>
со мили сестри заедно,<br/>
станите – веќе не спите<br/>
здружите сили наедно,<br/>
станите, зар не гледате<br/>
душман ве живи раскинал,<br/>
раскинал – крв ви исмукал.<br/>
Станите браќа, рипните,<br/>
со мили сестри заедно,<br/>
и како змиа ранета,<br/>
удрите сили на едно<br/>
врз вашите клети душмани –<br/>
фашисти црни погани,<br/>
со една мисла – освета.<br/>
Там, браќа, в гора зелена,<br/>
сред младос – китна дренова<br/>
Ванчо – млад јунак загина,<br/>
сред својта верна дружина,<br/>
сред свој одред јуначки,<br/>
од бесен шпиун предаден –<br/>
фашиско куче погано.<br/>
— — — — — — — — — —<br/>
Се здале бесни кучиња,<br/>
одредот да го опколат,<br/>
опколат и го уништат,<br/>
одредот – полн со јунаци<br/>
за народ на смрт готови,<br/>
решени крв да пролеат.<br/>
Таман до него стигнаа,<br/>
изрипа Ванчо војвода,<br/>
растресе снага бунтовна,<br/>
размрда раци жилави,<br/>
засветна очи пламени,<br/>
и на другари извика:<br/>
„Удрите верни другари,<br/>
у тиа страшни душмани,<br/>
удрите нека разберат<br/>
каква е сила народна<br/>
удрите, не се жалите!<br/>
<br/>
Ако ли некој загине,<br/>
без жалба нека издине,<br/>
народот ќе му заблази,<br/>
песни ќе пее за него,<br/>
колена ќе го споминат,<br/>
на веки он ќе живее…”<br/>
<br/>
Викна и рипна сред огин…<br/>
Наеднаж гора истрпна,<br/>
наеднаж снце спепели,<br/>
спепели – сето истина,<br/>
фашиски куршум просвире,<br/>
со страшна сила арсланска,<br/>
Ванчо се јунак зарина<br/>
во црна земја робинка,<br/>
јуначка крв го попрска,<br/>
бујни се гради извија,<br/>
земја го прибра, пречека<br/>
у своита вечна прегратка…<br/>
— — — — — — — — — —<br/>
Станите браќа, рипните<br/>
со мили сестри заедно,<br/>
станите, веќе не спите,<br/>
удрите сили наедно,<br/>
врз ваште клети душмани,<br/>
со една мисла – освета<br/>
за сите нивни злочини,<br/>
за Ванчо арслан не виден<br/>
и одредот му јуначки<br/>
од бесен шпиун предаден –<br/>
фашиско куче погано.<br/>
<br/>
Станите браќа, рипните<br/>
заедно рамо до рамо<br/>
еднашка крај да туриме<br/>
на тиа клети фашисти,<br/>
слобода да донесеме<br/>
на нашта мајка робинка —<br/>
на нашта Македонија…<br/>

<p>(Ацо Шопов, Песни, 1944)</p>