<?php
$naslov = "Poezija NOB";
include "../includes/header.php";
?>

<a href="/poezija.php">◀ Poezija NOB</a>

<h1>Ој Сатеско, реко силна</h1>

(<i>narodna pesma iz Makedonije</i>)

<p>
  Ој Сатеско, реко силна<br />
  на Дебарца мома милна<br />
  твојта снага ширна и градна<br />
  чиста бистра, водо ладна<br />
  <br />
  В бојот беше силна и храбра<br />
  мостовита, мрилна и ширна<br />
  твојте борци, ведри и силни<br />
  те бранеја с гради силни<br />
  <br />
  Одред Славеј храбар и жеден<br />
  со командантот Коста славен<br />
  Ботун тресе бој се водел<br />
  и победа славна донел<br />
  <br />
  Ој Сатеско, реко силна<br />
  на Дебарца мома милна<br />
  под тебе се знамиња вејат<br />
  за слобода пејат.<br />
</p>