<?php
$naslov = "Ој Вичо, Вичо - планина";
include "../includes/header.php";
?>

<a href="/poezija.php">◀ Poezija NOB</a>

<h1><?php echo $naslov ?></h1>

<p>(<i>makedonska narodna pesma</i>)</p>

Ој Вичо, Вичо - планина,<br/>
ој Подздиската долина!<br/>
Таму е Гочева бригада,<br/>
македонска војска млада.<br/>
<br/>
Хеј, хеј, момци Македонци,<br/>
сите се одбрани борци!<br/>
<br/>
Хеј, хеј, во града Лерина<br/>
влезе Гочева дружина.<br/>
Хеј, хеј, во Костура града<br/>
влезе Гочева бригада.<br/>
<br/>
Слобода ќе добиеме,<br/>
зашто славно се биеме.<br/>
Хеј, хеј, момци Македонци,<br/>
cитe ce одбрани борци!<br/>

<p>(Собрал и уредил Блаже Конески во 1947. Песната е од Егејска Македонија.)</p>