<?php
$naslov = "Песна за Цветан Димов";
include "../includes/header.php";
?>

<a href="/poezija.php">◀ Poezija NOB</a>

<h1><?php echo $naslov ?></h1>

<p>(<i>makedonska narodna pesma</i>)</p>

Во скопските бездани мачилишта<br/>
лежи Цветан, збор не прозборува;<br/>
трештат камџијите,<br/>
пукат му жилите,<br/>
но очите му горат и режат.<br/>
<br/>
Пет дена грозните мачители<br/>
коски кршат и живот му цедат.<br/>
Малчете, малчете,<br/>
потифко зборвете –<br/>
ЦВЕТАН ДИМОВ умире во маки!<br/>
<br/>
За гозба се спремајат џелатите:<br/>
крф ќе пијат на нашиот Цветан...<br/>
Беснеј музиката...<br/>
Беснеј камџијата...<br/>
Македонец умире за народ!<br/>
<br/>
„ОДМАЗДА, ДРУГАРИ, САКАМ ОД ВАС,<br/>
КРФТА МОЈА НЕК' СКАПО СЕ ПЛАТИ!“<br/>
Малчете, малчете,<br/>
потифко зборвете,<br/>
Цветан Димов умире во маки...<br/>

<p>(Извор: Коста Солев Рацин, „Поезија“, „Наша книга“, Скопје, 1987, 203 стр.)</p>