<?php
$naslov = "Блаже Конески - Песната за затворницата";
include "../includes/header.php";
?>

<a href="/poezija.php">◀ Poezija NOB</a>

<h1><?php echo $naslov ?></h1>

Еден темен вик ме буди,<br/>
пак страшниот дошол час.<br/>
Тука тишти, души, студи,<br/>
а немошна лежам јас.<br/>
<br/>
Пак е ноќна доба кобна –<br/>
се кикоти некој в трем,<br/>
и со нокти рака гробна<br/>
од ѕидишта грепчи нем.<br/>
<br/>
Ој за цутни сништа млади:<br/>
да не бидам веќе роб,<br/>
и за нова љубов в гради<br/>
ме фрливте овде в гроб!<br/>
<br/>
Зошто уште, сенко темна,<br/>
во уречен идеш час,<br/>
од сон надеж да ми земеш<br/>
за слобода и за спас?<br/>
<br/>
Молком гази полноќ злобна,<br/>
се засркна некој в трем,<br/>
и со нокти рака гробна<br/>
од ѕидишта грепчи нем.<br/>
