<?php
$naslov = "Песна за Лазо Трповски";
include "../includes/header.php";
?>

<a href="/poezija.php">◀ Poezija NOB</a>

<h1><?php echo $naslov ?></h1>

<p>(<i>makedonska narodna pesma</i>)</p>

Денес Трповски се прошчава<br/>
од родните планини.<br/>
Стани, Трповски, од гробо стани,<br/>
ај стани, стани, другаре!<br/>
<br/>
Шо остави твој другари<br/>
пo ocoj нeприбрани?<br/>
Стани, Трповски, од гробо стани,<br/>
ај стани, стани, другаре!<br/>
<br/>
Не остана друг како тебе<br/>
да работа за народ.<br/>
Стани, Трповски, од гробо стани,<br/>
ај стани, стани, другаре!<br/>

<p>(Собрал и уредил Блаже Конески во 1947. Песната е од Егејска Македонија.)</p>

<p><img src="skenovi/Pesna za Lazo Trpovski.jpg" alt=""></p>