<?php
$naslov = "Песна за Таки Даскалот";
include "../includes/header.php";
?>

<a href="/poezija.php">◀ Poezija NOB</a>

<h1><?php echo $naslov ?></h1>

<p>(<i>makedonska narodna pesma</i>)</p>

<b>Таму ле мајко, близу Битола</b>,<br/>
во ореовската густа корија,<br/>
Таки Даскалот смело загина<br/>
со неговата верна дружина,<br/>
со нив загина смела девојка,<br/>
млада Елпида Карамандова.<br/>
<br/>
Предадени од клети шпиуни,<br/>
ги сардисаа од сите страни,<br/>
пушки згрмеа, бомби трештеа,<br/>
крвава почна борба нерамна.<br/>
<br/>
Тогај извика Таки Даскалот<br/>
на неговата верна дружина:<br/>
- Фрлајте бомби, тиран сотрете,<br/>
живи во рака не се давајте.<br/>
<br/>
Клети тирани во борба нерамна<br/>
сета дружина му ја убија,<br/>
Таки Даскалот жив не се даде,<br/>
откачи бомба, над неа легна,<br/>
самиот крвта си ја пролеа,<br/>
за слободата на Македонија.<br/>
