<?php
$naslov = "Ацо Шопов - Претсмртно писмо на еден партизан";
include "../includes/header.php";
?>

<a href="/poezija.php">◀ Poezija NOB</a>

<h1><?php echo $naslov ?></h1>

Куршум ме, мајко, погоди,<br/>
погоди – гради пронижа,<br/>
очи ми гаснат, темнеат,<br/>
глава ми<br/>
сред расцвет – сили дренови,<br/>
сред виа борби народни,<br/>
и овој огин разгорен,<br/>
разгорен, мајко, распламнет<br/>
противу тиа душмани,<br/>
фашиски гнасни кучиња.<br/>
<br/>
Не знам, о мајко, син сум ти,<br/>
тешко е, мајко, жално е<br/>
сокол да чуваш на раци<br/>
и сега да го изгубеш,<br/>
јунак да имаш бестрашен<br/>
и сега да го однемаш;<br/>
ја знам – ќе плачеш по мене,<br/>
ќe poниш слзи крвави,<br/>
ќе питаш, ќе распрашуваш<br/>
секаде каде достасаш:<br/>
„Кажите, браќа, кажите,<br/>
жив ли е син ми, жив ли е<br/>
арсланот силен, војвода на<br/>
„Гоце Делчев“ одредот? …<br/>
<br/>
Ја, мајко, в гроб ќе изгниам<br/>
далеку тука в планина<br/>
пронижан, мајко, прострелан<br/>
от лути куршум фашиски.<br/>
Ја знам – ќе плачеш по мене,<br/>
но чуј ме, мајко, почуј ме,<br/>
арно ме, мајко, ислушај,<br/>
ислушај и сѐ запомни:<br/>
напразно несум загинал,<br/>
та да ме секој забрави,<br/>
нити сум паднал издајник<br/>
та да ме секој исплука,<br/>
Исплука – злобно продума:<br/>
„Куче бил – нека црвјоса,“<br/>
туку сум, мајко, загинал,<br/>
за тиа златни слободи,<br/>
за тиа свети правдини,<br/>
за кој, ле мајко, гинеа<br/>
нашите славни дедои,<br/>
нашите мили татковци,<br/>
за кој ле, славно гинеме<br/>
и ниа – нивни синои!<br/>
<br/>
Не плачи, мајко, затрај се,<br/>
не жали, мајко, по мене,<br/>
избриши слзи крвави,<br/>
раскини црна шамиа,<br/>
ураци знаме прифани,<br/>
на рамо пушка нарами,<br/>
на борба права кинисаи,<br/>
за правда и за слобода<br/>
за нашта земја убава,<br/>
и мојта, мајко, освета! …<br/>
<br/>
Еј, чуј ме, мајко, почуј ме,<br/>
од тебе нема по – среќна,<br/>
на ваа земја пламната:<br/>
кој ќе те види, погледне,<br/>
на мене ќе ти завиди,<br/>
и ќе си рече, продума:<br/>
„Блазе на тиа, блазе им,<br/>
што раѓат такви синои,<br/>
синои – горски арслани!”<br/>

<p>(Ацо Шопов, Песни, 1944)</p>

<hr>

<p>Според сведоштвото на Јордан Поп-Јорданов („Пишување со поетот”, МАНУ, 2003), првиот наслов на оваа песна бил „Последното писмо на Ванчо до мајка му“. Станува збор за Ванчо Прке, на кој Шопов цел живот му оддавал почит.</p>