<?php
$naslov = "Poezija NOB";
include "../includes/header.php";
?>

<a href="/poezija.php">◀ Poezija NOB</a>

<h1>Кочо Рацин - Проштавање</h1>

<i>На печалбарите</i><br/>
<br/>
Не ли ти кажав, не ли ти кажав,<br/>
нели ти реков на проштавање?<br/>
Ич не ме чекај, ич не ме пекај<br/>
Белград е ламња, во Белград ја роб<br/>
снага по туѓи палати оставам,<br/>
снага во усни несити клавам,<br/>
и дома – дома не ќе се вратам,<br/>
не ќе ги пијам очите твои<br/>
не ќе ја гледам снагата твоја –<br/>
далеку негде сувата рака<br/>
по тебе, Вело, пустата мака<br/>
пуста ќе остане...<br/>
Знам оти ѓердан веќе не нижеш,<br/>
знам оти чеиз и ти не везеш,<br/>
знам, Вело, пусто остана сичко –<br/>
не ли си и ти аргатка клета?<br/>
Тутуни садиш, тутуни нижеш,<br/>
тутун таговно у монопол редиш,<br/>
ме споменуваш и ем си жалиш<br/>
денови – крепи тешки си редиш –<br/>
Величко, мори, другачко златна!<br/>
<br/>
Но почуј, Вело, што ќе ти кажам!<br/>
Не ми се, Вело, жали и клети!<br/>
Подигни очи – очи засвети<br/>
нија очи, што душа горат!<br/>
<br/>
Тој што ни, Вело, однесе сичко –<br/>
тој ни остави од темно темен<br/>
веков за мака – но и за борба.<br/>
Има на вој свет како нас многу!<br/>
Има ги, има – мачат се, копат,<br/>
копачи копат по темнината,<br/>
копачи копат и тунел дупат.<br/>
И има, има – радост голема<br/>
радост длабока во темнината:<br/>
да светиш, Вело, жар да се стопиш –<br/>
во борба гроб ти душа не зема!<br/>
<br/>
(издадена во збирката Бели мугри 1939)