<?php
$naslov = "Се собрале Германци, балисти";
include "../includes/header.php";
?>

<a href="/poezija.php">◀ Poezija NOB</a>

<h1><?php echo $naslov ?></h1>

<p>(<i>makedonska narodna pesma</i>)</p>

Ce собрале Германци, балисти,<br/>
да ми одет славна Малесија,<br/>
Малесија во селото Локов.<br/>
И почнае љуто да се биет.<br/>
H’ една страна Првата бригада,<br/>
друга страна Зуфер с Косовари,<br/>
трета страна самите сељани,<br/>
a настреде Германци, балисти.<br/>
Mи нападна Првата бригада,<br/>
нападнае славни Косовари,<br/>
зачекаа сељани Локвени -<br/>
истепаа Германци, балисти.<br/>

<p>(Собрал и уредил Блаже Конески во 1947. Песната е од с. Локов, Малесија.)</p>