<?php
$naslov = "Poezija NOB";
include "../includes/header.php";
?>

<a href="/poezija.php">◀ Poezija NOB</a>

<h1>Сите си појдоа, мамо</h1>

(<i>narodna pesma iz Makedonije</i>)

<p>
  Сите си појдоа, мамо,<br />
  сите си појдоа,<br />
  сите си појдоа, мамо,<br />
  млади партизани.<br />
  <br />
  И јас ќе си појдам, мамо,<br />
  и јас ќе си појдам,<br />
  и јас ќе си појдам, мамо,<br />
  горе во шумата.<br />
  <br />
  Там’ се бијат, мила мамо,<br />
  млади партизани,<br />
  там’ се бијат, мила мамо,<br />
  со клети фашисти.<br />
</p>