<?php
$naslov = "Славеј пиле, ја запри се";
include "../includes/header.php";
?>

<a href="/poezija.php">◀ Poezija NOB</a>

<h1><?php echo $naslov ?></h1>

<p>(<i>makedonska narodna pesma</i>)</p>

Славеј пиле, ја запри се,<br/>
ја почекај, немој пеј,<br/>
не буди го мојот другар,<br/>
нека мирно почива.<br/>
<br/>
Ах нема те веќе, Трајче,<br/>
ти увена како цвет,<br/>
гробот црн те грабна, друже,<br/>
од красниот овој свет.<br/>
<br/>
Чудна беше твојата мисла,<br/>
твојата машкост голема.<br/>
Ти почина, друже Трајче,<br/>
за нашата слобода.<br/>

<p>(Собрал и уредил Блаже Конески во 1947. Песната е од с. Бистрица, Велешко.)</p>