<?php
$naslov = "Кочо Рацин - Смртта на астурискиот рудар";
include "../includes/header.php";
?>

<a href="/poezija.php">◀ Poezija NOB</a>

<h1><?php echo $naslov ?></h1>

<pre>
Во лагуните подземни, низ сиоот живот, ме разјадуваа плинови и темница.
Ме давеа тешки, безизлезни дни во јаремот на
наемното ропство.
Свежо пуполче на баскиските гори — станав жолт, визбински цвет
и во прозорците мемливо, влажни и мрачни
изгнија моите гради.
И шикна крвта со сагеста плунка и лигаво течеше
од устата.

Крвта топла, румена — бакцили на ТБЦ —
гноесто расточената крв
румено бледа, со изгниени парчиња од дробовите
ги натопи мокрите коридори на лагуните
и црвено ги обои стапките.

Топеше црно, крваво злато!

Црно крваво злато од гноесто расточената
крв и пот!
Црно крваво злато на моите бели господари
рицари од Ла Манча и прекрасната земја Шпанија!
А длабоко, длабоко во мене се слеваше тешката
легура на омразата
пенесто вриеше и во крвава пареа го затреперуваше
сонот —
денешната јава — дамнешниот татнеж на подземните,
задушливите лагуни...
Во сочното утро на баскиските гори се точи модри-
ната на небото.
Но пламнеат горите, крвавите гори — крваво утро
се роди.
Крвава шепа го крвари небото, ги крвари врвовите
на горите
и гори топлата човечка крв во чадот од барут и
плин.

И трепери влажната, крвава земја во страста на
канонадата.
Истрели. Пукот, Шрапнели. Гранати. Шрапнели
Штракаат митралези. Цивкави пушки.
— Бој. Решителен бој!
Таму — Фашизмот.
Тука — Слободата.
Слободата!
Но глеј! — јас паднав!
Омразениот куршум на платениот убиец ги проби
ранливите гради.
Тече топол млаз од устата и се чади темјанот на
крвта во локвите
Гноесто расточена, таа сега ја натопува влажната,
разровена земја
и чудо! — мене мие толку прекрасно, и блажен
сум многу, многу...

Та навистина — јас паднав!
Ќе умрам овде во локвите на својата румено бледа
крв.
Но чудно! — во претсмртниот час ке излудеам од
некаква срека.
Паднав — но не затрупан од карпите и задужен
од метанот!
Паднав — но не од глад, лазејќи немошно како
црв!
Паднав — но од сонот го штрекнав целиот свет —
милиони сега со трепет го наслушнуваат чукањето
на моето срце на умирање
милиони сега трепетно го запираат здивот и ја
краваат тупаницата —
Слобода! На Фашизмот смрт! Слобода!
Паднав — но паднав за слободата!
</pre>

<p>(1938)</p>