<?php
$naslov = "Среде Азот зелена ливада";
include "../includes/header.php";
?>

<a href="/poezija.php">◀ Poezija NOB</a>

<h1><?php echo $naslov ?></h1>

<p>(<i>makedonska narodna pesma</i>)</p>

Среде Азот зелена ливада,<br/>
у ливада две танки тополи,<br/>
под тополи зелена прнара<br/>
под прнара млада војска седи,<br/>
млада војска, војска македонска.<br/>
Среде седи другарот Планински,.<br/>
тој им вели, вели ем говори:<br/>
„Са ќ’ одиме у нашето село,<br/>
наше село, село Ораовдол,<br/>
да си видам мојот стари татко,<br/>
стари татко, мојта стара мајка,<br/>
мила сестра, мојте мили браќа.<br/>
Тија ми се сите партизани,<br/>
еве веќе време три години<br/>
откако се борат за слобода.“<br/>

<p>(Собрал и уредил Блаже Конески во 1947. Песната е од с. Ораовдол, Велешко.)</p>