<?php
$naslov = "Poezija NOB";
include "../includes/header.php";
?>

<a href="/poezija.php">◀ Poezija NOB</a>

<h1>Славко Јаневски - Свадбарска песна</h1>

Дали чекаш, Јано, утро мое рано,<br/>
дали чекаш уште в село да се вратам,<br/>
да разврзам ситно на тамбура песна -<br/>
или чекаш, Јано, прстен да ти пратим?<br/>
<br/>
Три години, Јано, јас по гора шетам,<br/>
в Кара - Орман буен со мојата чета,<br/>
три години пушка ,,малихерка“ носам,<br/>
ми поцрне лице, ми побеле коса,<br/>
три летници трески јас преболев тешки<br/>
и в заседа капев и в мисли те гледав -<br/>
со момите наши тутун како редиш.<br/>
<br/>
В изворите барав очи - живи жарој,<br/>
в пролетниот облак лице твое бело,<br/>
и за тебе прашав и пак не те најдов,<br/>
ти чекаше момче во малото село.<br/>
<br/>
Не ме чекај, злато, ни мене ни сватој,<br/>
нема, душо, свадба в поробена земја,<br/>
нема песна таму мајки кај што плачат,<br/>
не грејнува зора кај ноќ тежи темна,<br/>
не се смеат очи крвник што ги вади,<br/>
нема, Јано, љубов в село кое чади.<br/>
<br/>
Не ме чекај, злато ни мене ни сватој,<br/>
нема кај да минам, в крви пливнал патот.<br/>
Венчан прстен сега оков ќе е тежок,<br/>
а свадбени сватој - немилите врани,<br/>
свршенички целув - фишеците жешки,<br/>
невестинска песна - плач на сите страни.<br/>
<br/>
Мојте зборој, Јано, запнши ги в срце,<br/>
срмен елек скини и во гора мини,<br/>
фишеклија-елек гради ќе ти кити,<br/>
ќе браниме љубов, љубов наша прва,<br/>
ќе гониме душман што не дели крвав.<br/>
<br/>
Па кога од Егеј до нашето море<br/>
забелее утро изгреано в бојот,<br/>
ќе те стиснам, Јано, на ранети гради,<br/>
ќе искитам сватој од дружбата моја<br/>
па пред сета чета, со песна ќе одам<br/>
и свадбено opo по ceло ќе водам.<br/>
<br/>
А ти сплети в коси темјанки и шебој,<br/>
и насмевни око, ведро летно небо,<br/>
и разиграј снага во вечерта блага,<br/>
и нанижи ѓердан под грлото бело,<br/>
и поведи оро, танка моја ело,<br/>
ќе запискат гајди, ќе загрмат пушки -<br/>
а свадба ќе слави сето наше село.<br/>
