<?php
$naslov = "Темен се облак зададе";
include "../includes/header.php";
?>

<a href="/poezija.php">◀ Poezija NOB</a>

<h1><?php echo $naslov ?></h1>

Темен се облак зададе<br />
Темен се облак зададе<br />
на врв на Пирин планина,<br />
на ајдучката рамнина<br />
на Буковичко кладенче.<br />
<br />
Не ми е било облаче,<br />
тук' ми е била четата<br />
на Гоце Делчев војвода.<br />
<br />
Пред чета орле леташе<br />
алово знаме вееше,<br />
на знамето пишуваше:<br />
„Смрт или слобода<br />
за мајка Македонија“!<br />
<br />
Стан'вајте браќа, не спијте<br />
со душман да се биеме<br />
слобода да добиеме<br />
за мајка Македонија.<br />

<p>
  <embed src="skenovi/temen-se-oblak-zadade.pdf" width="800" height="600" type="application/pdf">
</p>

<h2>Таман се облак зададе</h2>

<p>(<i>varijacija iz južne Srbije</i>)</p>

Таман се облак зададе,<br />
На таја Пирин планина,<br />
На таја Пирин планина,<br />
На партизанска равнина.<br />
Орел под облак летеше,<br />
Црвено знаме носеше,<br />
На знамето писуваше:<br />
Ставајте браћо, не спите,<br />
Земајте пушки, патрони,<br />
И тија танки ножеви,<br />
Сас Немци ће се тепаме,<br />
За нашта Македонија,<br />
За нашта Македонија,<br />
Под ропство на Балгарија.<br />

<p>(Sergije Dimitrijević, Crnotravske i leskovačke narodne pesme oslobodilačkog rata i revolucije, Beograd, 1967., str. 102.)</p>