<?php
$naslov = "Poezija NOB";
include "../includes/header.php";
?>

<a href="/poezija.php">◀ Poezija NOB</a>

<h1>Блаже Конески - Тешкото</h1>

О тешкото! Зурли штом диво ќе писнат,<br />
штом тапан ќе грмне со подземен екот -<br />
во градиве зошто жал лута ме стиска,<br />
во очиве зошто ми навирa река<br />
и зошто ми иде да плачам ко дете,<br />
да превијам раце, да прекријам лик<br />
та гризам јас усни, стегам срце клето,<br />
да не пушти вик.<br />
<br />
О тешкото! Старци излегуват еве,<br />
на чело им мисла, во очи им влага<br />
и првиот чекор по меката трева<br />
е мирен и бавен, со здржана тага.<br />
Но 'рзнува тапан и писок се крева<br />
и молнија светнува во секој глед,<br />
и напред се пушта, се стрелка, се слева<br />
стегнатиот ред.<br />
<br />
До старците момци се фаќаат скокум;<br />
не издржа срце - сив сокол во клетка,<br />
не издржа пламен жив потулен во око,<br />
не издржа младост што сака да летне!<br />
Се залула оро! Се заврте земја,<br />
и чиниш - се корне стресениот век,<br />
и околу трпнат ридиштата темни<br />
и враќаат ек.<br />
<br />
И божем се врасло кипнатово оро<br />
со исконска сила за земјава наша<br />
и во него шуми на реките зборот,<br />
и во него рика див ветер и страшен<br />
и во него шепнат узреани житја<br />
и вечерен мирис се разлева тих,<br />
и земјата дише во пролетна ситост<br />
со запален здив.<br />
<br />
И душата, чиниш, на родот мој мачен<br />
во тешково оро се уткала сета -<br />
век по век што трупал сè попуст и мрачен<br />
од крвава болка, од робија клета,<br />
век по век што нижел од корава мисла<br />
за радосна челад, за слободен свет,<br />
од песна - за љубов што гине со пискот<br />
ко жерав во лет.<br />
<br />
О тешкото! Кога во молк да те гледам,<br />
на очиве магла ми напаѓа сура,<br />
и одеднаш - в бескрај се растега редот<br />
и ридја се губат в пустелија штура -<br />
и еве кај иде од маглата матна<br />
сè сенка до сенка, сè еден до друг -<br />
во бескрајно оро син оди по татка,<br />
по деда си - внук.<br />
<br />
Времињата мрачни се нивното поле,<br />
и нивната свирка - на прангите ѕвекот,<br />
а главите им се наведени доле,<br />
и покроце врват - сè чекор по чекор.<br />
О времиња, што ве в мрак родот мој минал,<br />
кој збор ќе ми најде за вашата стрв?<br />
Кој збор ќе ми најде за ужасот зинат<br />
над пустош и крв?!<br />
<br />
Кој број ќе ми каже на лутите рани,<br />
на пламнати ноќи, на пеплишта пусти,<br />
кој на срце болки ќе изреди збрани,<br />
и на очи солзи, и клетви на усти?<br />
О тешкото! Синџир ти беше на робја,<br />
од калеши моми и невести ред.<br />
со врзани раце во плен што ги погнал<br />
насилникот клет.<br />
<br />
О тешкото! Синџир ти беше на робја,<br />
дур не стана народ во листена гора,<br />
сè дури со јадот од векови собран<br />
не поведе бујно, бунтовничко оро!<br />
се залула танец низ крвје и оган,<br />
и повик се зачу и грмеж во чад -<br />
те разнесе сегде бунтовната нога<br />
по родниот кат.<br />
<br />
О тешкото! Сега по нашите села<br />
во слобода првпат штом ќе opo сретнам,<br />
зар чудно е - солза да потече врела,<br />
зар чудно е - жалба јас в срце да сетам?!<br />
Од вековно ропство, мој народе, идеш<br />
но носиш ти в срце дар златен и пој.<br />
Пченицата твоја триж плодна ќе биде,<br />
И животот твој!<br />

<p>(1946)</p>

<hr>

<p>
  Povod za nastanak pesme je istoimeni makedonski narodni ples, koji se autor prvi put video u Prilepu 1942.
</p>