<?php
$naslov = "Тихо Мирка си заспала";
include "../includes/header.php";
?>

<a href="/poezija.php">◀ Poezija NOB</a>

<h1><?php echo $naslov ?></h1>

<p>(<i>makedonska narodna pesma</i>)</p>

Тихо Мирка си заспала<br/>
во Почепските планини,<br/>
во Почепските планини,<br/>
таму долу во ливади.<br/>
<br/>
Насред ноќи пристигнале,<br/>
втора чета комесари,<br/>
гласот Мирка им го слушна,<br/>
одма Мирка се разбуди.<br/>
<br/>
Во зората пристигнале<br/>
клети шпиони фашисти,<br/>
местото го заградија,<br/>
жива Мирка фатија.<br/>
<br/>
Жива Мирка ја фатија,<br/>
во град Воден ја носија,<br/>
тешко Мирка ја мачија,<br/>
жива во гроб ставија.<br/>
