<?php
$naslov = "Во стред Дебарца огон ми горит";
include "../includes/header.php";
?>

<a href="/poezija.php">◀ Poezija NOB</a>

<h1><?php echo $naslov ?></h1>

<p>(<i>makedonska narodna pesma</i>)</p>

Жените плачат, децата пиштат,<br/>
моми се кријат пo планините.<br/>
Во стред Дебарца огон ми горит,<br/>
славна Дебарца борба се водит -<br/>
од една страна партизаните,<br/>
од друга страна се фашистите.<br/>
<br/>
Удрите браќа, не боите се,<br/>
скоро ќе паднит ѕверот германски,<br/>
скоро ќе дојдит нашта слобода,<br/>
во нашта мила татковина.<br/>
И туѓо царство не ќе постоват<br/>
и република ке построиме<br/>
во нашта мила татковина.<br/>

<p>(Собрал и уредил Блаже Конески во 1947. Песната е од с. Слиово, Дебарца.)</p>