<?php
$naslov = "Блаже Конески - Закопна песна";
include "../includes/header.php";
?>

<a href="/poezija.php">◀ Poezija NOB</a>

<h1><?php echo $naslov ?></h1>

Старице збогум!... Ти една мене<br/>
цел живот дете ме познáше...<br/>
Таговно сега клепало клепа,<br/>
носилка трга низ село наше.<br/>
<br/>
Нема да дојдам, не пуштив солза, не ми е жал,<br/>
ден за ден така нè скрија дните...<br/>
А еднаш од тебе, дете оџарено, пупунче мало,<br/>
чув прва сказна за пупунците.<br/>
<br/>
Збогум! Почини в сурова земја...<br/>
Не ќе се штрекнеш ноќе од тага,<br/>
ни вик ќе чуеш, ниту ќе видиш<br/>
крвава рана на синова снага...<br/>
